[{"mainText":"<p >El chileno <strong>Tomás Barrios,</strong> 111° en el ranking mundial, tuvo un <strong>debut triunfal este martes en el Challenger de Montevideo,</strong> en Uruguay, solo dos días después de haberse coronado en el torneo de Lima 2 en Perú.</p>\n<p >Barrios, octavo favorito en la arcilla uruguaya, se impuso por<strong> 6-4 y 6-1</strong> ante el boliviano <strong>Juan Carlos Prado</strong> (228°) en una hora y 17 minutos, avanzando a octavos de final.</p>\n<p >En la próxima ronda, Barrios enfrentará al ganador de la llave entre el local <strong>Franco Roncadelli (366°) y el argentino Genaro Olivieri (221°).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-tuvo-debut-triunfal-en-el-challenger-de-montevideo/2025-11-11/220315.html","streamUrl":null,"titleText":"Tomás Barrios tuvo debut triunfal en el Challenger de Montevideo","uid":"e8c892e3-f8a9-46f1-9879-61e4929acd44","updateDate":"2025-11-12T01:03:15.000Z"},{"mainText":"<p>El candidato presidencial del Partido Republicano y el Partido Social Cristiano,<strong> José Antonio Kast</strong>, realizó este martes por la noche el <strong>cierre de su campaña</strong> para la Región Metropolitana en el <strong>Movistar Arena</strong>.</p>\n<p>El acto, uno de los últimos hitos de propaganda política antes de la medianoche del jueves, generó una alta expectativa en el comando y<strong> logró una convocatoria de aforo completo en el recinto</strong>.</p>\n<p>La puesta en escena del cierre de campaña incluyó múltiples pantallas y un escenario que recuerda al estilo utilizado por el presidente de Estados Unidos, <strong>Donald Trump</strong>, en sus mítines.</p>\n<p>La expectativa se centró principalmente en el <strong>discurso de Kast</strong>, considerado el plato fuerte de la noche, en el que se retomó el eje central de su campaña: <strong>la seguridad y el orden</strong>.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251111/imag/foto_0000001320251111190442.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La actividad del republicano logró logró una convocatoria de aforo completo en el Movistar Arena. (FOTO: ATON)</div>\n</div>\n<p>La velada no fue sólo política, sino que contó con una destacada parrilla de artistas nacionales. Para animar al público, están programadas las actuaciones de populares grupos musicales como <strong>Zúmbale Primo, Los Viking's 5</strong> y el cantante <strong>Américo</strong>.</p>\n<p>Este evento se produce después de que el candidato participara anoche en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-y-matthei-cargaron-contra-kast-en-el-debate-anatel/2025-11-10/205628.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el último debate presidencial de Anatel</a>, donde, según la opinión de varios analistas,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/la-primaria-de-las-derechas-y-los-desmarques-de-jara-claves-de-la/2025-11-11/202849.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Kast mantuvo una participación más cauta y plana</strong></a>, evitando arriesgar posiciones, concentrándose en destacar sus propuestas de seguridad.</p>\n<h2><em><strong>Los agradecimientos de Kast</strong></em></h2>\n<p>José Antonio Kast subió al escenario acompañado por su esposa,<strong> María Pía Adriasola</strong>, y tras saludar a los asistentes, inició un discurso centrado en <strong>el agradecimiento y el reconocimiento a su equipo y a los jóvenes que han apoyado su campaña</strong>.</p>\n<p>\"Gracias a los jóvenes que han dado una batalla en cada semáforo, en cada estación de metro, <strong>donde han defendido con valentía y mucho coraje nuestras ideas</strong>\", destacó el abanderado.</p>\n<p>Asimismo, reiteró su agradecimiento a todo el equipo que lo respalda, incluyendo a \"<strong>candidatos al parlamento</strong>, <strong>un equipo de trabajo increíble</strong>\", y concluyó su mensaje solicitando \"un aplauso gigantesco a los que <strong>han permitido que este trabajo llegue a puerto</strong>\".</p>\n<h2><em><strong>Republicanos destacan el cierre de campaña</strong></em></h2>\n<p>La secretaria general del Partido Republicano, <strong>Ruth Hurtado</strong>, comentó a <strong>Cooperativa</strong> las expectativas para el evento: \"Hoy ya estamos con esta celebración de la gran fiesta del cambio. Hoy día queremos terminar aquí en la Metropolitana, porque tenemos un cierre de regiones que va a ser en Biobío\", explicó. </p>\n<p>\"Estamos muy contentos del ambiente que hay, de las personas que siguen llegando, de poder tener mucha energía y terminar esta campaña con mucha energía, con mucho esfuerzo, pero también con mucha esperanza, que el 16 de noviembre pasemos a la segunda vuelta, qu<strong>e en diciembre le podamos ganar el comunismo y desde marzo empezar a enfrentar al crimen organizado</strong>,<strong> al narcotráfico</strong>, <strong>al terrorismo en el sur que nos tiene también con bastante atentados esta última semana</strong>\", afirmó la exconvencional. </p>\n<p>En paralelo, la candidata presidencial del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-mide-fuerzas-en-maipu-cierre-de-campana-busca-convocar-a-10-mil/2025-11-11/183208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">realiza el cierre de su campaña en la<strong> Plaza de Maipú</strong></a>, buscando una medición de fuerzas en la recta final hacia la primera vuelta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/kast-cerro-campana-en-el-movistar-arena-con-puesta-en-escena-al-estilo/2025-11-11/190442.html","streamUrl":null,"titleText":"Kast cerró campaña en el Movistar Arena con puesta en escena al estilo Trump","uid":"5299152e-60b8-4e07-a826-5140a3b2a3e8","updateDate":"2025-11-11T22:04:42.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-marca-nuevas-diferencias-con-el-gobierno-aun-esta-a-tiempo-de/2025-11-11/142407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La candidata presidencial del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong></a>, realiza este martes el <strong>cierre de su campaña para la Región Metropolitana en la Plaza de Maipú</strong>, en una virtual medición de fuerzas en la recta final hacia la primera vuelta.</p>\n<p>El evento, que comenzó al caer la tarde, se organizó con el <strong>objetivo de convocar a unas 10 mil personas, y según su comando, dobló esa cifra y superó las 20 mil</strong>, en lo que se perfila como una de las concentraciones más importantes de la abanderada del pacto Unidad por Chile en la capital.</p>\n<p>El ambiente en la Plaza de Maipú ha estado marcado por el entusiasmo y una fuerte presencia de banderas chilenas y partidarias de Jara, junto con la animación de una comparsa y un <strong>corpóreo de la candidata</strong>.</p>\n<p>La elección de la comuna no fue casual, pues su <strong>alcalde frenteamplista, Tomás Vodanovic, es el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/encuesta-cep-t-vodanovic-kast-matthei-y-jara-son-los-politicos-mejor/2025-10-27/112053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">político mejor evaluado de Chile</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/encuesta-cep-t-vodanovic-kast-matthei-y-jara-son-los-politicos-mejor/2025-10-27/112053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, según la encuesta CEP</a>, y su apoyo podría ser clave en el cierre de la carrera presidencial.</p>\n<p>\n</p>\n<p>El comando de Jara diseñó una parrilla musical con un fuerte énfasis en la cumbia y la música popular chilena, un estilo similar al que también se observa en el <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/kast-cierra-campana-en-el-movistar-arena-con-puesta-en-escena-al-estilo/2025-11-11/190442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cierre de campaña de su contendor republicano, <strong>José Antonio Kast</strong>, en el <strong>Movistar Arena</strong></a>.</p>\n<p>En Maipú, se espera la actuación de artistas nacionales como <strong>Juanito Ayala</strong> y la <strong>Sonora 5 Estrellas,</strong> banda oriunda de Conchalí, comuna de origen de la candidata. El cierre de la noche estará a cargo de <strong>Álvaro Henríquez y Petinellis</strong>.</p>\n<h2><span ><em><strong>Anunció \"reforma importantísima a la salud pública\"</strong></em></span></h2>\n<p>En su discurso, la candidata <strong>anunció \"una reforma importantísima a la salud pública\"</strong> y afirmó que \"es posible crecer económicamente con respeto al medioambiente\" y que, al mismo tiempo, \"ese crecimiento llegue a la mesa de todos los chilenos\".</p>\n<p>\"<strong>Cuando abramos las puertas de La Moneda, el 11 de marzo del 2026, vamos a entrar todas y todos juntos</strong>! ¡Todas y todos juntos!\", declamó, reivindicando el valor de dialogar \"incluso con los que piensan muy distinto\".</p>\n<h2 ><span  data-mce-mark=\"1\"><em><strong>Fuerte apoyo de alcaldes</strong></em></span></h2>\n<p>El respaldo político del sector fue evidente con la presencia de las directivas del <strong>Partido Comunista y del Frente Amplio</strong>, además de varios alcaldes que respaldan la candidatura. Uno de los mensajes más celebrados de la noche provino del alcalde de Pudahuel,<strong> Italo Bravo,</strong> quien enfocó su discurso en el tema de la seguridad, destacando la propuesta de Jara sobre el levantamiento del secreto bancario, un tema central en la campaña.</p>\n<p>En su intervención, Bravo advirtió a los asistentes sobre los riesgos de un triunfo opositor. Preguntó al público si estaban dispuestos a perder las conquistas sociales, como la gratuidad universitaria y los derechos de las mujeres, recibiendo un rotundo y enérgico \"no\" de respuesta de los adherentes.</p>\n<p>El apoyo transversal a nivel distrital también se hizo notar con la presencia de candidatos al Congreso, como <strong>Gustavo Gatica</strong>, quien postula por el Distrito 8, al cual pertenece Maipú. El psicólogo y activista de derechos humanos manifestó su alegría de estar presente, destacando <strong>\"la magnitud del apoyo que tiene Jeannette a nivel de alcaldes, de Parlamento también, de los candidatos que estamos para ir al Congreso\".</strong></p>\n<p>En un aspecto más personal, el acto contó con la asistencia de la familia directa de la candidata, incluida su hermana,<strong> Carolina Jara</strong>, y su madre, <strong>Jeannette Román</strong>, quien se ubicó en primera fila a la espera del discurso central.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/cierre-de-campana-de-jara-reunio-a-20-mil-personas-en-maipu-segun-su/2025-11-11/183208.html","streamUrl":null,"titleText":"Cierre de campaña de Jara reunió a 20 mil personas en Maipú, según su comando","uid":"b053058d-26ca-47d1-b479-fbeda1c992f7","updateDate":"2025-11-11T21:32:08.000Z"},{"mainText":"<p>La animadora <strong>Carmen Gloria Arroyo</strong> fue confirmada como <strong>nuevo rostro de <em>Mega</em></strong> luego de su salida de TVN tras siete años.</p>\n<p>Desde el canal confirmaron que la también abogada <strong>se sumará a la pantala en 2026</strong> con \"<strong>un proyecto televisivo de utilidad a la comunidad</strong>, con nuevos e innovadores espacios, pero siempre manteniendo el espíritu de servicio\".</p>\n<p>\"Tenemos la certeza de que Carmen Gloria Arroyo encontrará en Megamedia un equipo de trabajo que le permitirá fortalecer y proyectar el relevante proyecto que liderará\", agregaron.</p>\n<p>Arroyo, conocida popularmente como \"La Jueza\", confirmó en octubre pasado su renuncia a TVN tras siete años comandando<strong> \"Carmen Gloria a tu servicio\"</strong>. La animadora continuará con sus labores en el canal público hasta el 31 de diciembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/carmen-gloria-arroyo-llega-a-mega-tras-su-salida-de-tvn/2025-11-11/205808.html","streamUrl":null,"titleText":"Carmen Gloria Arroyo llega a Mega tras su salida de TVN","uid":"13268c06-98ce-4b37-b525-241714c0913e","updateDate":"2025-11-11T23:58:08.000Z"},{"mainText":"<p >El argentino <strong>Javier Correa</strong>, delantero de <strong>Colo Colo</strong>, palpitó el cierre de temporada, a falta de tres fechas para el término de la Liga de Primera, y <strong>apuntó al único objetivo que tiene el equipo,</strong> clasificar a la<strong> Copa Sudamericana de 2026.</strong></p>\n<p >\"El año fue irregular y <strong>ojalá lo podamos terminar de la mejor manera, metiendonos a copa, y dar una alegría a la gente\"</strong>, declaró Correa en diálogo con <em>ESPN</em>.</p>\n<p >En la misma línea, indicó que \"a pesar de todos los malos tragos que le hemos hecho pasar, la gente nos acompañó, nos da cariño y nos toca devolverlo dentro de la cancha\".</p>\n<p >Por último, reconoció que \"<strong>estamos al debe, el año pasado en estas fechas estábamos festejando</strong> y por ahí te queda ese sabor amargo, sabemos que esto es fútbol\".</p>\n<p ><strong>\"No nos podemos entregar, no nos podemos dar por vencido y nos tenemos que meter en algo importante\"</strong>, sentenció.</p>\n<p >Colo Colo está octavo en la Liga de Primera, con 41 puntos, a dos de Audax Italiano, que marca el corte en el séptimo puesto, el último de los cuatro cupos a la Copa Sudamericana.</p>\n<p >En la fecha 28, la antepenúltima del torneo nacional, <strong>Colo Colo enfrentará a Unión La Calera</strong>, el domingo 23 de noviembre, a las 20:30 horas (23:30 GMT) en el Estadio Monumental.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"EL AÑO PASADO, EN ESTA ÉPOCA ESTÁBAMOS FESTEJANDO, PERO SABEMOS QUE ESTO ES FÚTBOL\"<br />\n\n<br />\n\nJavier Correa habló del \"irregular\" 2025 de Colo Colo, a 12 meses de la remontada que les permitió alzar el título de la Liga de Primera.<br />\n\n<br />\n\n▶️ Mira <a href=\"https://twitter.com/hashtag/SportsCenter?src=hash&ref_src=twsrc%5Etfw\">#SportsCenter</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/mZ01MVoLky\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mZ01MVoLky</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1988288170589352282?ref_src=twsrc%5Etfw\">November 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-correa-tenemos-que-meternos-en-la-copa-y-darle-una-alegria-a-la/2025-11-11/210817.html","streamUrl":null,"titleText":"Javier Correa: Tenemos que meternos en la Copa y darle una alegría a la gente","uid":"e965afd1-e2e3-4090-9e49-baecd886f554","updateDate":"2025-11-12T00:08:17.000Z"},{"mainText":"<p><strong>Gustavo Quinteros</strong>, director técnico de <strong>Independiente de Avellaneda</strong>, se refirió a los rumores sobre la posible partida del mediocampista chileno <strong>Felipe Loyola</strong>, quien ha estado en la órbita de varios equipos desde el pasado mercado de pases.</p>\n<p>Tras la agónica victoria por 1-0 sobre Deportivo Riestra con asistencia de Luciano Cabral, el estratego manifestó que \"<strong>ojalá que no sea el último partido de Loyola en Independiente. Supongo que analizará las ofertas que tiene, pero ir a un equipo más grande y con mayor historia que Independiente es difícil</strong>\".</p>\n<p>El ex DT de Colo Colo advirtió que el seleccionado chileno \"<strong>lo tiene que pensar bien porque está en un equipo grande</strong> y el año que viene vamos a ser protagonistas en todos los torneos\".</p>\n<p>\"<strong>Quizá le conviene quedarse, ser figura en un equipo grande como Independiente, pelear arriba y ahí sí a lo mejor tener la posibilidad de ir a un equipo del exterior</strong>\", concluyó Gustavo Quinteros.</p>\n<p>Desde su arribo al club en agosto de 2023, Loyola se ganó rápidamente la titularidad en el Rey de Copas, registrando hasta la fecha once goles y siete asistencias en 62 encuentros disputados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/quinteros-sobre-loyola-quiza-le-conviene-quedarse-ser-figura-en-un/2025-11-11/190002.html","streamUrl":null,"titleText":"Quinteros sobre Loyola: \"Quizá le conviene quedarse, ser figura en un equipo grande como Independiente\"","uid":"50edc995-9846-47bf-9883-20fa76f94878","updateDate":"2025-11-11T22:00:02.000Z"},{"mainText":"<p>A pocos días de la elección presidencial, el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-y-matthei-cargaron-contra-kast-en-el-debate-anatel/2025-11-10/205628.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">último debate televisado</a> y los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/kast-cierra-campana-en-el-movistar-arena-con-puesta-en-escena-al-estilo/2025-11-11/190442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">actos de cierre de campaña</a> han puesto en el centro del análisis las estrategias de los candidatos de derecha:<strong> José Antonio Kast (Republicanos)</strong>, <strong>Evelyn Matthei (Chile Vamos)</strong> y <strong>Johannes Kaiser (Libertarios)</strong>.</p>\n<p>Según advierten expertos,<strong> la contienda dentro de este bloque ha operado como una \"primaria\" no oficial</strong>, donde el objetivo principal es definir qué candidatura se posicionará mejor para una eventual segunda vuelta.</p>\n<p>En entrevista con<strong> Lo Que Queda Del Día</strong> de <strong>Cooperativa</strong> este martes, el <strong>cientista político Aldo Cassinelli</strong>, director de la Escuela de Gobierno de la Universidad Autónoma de Chile, afirmó<strong> la lógica de esta \"primaria de la derecha ha ido ganando presencia\"</strong>.</p>\n<p>En detalle, explicó que la particularidad de esta etapa radica en que \"<strong>se le habla a un sector determinado</strong>\", priorizando el voto al interior del segmento ideológico por sobre la búsqueda de un apoyo mayoritario para la primera vuelta.</p>\n<p>Frente a este escenario, Cassinelli dio cuenta que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/kast-cierra-campana-en-el-movistar-arena-con-puesta-en-escena-al-estilo/2025-11-11/190442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Kast ha optado por ser \"un candidato cuidando su posición</strong></a>, <strong>que es una posición de liderazgo (opositor)\"</strong>, según los sondeos previos a la veda electoral.</p>\n<p>\"<strong>Se queda ahí</strong>,<strong> en una situación si se quiere de <em>standby</em></strong>, <strong>de decir</strong>: <strong>'yo ya estoy donde quiero estar'</strong>\", puntualizó el académico.</p>\n<h2><em><strong>Matthei busca \"recuperar terreno\" y Kaiser \"dar la sorpresa\"</strong></em></h2>\n<p>En tanto, comentó que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-y-matthei-cargaron-contra-kast-en-el-debate-anatel/2025-11-10/205628.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la campaña de Matthei está en un marco diferente</a>, \"<strong>tratando de recuperar el terreno perdido desde mayo-junio de este año</strong>, donde iba puntera, indiscutiblemente, pero se fue atrasando\".</p>\n<p>Mientras que el tercer actor en esta dinámica, Kaiser, \"<strong>pareciera ser la sorpresa y da la impresión de que ayer se jugó <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kaiser-respondio-a-jara-por-la-pgu-ponen-en-riesgo-las-pensiones/2025-11-09/150105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus últimas cartas tratando de posicionarse en ese electorado</a></strong>, específicamente dentro del espacio de la derecha\", analizó Cassinelli en <strong>Cooperativa</strong>.</p>\n<p>Su estrategia, en contraste con Kast, busca \"precisamente desafiar esa posición\", con <strong>un discurso y propuestas \"mucho más directas\" dirigidas a un segmento específico</strong> y atractivo para ellos, aunque puedan parecer<strong> \"un poco extraña o incluso disociadas electoralmente hablando\" para otros votantes</strong>, dio cuenta el experto.</p>\n<p>Asimismo, advirtió que la proximidad de la segunda vuelta reduce drásticamente el tiempo de los abanderados para ajustar los discursos: \"<strong>Es muy poco tiempo para hacer un cambio de discurso o la ampliación de relato</strong>\", cerró Cassinelli.</p>\n<h2><em><strong>El desmarque del Gobierno de Jara</strong></em></h2>\n<p>Por contraparte,<a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-mide-fuerzas-en-maipu-cierre-de-campana-busca-convocar-a-10-mil/2025-11-11/183208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la figura de Jeannette Jara</strong>, candidata oficialista y la DC</a>, que según los últimos sondeos lideraba las preferencias, ha captado la atención por su evolución y estrategia, siendo una de ellas<strong> la postura de desmarque del Gobierno</strong>.</p>\n<p>\"En el debate de anoche tuvo su posición muy bien lograda. <strong>Creo que logró el tono que se esperaba</strong>, <strong>un tono que significó mantenerse en su propia mirada del proceso político</strong>\", afirmó en diálogo con <strong>Cooperativa</strong> el d<strong>irector ejecutivo de la Fundación Horizonte Ciudadano</strong>,<strong> Eolo Díaz-Tendero</strong>.</p>\n<p>En esta línea, subrayó que Jara ha demostrado \"<strong>capacidad de hacer cosas</strong>, <strong>de mostrar soluciones</strong>\".</p>\n<p>Asimismo, el experto enfatizó que la trayectoria de la militante PC en los debates ha sido \"muy claramente de menos a más\". Mientras en instancias anteriores se le pudo ver \"muy ofuscada o complicada\",<strong> en el último encuentro \"estuvo muy bien en su instanciación\"</strong>,<strong> lo que ha permitido proyectar una imagen sólida y propositiva.</strong></p>\n<p>Este progreso es crucial en un escenario donde, según Díaz-Tendero, \"las decisiones políticas están menos sustentadas en el raciocinio político, en la argumentación racional, y <strong>mucho más vinculada a las emociones</strong>\".</p>\n<p>Según explicó el doctor en sociología, un aspecto central de la estrategia de Jara ha sido <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-marca-nuevas-diferencias-con-el-gobierno-aun-esta-a-tiempo-de/2025-11-11/142407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>su desmarque del Gobierno, incluso del Presidente Gabriel Boric</strong></a>, a pesar de ser la candidata del oficialismo.</p>\n<p>\"Tengo la impresión de que eso no es un giro. La conocí también como subsecretaria, (...) y ella tiene un tiene opinión fuerte, o sea,<strong> ella sabe trabajar en equipos</strong>,<strong> pero tiene una opinión muy fuerte y opinión propia</strong>\", comentó Díaz-Tendero en <strong>Cooperativa</strong>.</p>\n<p>\"<strong>Me parece que es una opción que se siente natural</strong>, <strong>que no es impostada y que tiene un sentido político también</strong>\", cerró el experto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/la-primaria-de-las-derechas-y-los-desmarques-de-jara-claves-de-la/2025-11-11/202849.html","streamUrl":null,"titleText":"La \"primaria de las derechas\" y los desmarques de Jara: Claves de la última semana de campaña","uid":"2266b7f8-b3b7-493f-ac0c-32b1cdaa319c","updateDate":"2025-11-11T23:28:49.000Z"},{"mainText":"<p ><strong>Palestino</strong> sorprendió en redes sociales a sus seguidores con una divertida invitación a una venta de bodega en el <strong>Estadio Municipal de La Cisterna,</strong> utilizando la imagen del argentino Lionel Messi en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-realizo-controvertida-visita-al-camp-nou-sin-coordinarse-con-fc/2025-11-10/123901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>su controversial visita al recinto de FC Barcelona, su exequipo.</strong></a></p>\n<p ><strong>\"¿Camp Nou? El Municipal\"</strong>, destacó Palestino con emoji cool y una fotografía editada del estadio, con Messi en las gradas.</p>\n<p ><strong>\"Si quieres ser como Messi y conocer nuestro estadio, te esperamos este sábado en la gran venta de bodega\"</strong>, publicó Palestino, con los horarios de este evento: Desde las 10:00 a las 17:00 horas del 15 de noviembre.</p>\n<p >La publicación también contó con otras dos imagenes de Messi editadas en La Cisterna, las cuales generaron las risas de los seguidores del tetracolor.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQ7ev9Fj3c2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ7ev9Fj3c2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/si-quieres-ser-como-messi-la-divertida-invitacion-que-hizo-palestino/2025-11-11/201700.html","streamUrl":null,"titleText":"\"Si quieres ser como Messi\": La divertida invitación que hizo Palestino al Municipal de La Cisterna","uid":"efdf7bde-47e9-4f65-aabe-0b6e1251f29a","updateDate":"2025-11-11T23:17:00.000Z"},{"mainText":"<p ><strong>Nicolás Castillo</strong>, delantero de City Soccer FC en Estados Unidos, lanzó<strong> una dura crítica contra Cruzados,</strong> por e<strong>l nulo reconocimiento</strong> a los jugadores<strong> Amaro Pérez, Joaquín Meneses, Cristóbal del Río y Francisco Daza,</strong> que representaron a Universidad Católica en la <strong>selección chilena que participó en el Mundial Sub 17</strong> en Catar.</p>\n<p >\"Cuatro jugadores de Universidad Católica, 3/4 con contrato profesional, representando a Chile en el Mundial Sub-17. Y sin embargo... <strong>ni una publicación, ni un reconocimiento, ni un solo partido a destacar por parte de Cruzados\"</strong>, escribió Castilo en sus historias de Instagram, con una fotografía de los canteranos.</p>\n<p >\"<strong>Estos chicos hicieron un enorme sacrificio por vestir la camiseta de su país</strong>, llevando el nombre de Católica con orgullo y compromiso\", agregó el exseleccionado, quien fue mundialista sub 20 en 2013.</p>\n<p >Del mismo modo, Castillo hizo un pedido especial para el futuro de estos cuatro juveniles de la UC.</p>\n<p >\"Ojalá que, cuando vuelvan a Chile, <strong>la prioridad sea clara: Verlos entrenando y compitiendo con el plantel profesional.</strong> Y ojalá también acabar con los 'procesos' de verlos división por división. <strong>Cuando un chico destaca,</strong> <strong>hay que probarlos en el plantel.</strong> Si no, ¿Cuándo van a estar preparados? <strong>Los de casa siempre son los más importantes</strong>\", comentó.</p>\n<p >Finalmente, dedicó un mensaje a Perez, Menses, Del Río y Daza: \"A ustedes, muchachos... <strong>levanten la cabeza, que este sueño recién está comenzando\".</strong></p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nicolas-castillo-pidio-que-mundialistas-sub-17-de-la-uc-ahora-entrenen-y/2025-11-11/195339.html","streamUrl":null,"titleText":"Nicolás Castillo pidió que mundialistas sub 17 de la UC ahora entrenen y compitan con el plantel profesional","uid":"f54100a6-a954-41c5-abaf-eae4ea68d6c7","updateDate":"2025-11-11T22:53:39.000Z"},{"mainText":"<p>La candidata presidencial de la derecha tradicional, <strong>Evelyn Matthei</strong> (UDI), se mostró satisfecha  con su desempeño en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-y-matthei-cargaron-contra-kast-en-el-debate-anatel/2025-11-10/205628.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el último debate presidencial de Anatel</a>, asegurando sentirse <strong>\"muy cómoda, muy contenta\"</strong> con su participación.</p>\n<p>La abanderada de Chile Vamos, Amarillos y Demócratas señaló que uno de sus principales objetivos en el debate fue reflejar la amplitud y la capacidad de diálogo de la alianza que representa.</p>\n<p><strong>\"Nunca antes habíamos tenido en Chile, desde la vuelta a la democracia, una alianza tan amplia como la que tenemos nosotros</strong>, que va <strong>desde la derecha hasta la centroizquierda o la izquierda democrática</strong> como nosotros le decimos\", sostuvo la candidata.</p>\n<p>Afirmó que esta diversidad es lo que les permite <strong>\"darles a los chilenos una esperanza de un mejor país.</strong> Eso es lo que nos tiene unidos y eso es lo que yo traté de reflejar\".</p>\n<p>\"Me sentí muy cómoda, muy contenta. Yo estoy segura de que todo el mundo entendió que lo que nosotros estamos dando es la<strong> posibilidad de un país que vuelva a ser normal</strong>, un país que no tenga la delincuencia que tiene ahora y que salgamos todos adelante juntos\", explicó.</p>\n<h2 ><span ><em><strong>Kaiser defendió idea de impulsar plebiscito para \"cerrar el capítulo 73-90\"</strong></em></span></h2>\n<p>Por otra parte, el debate obligó al candidato presidencial del Partido Nacional Libertario, <strong>Johannes Kaiser</strong>, a volver a referirse a temas de derechos humanos, una constante en los últimos encuentros.</p>\n<p>El diputado tuvo que desarrollar su idea de impulsar un <strong>plebiscito para \"cerrar institucionalmente el capítulo del 73-90\",</strong> incluyendo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/bellolio-vocero-de-matthei-rechaza-indulto-a-krassnoff-propuesto-por/2025-11-09/185139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la discusión sobre indultos para militares condenados por sus crímenes en la dictadura de Augusto Pinochet.</a></p>\n<p>Kaiser se defendió de las críticas argumentando que el indulto no es una figura novedosa: \"Lo que planteé es que personas que están en una situación, por ejemplo, terminal, evidentemente que deben ser indultados y han sido indultados en el pasado también. Lo que pasa es que no en este Gobierno, porque <strong>este Gobierno no conoce el indulto a menos que sea para delincuentes que participaron en el 18-O.</strong> Es decir, <strong>el tema del indulto no es ninguna novedad\".</strong></p>\n<p>\"Lo que nosotros estamos proponiendo es que esto, antes de que se transforme en una crisis humanitaria, efectivamente resolverlo de la mano de lo que han sido las recomendaciones tanto de la Comisión de Derechos Humanos del Senado, que visitó los distritos penales, como de la Corte Suprema\", aseguró el libertario. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/matthei-quedo-muy-comoda-y-contenta-con-su-participacion-en-el-ultimo/2025-11-11/195352.html","streamUrl":null,"titleText":"Matthei quedó \"muy cómoda y contenta\" con su participación en el último debate","uid":"2fc2f0a1-8bf3-4a07-97e0-103947b648c8","updateDate":"2025-11-11T22:53:52.000Z"},{"mainText":"<p>El conflicto entre el diputado<strong> socialista Daniel Manouchehri</strong> y los senadores <strong>Fidel Espinoza (PS)</strong> y <strong>Yasna Provoste (DC)</strong> -abierto durante la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juez-ulloa-lamento-haber-sido-destituido-por-el-congreso-en-pleno/2025-11-10/185418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">discusión de la acusación constitucional contra el juez Antonio Ulloa-</a> sigue sumando protagonistas e involucra <strong>ahora a su suegro, el alcalde de Copiapó, Maglio Cicardini,</strong> y a la <strong>Fiscalía de Atacama.</strong></p>\n<p>En la mentada discusión, <strong>Manouchehri acusó a la senadora DC Yasna Provoste</strong> (y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/senador-espinoza-manouchehri-ocupo-la-ac-contra-ulloa-con-fines/2025-11-11/135747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">principal rival de su pareja, la diputada <strong>PS Daniella Cicardini,</strong></a> en la elección senatorial de la Región de Atacama) de tener <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/alusiones-a-yasna-provoste-alborotaron-debate-de-acusacion/2025-11-10/161449.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>vínculos con el abogado Luis Hermosilla,</strong></a> que también era cercano a Ulloa.</p>\n<p>Esto fue respaldado por la propia diputada Cicardini (que también es hija del jefe comunal nortino) en un video subido a redes sociales, donde <strong>acusó que Provoste pertenece a la red de tráfico de influencias de Hermosilla.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La campaña sucia en nuestra contra NO ES CASUALIDAD. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/nJGzl1QmQ3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nJGzl1QmQ3</a></p>\n— Diputada Daniella Cicardini (@Dani_Cicardini) <a href=\"https://twitter.com/Dani_Cicardini/status/1988067260074692795?ref_src=twsrc%5Etfw\">November 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Como respuesta, la senadora DC pidió a Manouchehri y Cicardini \"que sean coherentes y<strong> no sigan guardando silencio sobre la corrupción del propio alcalde (de Copiapó, Maglio) Cicardini\".</strong></p>\n<p>En este escenario, <strong>Cicardini padre subió la apuesta:</strong> no sólo acusó a Provoste de lo mismo, sino que <strong>también incluyó a la Fiscalía de Atacama</strong> de pertenecer a esta supuesta \"red\" del desacreditado abogado.</p>\n<p>El alcalde de Copiapó denunció, en un video musicalizado con el <strong>\"Réquiem\"</strong> del mítico <strong>Wolfgang Amadeus Mozart,</strong> que el exmagistrado <strong>Antonio Ulloa \"tejió una red de influencias en la Región de Atacama, que alcanzaba a la propia Fiscalía Regional\".</strong></p>\n<p>\"Son estos mismos sectores los que hoy impulsan acusaciones contra el municipio, <strong>movidos por la venganza</strong> al ser Daniella Cicardini la que los ha enfrentado\", expresó Maglio Cicardini.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQ5d3YEDEzF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQ5d3YEDEzF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Maglio Cicardini Neyra (@magliocicardini)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Fiscalía de Atacama responde a acusaciones \"graves e infundadas\"</strong></em></span></h2>\n<p>Las acusaciones hicieron reaccionar a la Fiscalía de Atacama, que <strong>rechazó \"categóricamente las infundadas y graves imputaciones</strong> sobre la existencia de una supuesta red de corrupción al interior\" del organismo.</p>\n<p>\"Esto <strong>daña injustamente la honra institucional</strong> de la Fiscalía de Atacama y, particularmente, de sus fiscales, funcionarios y familiares, lo que lamentamos profundamente\", agregó el ente persecutor.</p>\n<p>El Ministerio Público regional aclaró además que \"las investigaciones penales vigentes que conciernen a la municipalidad de Copiapó <strong>se iniciaron de oficio tras la recepción de informes de Contraloría y de denuncias de terceros\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/pelea-entre-manouchehri-cicardini-espinoza-y-provoste-sumo-a-cicardini/2025-11-11/190839.html","streamUrl":null,"titleText":"Pelea entre Manouchehri, Cicardini, Espinoza y Provoste sumó a Cicardini padre y la Fiscalía","uid":"ca3ab997-925e-45da-bf98-8e4f12a0164f","updateDate":"2025-11-11T22:08:39.000Z"},{"mainText":"<p>La arquera chilena <strong>Christiane Endler</strong> fue titular en la victoria por 3-1 de <strong>Olympique de Lyon ante Wolfsburgo</strong> por la tercera fecha de la <strong>Champions League femenina</strong>, siendo el único equipo que sigue con campaña perfecta en el torneo.</p>\n<p>Los goles del encuentro fueron anotados por <strong>Wendie Renard</strong> (72') de penal y un doblete de <strong>Ada Hegerberg</strong> (25', 30'), mientras que <strong>Lineth Beerensteyn</strong> descontó en el minuto 80.</p>\n<p><strong>El equipo de la chilena marcha en el primer lugar de la tabla de posiciones con nueve puntos</strong>, mientras que el conjunto alemán se encuentra en la quinta posición con seis unidades.</p>\n<p><strong>El siguiente partido de Endler será el miércoles 20 de noviembre a las 14:45 horas</strong> (17:45 GMT) por la cuarta fecha de la Champions League femenina ante Juventus.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/christiane-endler/endler-fue-titular-en-la-victoria-de-olympique-de-lyon-ante-wolfsburgo/2025-11-11/200411.html","streamUrl":null,"titleText":"Endler fue titular en la victoria de Olympique de Lyon ante Wolfsburgo por la Champions","uid":"7273fdd4-93e4-47cb-90bc-aad53d57d480","updateDate":"2025-11-11T23:04:11.000Z"},{"mainText":"<p>La última fecha de la fase de grupos del <strong>Mundial sub 17</strong> llegó a su fin, quedando definidos los clasificados a la ronda de dieciseisavos de final.</p>\n<p>En esta cita planetaria, que cuenta con 48 equipos,<strong> pasaron de ronda los dos primeros de los 12 grupos más los ocho mejores terceros de la competencia.</strong></p>\n<p><em><strong>Revisa a los clasificados a continuación:</strong></em></p>\n<ul>\n<li><strong>Italia - Grupo A</strong></li>\n<li><strong>Sudáfrica - Grupo A</strong></li>\n<li><strong>Japón - Grupo B</strong></li>\n<li><strong>Portugal - Grupo B</strong></li>\n<li><strong>Senegal - Grupo C</strong></li>\n<li><strong>Croacia - Grupo C</strong></li>\n<li><strong>Argentina - Grupo D</strong></li>\n<li><strong>Bélgica - Grupo D</strong></li>\n<li><strong>Venezuela - Grupo E</strong></li>\n<li><strong>Inglaterra - Grupo E</strong></li>\n<li><strong>Suiza - Grupo F </strong></li>\n<li><strong>Corea del Sur - Grupo F</strong></li>\n<li><strong>Alemania - Grupo G</strong></li>\n<li><strong>Colombia - Grupo G</strong></li>\n<li><strong>Brasil - Grupo H</strong></li>\n<li><strong>Zambia - Grupo H</strong></li>\n<li><strong>Estados Unidos - Grupo I</strong></li>\n<li><strong>Burkina Faso - Grupo I</strong></li>\n<li><strong>Irlanda - Grupo J</strong></li>\n<li><strong>Uzbekistán - Grupo J</strong></li>\n<li><strong>Francia - Grupo K</strong></li>\n<li><strong>Canadá - Grupo K</strong></li>\n<li><strong>Austria - Grupo L</strong></li>\n<li><strong>Mali - Grupo L</strong></li>\n</ul>\n<p><strong>Clasificados como mejores terceros:</strong></p>\n<ul>\n<li><strong>Corea del Norte</strong></li>\n<li><strong>Egipto</strong></li>\n<li><strong>Uganda</strong></li>\n<li><strong>Paraguay</strong></li>\n<li><strong>Marruecos</strong></li>\n<li><strong>República Checa</strong></li>\n<li><strong>Túnez</strong></li>\n<li><strong>México</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/los-clasificados-a-dieciseisavos-de-final-del-mundial-sub-17/2025-11-09/153117.html","streamUrl":null,"titleText":"Los clasificados a dieciseisavos de final del Mundial Sub 17","uid":"0734ab93-3690-4715-9cb5-44ad9429adf6","updateDate":"2025-11-09T18:31:17.000Z"}]
