[{"mainText":"<p><strong>Deportes Limache</strong> no quiere pasar las mismas consecuencias que en su temporada debut en Primera División, es por eso que continua armándose de cara al 2026 y este sábado<strong> anunció a su quinto refuerzo.</strong></p>\n<p>Se trata del volante de contención <strong>César Fuentes</strong>, quien en su última temporada militó para el descendido Deportes Iquique y acumuló <strong>39 partidos, anotando 1 gol y aportando 2 asistencias.</strong></p>\n<p>Acompañado de la presentación del \"corralero\", el cuadro \"tomatero\" acompañó la publicación haciendo referencia a la histórica canción compuesta en 1965.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSyOIYODl0l/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSyOIYODl0l/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con esta nueva etapa, Fuentes vivirá<strong> su quinta experiencia en clubes de la Primera División</strong> después de su debut en O'Higgins para después militar en Universidad Católica y en Colo Colo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSyT7Gujb-k/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSyT7Gujb-k/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-limache/se-sigue-armando-deportes-limache-oficializo-a-cesar-fuentes-como-su/2025-12-27/220235.html","streamUrl":null,"titleText":"Se sigue armando: Deportes Limache oficializó a César Fuentes como su quinto refuerzo","uid":"c8e5ec29-adcc-4f33-a157-0be11b187a3a","updateDate":"2025-12-28T01:02:35.000Z"},{"mainText":"<p>La<strong> Fundación Chilena para la Discapacidad (FCHD)</strong> manifestó su preocupación ante la <strong>creciente problemática que enfrentan las personas con discapacidad en el sector de Gran Avenida</strong>.</p>\n<p>Los principales problemas se registran en la Calzada Poniente desde Lo Ovalle, donde<strong> la presencia de vendedores ambulantes ha generado graves dificultades para la movilidad de este grupo</strong>, poniendo en riesgo su autonomía y seguridad.</p>\n<p>\"<strong>El área comprendida entre los paraderos 18 y 19 de Gran Avenida se ha convertido en un verdadero obstáculo para las personas con discapacidad</strong>\", acusó el presidente de la FCHD, <strong>Matías Poblete</strong>.</p>\n<p>\"Los vendedores ambulantes ocupan espacios críticos, generando calles estrechas donde apenas se puede transitar. <strong>Las personas ciegas enfrentan el riesgo de chocar con los puestos y algunos comerciantes que</strong>,<strong> en lugar de ayudar</strong>, <strong>complican aún más su desplazamiento</strong>\", agregó.</p>\n<p>Asimismo, afirmó que \"<strong>la falta de consideración hacia las necesidades de las personas con discapacidad es alarmante</strong>. Habitualmente, nos gritan instrucciones desde atrás o intentan guiarnos de manera inapropiada. En mi caso personal, sufrí un golpe fuerte en la cara debido a esta falta de atención y respeto hacia nuestra autonomía\".</p>\n<h2><em><strong>Cuestionamientos parlamentarios</strong></em></h2>\n<p>La situación fue criticada también por la <strong>diputada electa por el Distrito 13 Valentina Becerra (Republicanos)</strong>, quien afirmó que, \"como representante del distrito y al tener un conocimiento profundo de la realidad local, considero esencial señalar que <strong>tanto el Gobierno como el delegado (presidencial metropolitano)</strong>,<strong> Gonzalo Durán</strong>,<strong> carecen de un compromiso real con la política de inclusión</strong>\".</p>\n<p>\"<strong>Acá debió haber existido una política inclusiva junto a todos los municipios de la Región Metropolitana</strong>, sobre todo para los meses críticos y evitar este tipo de situaciones\", afirmó la futura parlamentarias.</p>\n<p>Por su parte, la FCHD hizo un llamado a las autoridades pertinentes a <strong>actuar con urgencia frente a esta problemática</strong>.</p>\n<p>\"Instamos a la municipalidad de La Cisterna y otras autoridades locales a trabajar conjuntamente con la comunidad y organizaciones como la nuestra para desarrollar soluciones efectivas. La inclusión y la dignidad de todas las personas deben ser una prioridad\", cerró Poblete.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/discapacidad/denuncian-falta-de-seguridad-y-respeto-para-personas-con-discapacidad-en/2025-12-27/214550.html","streamUrl":null,"titleText":"Denuncian falta de seguridad y respeto para personas con discapacidad en Gran Avenida","uid":"6445ac10-1d66-4dda-b5b7-c579a9a1003e","updateDate":"2025-12-28T00:45:50.000Z"},{"mainText":"<p><strong>Lucas Bovaglio</strong> fue oficializado este sábado como nuevo director técnico de <strong>O'Higgins</strong> de Rancagua, club que cerró un acuerdo para que el entrenador argentino tome la vacante de su compatriota <strong>Francisco Meneghini</strong> de cara a la temporada 2026.</p>\n<p>El estratega de 46 años llega al elenco \"celeste\" tras su paso por <strong>Palestino</strong>, equipo al que dirigió durante las temporadas 2024 y 2025, <strong>logrando dos clasificaciones consecutivas a la Copa Sudamericana</strong>.</p>\n<p>En su etapa en el conjunto árabe, Bovaglio estuvo al mando en<strong> 67 partidos oficiales, con un registro de 28 triunfos, 14 empates y 25 derrotas.</strong></p>\n<p>A lo largo de su carrera como entrenador, Bovaglio también sumó experiencia en <strong>Atlético Rafaela, Villa Dálmine, Deportivo Morón, Instituto de Córdoba y Guaraní de Paraguay</strong>, consolidando un recorrido principalmente en el fútbol argentino y sudamericano. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSyRFkcDkzz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSyRFkcDkzz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/ohiggins/o-higgins-presento-a-lucas-bovaglio-como-su-nuevo-entrenador-tras-la/2025-12-27/214318.html","streamUrl":null,"titleText":"O'Higgins presentó a Lucas Bovaglio como su nuevo entrenador tras la salida de Meneghini","uid":"0ab8b756-1ef5-4da1-b3e9-4c1831553dcc","updateDate":"2025-12-28T00:43:18.000Z"},{"mainText":"<p>El <strong>reconocimiento de la región separatista somalí norteña de Somalilandia como Estado independiente este viernes por Israel</strong>, primer país en adoptar esa medida, <strong>provocó una amplia condena internacional</strong>, especialmente de África, el mundo árabe y China.</p>\n<p>En un comunicado emitido a última hora del viernes, el Gobierno somalí afirmó que \"<strong>rechaza categórica e inequívocamente el ataque deliberado a su soberanía y la medida ilegal de Israel al pretender reconocer la región norte de Somalia</strong>\".</p>\n<p>\"<strong>La región de Somalilandia es parte integral</strong>, <strong>inseparable e inalienable del territorio soberano de la República Federal de Somalia</strong>\", afirmó el Ejecutivo somalí.</p>\n<p>El presidente de Somalia, <strong>Hassan Sheikh Mohamud,</strong> mantuvo este sábado consultas telefónicas con líderes africanos, entre ellos sus homólogos de Kenia, <strong>William Ruto</strong>; Uganda,<strong> Yoweri Museveni</strong>; Tanzania, <strong>Samia Suluhu Hassan</strong>; y Yibuti, <strong>Ismaïl Omar Guelleh</strong>, según un comunicado emitido por la Presidencia somalí.</p>\n<p>\"Durante la llamada, los presidentes reafirmaron su apoyo a la soberanía, la unidad y la integridad territorial de Somalia\", aseguró su oficina.</p>\n<p>Asimismo, el presidente de la Comisión de la Unión Africana (UA),<strong> Mahmoud Ali Youssouf,</strong> dijo que \"<strong>rechaza firmemente cualquier iniciativa o acción encaminada a reconocer a Somalilandia como entidad independiente</strong>\", al recordar que ese territorio \"sigue siendo parte integral\" de Somalia.</p>\n<p>En la misma línea, la Autoridad Intergubernamental para el Desarrollo (IGAD), bloque económico de ocho países de África oriental, defendió este sábado que Somalia es \"un Estado miembro soberano de la IGAD, cuya unidad, <strong>soberanía e integridad territorial están plenamente reconocidas por el derecho internacional</strong>\".</p>\n<h2><em><strong>Apoyo chino a Somalia</strong></em></h2>\n<p>Igualmente, <strong>la Embajada de China en Somalia expresó este sábado su apoyo a la \"unidad nacional\" de Somalia</strong>.</p>\n<p>En un comunicado, la legación informó de que el embajador chino, Wang Yu, tuvo una \"conversación telefónica urgente\" con el ministro somalí de Asuntos Exteriores y Cooperación Internacional, Abdisalam Ali, a quien trasladó \"<strong>el firme apoyo de China a la soberanía, la unidad nacional y la integridad territorial de Somalia</strong>\".</p>\n<p>El presidente Mohamud también habló por teléfono con el emir de Catar, <strong>Tamin bin Hamdan Al Thani</strong>, quien manifestó su apoyo a <strong>\"la soberanía y la integridad territorial</strong>\" de Somalia, de acuerdo con su oficina.</p>\n<p>Este viernes, el Ministerio de Relaciones Exteriores de Egipto informó de que el ministro egipcio de Relaciones Exteriores, Badr Abdelatty, sostuvo conversaciones telefónicas con sus homólogos de Somalia, Turquía y Yibuti para tratar <strong>los \"peligrosos acontecimientos\" en el Cuerno de África relacionados con el reconocimiento de Somalilandia por Israel</strong>.</p>\n<p>También condenaron el reconocimiento países como Kuwait, Irak (presidente de turno de la Liga Árabe), Jordania y Arabia Saudí.</p>\n<p>Además, el Ministerio de Asuntos Exteriores de la Autoridad Nacional Palestina, que gobierna partes de Cisjordania ocupada, <strong>rechazó el reconocimiento de Somalilandia</strong>, y recordó que Israel podría estar buscando un destino para expulsar a los palestinos.</p>\n<p>Israel reconoció oficialmente este viernes a Somalilandia como un \"Estado independiente y soberano\", indicó el primer ministro israelí, <strong>Benjamín Netanyahu</strong>, en una nota.</p>\n<p>\"<strong>Esta declaración se inscribe en el espíritu de los Acuerdos de Abraham firmados por iniciativa del presidente Trump</strong>\", explicó la oficina de Netanyahu.</p>\n<h2><em><strong>Acuerdos de Abraham</strong></em></h2>\n<p>Los<strong> Acuerdos de Abraham son pactos de normalización de relaciones diplomáticas firmados en 2020 entre Israel</strong>, <strong>Emiratos Árabes Unidos (EAU) y Bahréin</strong>, por mediación de EE.UU. bajo la primera presidencia de Donald Trump, a los que luego se unieron Sudán y Marruecos.</p>\n<p>El presidente de Somalilandia,<strong> Abdirahman Mohamed Abdullahi</strong>, señaló que \"este es un momento histórico\" que marca el inicio de una \"alianza estratégica\", y remarcó su disposición a \"adherirse a los Acuerdos de Abraham\".</p>\n<p>Somalilandia, protectorado británico hasta 1960, <strong>no está reconocida internacionalmente</strong>, aunque tiene constitución, moneda y gobierno propios, e incluso un mejor desarrollo económico y mayor estabilidad política que Somalia hasta ahora.</p>\n<p>La <strong>región declaró su separación de Somalia</strong>, <strong>excolonia italiana</strong>, <strong>en 1991</strong>, cuando fue derrocado el dictador Mohamed Siad Barre.</p>\n<p>En las últimas décadas, <strong>Somalia y Somalilandia han impulsado sin éxito varios intentos de diálogo sobre la independencia de la región</strong>.</p>\n<p>Somalia vive en un estado de conflicto y caos desde el derrocamiento de Barre, lo que dejó al país sin gobierno efectivo y en manos de milicias islamistas, como Al Shabab, y señores de la guerra.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/africa/somalia/condena-internacional-a-israel-por-reconocer-a-somalilandia-como-estado/2025-12-27/210757.html","streamUrl":null,"titleText":"Condena internacional a Israel por reconocer a Somalilandia como Estado independiente","uid":"f82668cb-dd90-4e45-ad14-8086431673c4","updateDate":"2025-12-28T00:07:57.000Z"},{"mainText":"<p>A <strong>10 años de cárcel fue sentenciado un hombre de 54 años por el delito de violación contra su expareja</strong> en Chillán, Región de Ñuble.</p>\n<p>Según reveló el fiscal de la Unidad de Género de la Fiscalía de Chillán,<strong> Florentino Bobadilla Rodríguez</strong>, el hecho ocurrió el 9 diciembre del 2023, cuando el criminal obligó a la víctima a ingresar a su casa -mediante fuerza e intimidación- y <strong>la llevó hasta su dormitorio</strong>,<strong> donde la golpeó y ultrajó sexualmente</strong>.</p>\n<p>Cinco días antes, <strong>el condenado llegó al departamento de su expareja</strong>, <strong>donde ingresó sin el consentimiento de la afectada</strong>. La amenazó y le sustrajo el celular.</p>\n<p>Además de la condena por violación, a este sujeto <strong>se le suman tres penas de 100 días cada una por los delitos de amenazas</strong>,<strong> violación de morada y hurto</strong>.</p>\n<p>La Fiscalía realizó esta investigación con la Brigada Investigadora de Delitos Sexuales (Brisex) de la PDI de Ñuble.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-nuble/condenan-a-mas-de-10-anos-de-carcel-a-sujeto-que-violo-y-agredio-a-su/2025-12-27/203134.html","streamUrl":null,"titleText":"Condenan a más de 10 años de cárcel a sujeto que violó y agredió a su expareja en Chillán","uid":"df8a9d2b-b7c2-408a-b7d8-ab607b442420","updateDate":"2025-12-27T23:31:34.000Z"},{"mainText":"<p>En la definición de campeones del futsal, <strong>Colo Colo</strong> volvió a festejar tras conseguir la <strong>Supercopa luego de imponerse 4-3 a Punta Arenas</strong> en el Polideportivo La Granja, quedándose así con el único boleto para <strong>la próxima edición de la Copa Libertadores.</strong></p>\n<p>El equipo dirigido por Ricardo Chávez marcó diferencias en el primer tiempo, donde impuso su ritmo y efectividad. Con goles de <strong>Diego Jara y Rodrigo Salas</strong>, los albos se fueron al descanso con una ventaja que reflejó su mejor arranque ante el monarca del <strong>Clausura 2025.</strong></p>\n<p>Si bien en el complemento Punta Arenas reaccionó e igualó el marcador, los \"albos\" respondieron con tantos de<strong> Diego López y Cristián Arredondo</strong> para sentenciar la diferencia a su favor y adjudicarse su segunda clasificación consecutiva a Libertadores.</p>\n<p>Con este triunfo, el equipo futsal de Colo Colo llegó a su tercera Supercopa y al séptimo trofeo en esta disciplina, en donde se contabilizan el<strong> Clausura de 2017, el Clausura de 2022, el Clausura de 2024 y el Apertura de 2025.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSyKOmFkhVG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSyKOmFkhVG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Colo-Colo Futsal (@colocolo.futsal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-sala/colo-colo-se-consagro-campeon-de-la-supercopa-de-futsal-y-clasifico-a-la/2025-12-27/200750.html","streamUrl":null,"titleText":"Colo Colo se consagró campeón de la Supercopa de futsal y clasificó a la Copa Libertadores","uid":"48824d79-9fa8-48aa-a82b-12cf8c98df89","updateDate":"2025-12-27T23:07:50.000Z"},{"mainText":"<p>El<strong> cadáver de un hombre adulto fue hallado la mañana de este sábado en el sector Barrio Puerto de Puerto Montt</strong>, Región de Los Lagos, en un hecho que está siendo indagado como homicidio.</p>\n<p>La víctima, cuya edad oscila entre los 40 y 45 años, y se precisó que <strong>presentaba heridas cortopunzantes atribuibles a la acción de terceras personas</strong>.</p>\n<p>La fiscal jefa de Puerto Mont,<strong> Myriam Pérez</strong>, confirmó que \"<strong>lo que se está investigando es un delito de homicidio</strong>\" e informó que las diligencias son realizadas por \"personal del OS-9 de Carabineros de la región y también personal del Labocar\".</p>\n<h2><strong><em>Diligencias y ruta de la víctima</em></strong></h2>\n<p>La investigación baraja la hipótesis de que la agresión inicial habría ocurrido en calle Diego Portales, y <strong>la víctima se habría desplazado antes de caer sin vida en calle Pudeto</strong>.</p>\n<p>En un esfuerzo por recopilar más pruebas, Carabineros está llevando a cabo diligencias orientadas a <strong>la búsqueda y revisión de cámaras de seguridad tanto públicas como privadas</strong> con el fin de establecer la dinámica de este hecho.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251227/imag/foto_0000000120251227200004.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Aunque aún no se ha revelado públicamente, la víctima sería una persona conocida en el sector del barrio Puerto. (FOTO: ATON)</div>\n</div>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Asimismo, se señaló que, aunque la identidad de la víctima no se ha hecho pública oficialmente, de manera preliminar <strong>sería una persona conocida del sector</strong>.</p>\n<p>Hasta el momento, no se han registrado personas detenidas en relación con este caso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/los-lagos-investigan-homicidio-de-hombre-en-plena-via-publica-de-puerto/2025-12-27/200004.html","streamUrl":null,"titleText":"Los Lagos: Investigan homicidio de hombre en plena vía pública de Puerto Montt","uid":"2397714f-46a8-433d-aaa3-047bf26c143f","updateDate":"2025-12-27T23:00:04.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-reafirma-a-su-hijo-como-candidato-presidencial-en-una-carta/2025-12-25/105500.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>expresidente de Brasil Jair Bolsonaro</strong></a>, condenado a 27 años y tres meses de prisión por golpismo, <strong>fue sometido este sábado a una nueva cirugía para tratar las crisis de hipo que padece desde hace meses</strong>, informó su familia.</p>\n<p>La intervención consistió en <strong>un bloqueo anestésico del nervio frénico</strong>, según su esposa Michelle Bolsonaro.</p>\n<p>La cirugía fue exitosa y el exmandatario ya está en recuperación, según los médicos que participaron en la operación, señaló a la prensa el cirujano Cláudio Birolini.</p>\n<p>Por su parte, el cardiólogo Brasil Ramos Caiado afirmó que<strong> el hipo le ha causado fatiga extrema a Bolsonaro e interrumpido el sueño</strong>.</p>\n<p>De acuerdo con el especialista, está previsto un procedimiento similar este lunes, en el lado opuesto del nervio.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251227/imag/foto_0000000320251227190346.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Esta reciente operación por hipo se suma a la cirugía por una hernia inguinal bilateral a la que fue sometido el líder ultraderechista en Navidad. (FOTO: EFE)</div>\n</div>\n<h2><strong><em>La operación previa</em></strong></h2>\n<p>La expectativa es que<strong> el expresidente permanezca internado en el hospital privado DF Star de Brasilia al menos 48 horas má</strong>s antes de regresar a la sede de la Policía Federal, donde cumple su condena por intento de golpe de Estado.</p>\n<p>Bolsonaro ya<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/jair-bolsonaro-fue-operado-con-exito-por-una-hernia-inguinal/2025-12-25/164633.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> había sido intervenido quirúrgicamente en Navidad por una hernia inguinal bilateral</strong> </a>y estaba en proceso de recuperación con fisioterapia, pero en la noche del viernes sufrió una fuerte crisis de hipo.</p>\n<p>El exjefe de Estado salió temporalmente de prisión el miércoles, luego de que el procedimiento fuera autorizado por el<strong> juez Alexandre de Moraes</strong>.</p>\n<h2><strong><em>La condena contra Bolsonaro</em></strong></h2>\n<p>El líder ultraderechista fue condenado por <strong>haber liderado un complot para intentar mantenerse en el poder</strong> tras perder las elecciones de 2022, en las que resultó vencedor Luiz Inácio Lula da Silva.</p>\n<p>El capitán retirado del Ejército cumple su pena desde finales de noviembre en una sala especial de la Superintendencia de la Policía Federal en Brasilia.</p>\n<p>Además de la condena, el exjefe de Estado (2019-2022) está inhabilitado para disputar elecciones hasta 2060.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-se-sometio-a-una-nueva-cirugia-para-tratar-crisis-de-hipo/2025-12-27/190346.html","streamUrl":null,"titleText":"Bolsonaro se sometió a una nueva cirugía para tratar crisis de hipo","uid":"e19d1373-e329-48bb-8dd9-af069ee60c66","updateDate":"2025-12-27T22:03:46.000Z"},{"mainText":"<p>Luego de confirmarse una vez más la presencia de Colo Colo en el certamen amistoso <strong>Serie Río de La Plata</strong>, el cual se disputa en Argentina y Uruguay, este sábado también <strong>se oficializó a Universidad de Concepción entre los participantes.</strong></p>\n<p>El cuadro que conquistó la Liga de Ascenso durante 2025 y consiguió su retorno a Primera División tras cinco años, es el noveno equipo confirmado en este <strong>torneo de verano que se disputará desde el 10 al 23 de enero.</strong></p>\n<p>Entre otros participantes confirmados se encuentran grandes equipos como <strong>Olimpia y Cerro Porteño </strong>de Paraguay, <strong>Alianza Lima</strong> de Perú e <strong>Independiente</strong>, <strong>Unión de Santa Fe, Atlético Tucumán y Huracán</strong> de Argentina.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSyFmWOkuWS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSyFmWOkuWS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Serie Río de la Plata (@serierdelp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/universidad-de-concepcion-se-sumo-a-colo-colo-en-la-serie-rio-de-la/2025-12-27/190639.html","streamUrl":null,"titleText":"Universidad de Concepción se sumó a Colo Colo en la Serie Río de la Plata 2026","uid":"236bf5b1-13c3-42f7-8d3e-13c99c618e01","updateDate":"2025-12-27T22:06:39.000Z"},{"mainText":"<p>En un giro de los acontecimientos,<strong> María Fernanda Lagos</strong>, la madre de Antonella,<strong> la niña de 10 años que fue brutalmente atacada por perros en Calera de Tango</strong>, arremetió este sábado<strong> contra su propio padre</strong>, <strong>abuelo de la menor</strong>, <strong>y lo denunció por negligencia</strong>.</p>\n<p>La pequeña fue víctima de un feroz ataque perpetrado por dos perros de raza, un dogo argentino y un mastín napolitano,<strong> mientras se encontraba bajo el cuidado de su abuelo materno en una parcela</strong>.</p>\n<p>La magnitud de la agresión fue brutal: <strong>la menor recibió más de 130 mordeduras</strong>, concentradas principalmente en sus <strong>brazos</strong>, <strong>una pierna y con daño en la zona encefalocraneana y desprendimiento de cuero cabelludo</strong>.</p>\n<p>El ataque dejó a Antonella en un estado crítico, requiriendo tres complejas intervenciones quirúrgicas.</p>\n<p>En medio de este complejo panorama, María Fernanda Lagos compartió una noticia que ha traído un soplo de alivio: <strong>su hija despertó tras permanecer varios días en coma inducido</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSu9H_VgJBA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSu9H_VgJBA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Maria Fernanda Lagos Martinez (@mfernanda_javierapaz)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Los detalles del hecho</strong></em></h2>\n<p>Respecto a la cronología de los hechos, la madre dijo a <a rel=\"link a una nota absoluta 2\" href=\"https://www.13.cl/programas/tu-dia/noticias/vuelco-en-caso-de-nina-atacada-brutalmente-por-perros-en-calera-de-tango\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>T13</em></a> que recibió una llamada de su padre que subestimaba la magnitud del incidente. En sus palabras, <strong>el hombre le dijo \"supercalmado\" que fuera para la casa porque a la niña la mordió un perro</strong>.</p>\n<p>Al llegar a la parcela, relató que <strong>encontró a su hija como \"moribunda\" y con heridas de tal profundidad que \"desbordaba grasa por todo su cuerpo\"</strong>.</p>\n<p>La versión inicial del abuelo, quien argumentó que el ataque ocurrió debido a un \"descuido de apenas tres minutos\" mientras entraba y salía de la casa tras darle un jugo a la niña,<strong> ha sido desmentida con el pasar de los días</strong>.</p>\n<p>Un especialista médico que atendió a la menor fue enfático al señalar la negligencia, indicando a la madre: \"<strong>Tu hija sufrió al menos una hora</strong>. <strong>Tu hija estuvo descuidada una hora</strong>.<strong> Es la niña que tengo con más gravedad en la UCI</strong>\".</p>\n<h2><em><strong>La denuncia contra el abuelo y el quiebre familiar</strong></em></h2>\n<p>La madre cuestiona fuertemente la actitud de su padre al llegar a la parcela, pues según su testimonio, <strong>el hombre \"no presentaba ninguna mancha de sangre en su ropa y se veía tranquilo\"</strong>.</p>\n<p>La situación ha escalado al ámbito judicial.<strong> La denuncia ya se encuentra en manos de la Fiscalía Occidente de Alta Complejidad</strong>, que colabora con el OS-9 de Carabineros para esclarecer los hechos.</p>\n<p>Desde el Ministerio Público han confirmado que<strong> el abuelo arriesga penas que podrían oscilar entre los 5 y 10 años de cárcel</strong>,<strong> dependiendo de la tipificación del delito</strong>. La madre acusa que, lejos de asumir su responsabilidad, el sujeto ha intentado eludirla, incluso contratando a tres abogados defensores a pocos días de la tragedia.</p>\n<p>\"Él no se está haciendo cargo de nada. <strong>Trata de hacer ver que es un accidente para lavarse las manos</strong>\", sentenció la mujer.</p>\n<p>Esta tragedia ha provocado un quiebre familiar. La madre reveló que, mientras dos de sus hermanos la apoyan incondicionalmente, un tercero, que trabaja con el abuelo, la amenazó para evitar que realizara la denuncia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/brutal-ataque-de-perros-contra-una-nina-derivo-en-batalla-legal-entre-su/2025-12-27/183636.html","streamUrl":null,"titleText":"Brutal ataque de perros contra una niña derivó en batalla legal entre su madre y su abuelo","uid":"75e8b644-74cd-4593-a3b2-8cc7df1c8b41","updateDate":"2025-12-27T21:36:36.000Z"}]
