[{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl/temas/site/artic/20251218/pags/20251218160809.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa todas las movidas en el Especial de Fichajes de Cooperativa.cl.</strong></em></a></p>\n<p><strong>Cobresal</strong> hizo oficial la vuelta del defensor nacional <strong>Guillermo Pacheco</strong> y sumó así su <strong>octava incorporación</strong> para competir en Primera División, Copa Chile, Copa de La Liga y <strong>fase previa de la Copa Sudamericana.</strong></p>\n<p>El jugador de 36 años retornó al cuadro minero tras su paso por <strong>Deportes Limache</strong> y vivirá su segundo ciclo con Cobresal. También vistió las camisetas de San Luis y Deportes Temuco.</p>\n<p>\"¡Bienvenido nuevamente, Guillermo! Juntos iremos con todo por nuevos desafíos y grandes objetivos\", comunicó el club en redes sociales.</p>\n<p>Pacheco se sumó a <strong>Antonio Castillo</strong>, <strong>Bryan Carvallo</strong>,<strong> Esteban Valencia</strong>, <strong>Agustín Nadruz</strong>, <strong>Juan Fuentes</strong>, <strong>Stefan Pino</strong> y <strong>Renato Huerta</strong> como los nuevos refuerzos del equipo de El Salvador.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTX3lZ8kc4g/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTX3lZ8kc4g/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club de Deportes Cobresal (@cobresaloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/cobresal/cobresal-anuncio-el-retorno-de-guillermo-pacheco-para-la-temporada-2026/2026-01-11/115509.html","streamUrl":null,"titleText":"Cobresal anunció el retorno de Guillermo Pacheco para la temporada 2026","uid":"24529d6e-3278-41b8-8c97-b3e171e55a2f","updateDate":"2026-01-11T14:55:09.000Z"},{"mainText":"<p>La triatleta mexicana <strong>Cecilia Pérez</strong> volvió a imponer su jerarquía en<strong> Pucón</strong> <strong>y se coronó campeona por segundo año consecutivo del Ironman 70.3</strong> de la ciudad sureña<strong> </strong>en la categoría elite femenina.</p>\n<p>Pérez luchó mano a mano frente a la chilena Macarena Salazar en las pruebas de natación e inicio del ciclismo, instancia donde con el correr de los kilómetros la experimentada triatleta norteamericana sacó su chapa de favorita.</p>\n<p>Finalmente,<strong> la mexicana tomó una enorme diferencia respecto al resto de competidoras y cruzó la meta con un tiempo de</strong> <strong>4:22:35.</strong></p>\n<p><strong>El segundo lugar fue para la argentina Romina Biagioli (+6:32)</strong>, <strong>apenas por delante de la chilena Francisca Garrido (+6:42)</strong>. Salazar perdió terreno y finalizó cuarta (+8:14).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTX8r5-jpeh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTX8r5-jpeh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión Deportes (@chvdeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/triatlon/pucon/cecilia-perez-se-consagro-bicampeona-del-ironman-70-3-de-pucon/2026-01-11/122856.html","streamUrl":null,"titleText":"Cecilia Pérez se consagró bicampeona del Ironman 70.3 de Pucón","uid":"707a9eb3-4228-477d-b3e8-d15e73a4a087","updateDate":"2026-01-11T15:28:56.000Z"},{"mainText":"<p>El padre de Andrés Caniulef <strong>habló del fallecimiento del periodista</strong>, ocurrido este viernes 9 de enero. </p>\n<p>Un día después del deceso de su hijo, <strong>Eladio Caniulef decidió romper el silencio</strong> para referirse brevemente a lo ocurrido. </p>\n<p>\"<strong>A las ocho ya sabíamos que había muerto</strong>. Entonces... y el dolor que nos tiene a nosotros...\", comentó a radio <em>ADN</em>. </p>\n<p>Y añadió: \"Dios quiera que todo... <strong>aquí no hay nada raro, así que todo bien, todo normal.</strong> Muchas gracias\". </p>\n<p>Respecto al velorio y funeral del comunicador, la familia confirmó que este se desarrollará de manera privada. </p>\n<p>Cabe recordar que Andrés Caniulef, que tuvo una amplia carrera en televisión, <strong>perdió la vida a los 48 años a raíz de un paro cardiorrespiratorio. </strong>En tanto, su deceso ha causado gran conmoción en el mundo del espectáculo criollo. </p>\n<p> </p>\n<p> </p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/padre-de-andres-caniulef-rompe-el-silencio-aqui-no-hay-nada-raro/2026-01-11/112121.html","streamUrl":null,"titleText":"Padre de Andrés Caniulef rompe el silencio: \"Aquí no hay nada raro\"","uid":"af052852-4621-4370-8e14-fb6a96d26e1b","updateDate":"2026-01-11T14:21:21.000Z"},{"mainText":"<p>El piloto chileno <strong>José Ignacio Cornejo </strong><strong>remató en el noveno puesto en la séptima etapa en el</strong> <strong>Rally Dakar 2026</strong>, resultado que le significó un retroceso en la tabla general de las motos GP en Arabia Saudita.</p>\n<p>El iquiqueño hizo un tiempo de 04:10:06' para el tramo de 877 kilómetros y <strong>quedó a 09' 10'' del ganador, el argentino Luciano Benavides (KTM)</strong>. </p>\n<p><strong>Cornejo pasó del quinto al sexto puesto en la general, ubicándose a 33' 25'' del líder de la competencia, el australiano Daniel Sanders</strong> (KTM), quien hoy finalizó en el cuarto lugar.</p>\n<p>El otro chileno en competencia, <strong>Ruy Barbosa,</strong> en tanto, terminó en el puesto 17 (a 26' 20'') y es <strong>decimotercero en la general.</strong></p>\n<p>La octava estapa del Dakar contará con 481 kilómetros de especial<strong>,</strong> siendo la más larga de toda la competencia y se disputará este lunes 12 de enero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/jose-ignacio-cornejo-retrocedio-un-puesto-tras-la-septima-etapa-del/2026-01-11/122713.html","streamUrl":null,"titleText":"José Ignacio Cornejo retrocedió un puesto tras la séptima etapa del Dakar","uid":"916625a7-3f87-4044-9753-7c0d32ac94e2","updateDate":"2026-01-11T15:27:13.000Z"},{"mainText":"<p>El <strong>Ministerio de Salud (Minsal) identificó a una persona </strong>que estuvo en <strong>\"contacto estrecho\" del -hasta ahora- único caso de sarampión</strong> en el país. </p>\n<p>El individuo fue identificado por la <strong>Seremi de Salud de La Araucanía </strong>y <strong>viajó en avión, desde Montevideo (Uruguay) a Santiago, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/minsal-refuerza-vigilancia-epidemiologica-en-toda-la-red-tras-caso/2026-01-10/141124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con la mujer de 43 años que actualmente está contagiada de sarampión</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/minsal-refuerza-vigilancia-epidemiologica-en-toda-la-red-tras-caso/2026-01-10/141124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> e importó la enfermedad a territorio nacional. </a></p>\n<p>Dicho viaje se efectuó el <strong>31 de diciembre</strong> y el área de Epidemiología de la cartera <strong>ya ubicó al contacto estrecho -que no presenta síntomas,</strong> de momento- para evaluarlo y coordinar las medidas preventivas. </p>\n<p><strong>El individuo será vacunado esta jornada</strong> como parte de la vigilancia epidemiológica decretada por el ministerio y <strong>será monitoreada por 21 días.</strong></p>\n<p>El <strong>jefe del Departamento de Epidemiología del Minsal, Jorge Vilches, </strong>señaló que \"es muy importante que <strong>todos los equipos médicos del país conozcan la definición de caso para la vigilancia del sarampión</strong> porque,ante la presencia de un caso sospechoso, se inicia la notificación y el proceso para poder establecer el diagnóstico\".</p>\n<p><strong>\"(Sobre todo) aprovechando el espacio del período estival,</strong> donde sabemos que muchas personas viajan a otros países. <strong>Hay que tener en consideración si el destino al que acudo tiene circulación del sarampión\", </strong>agregó. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/minsal-identifico-a-un-contacto-estrecho-del-unico-caso-de-sarampion/2026-01-11/122641.html","streamUrl":null,"titleText":"Minsal identificó a un \"contacto estrecho\" del único caso de sarampión en el país","uid":"5e4a7000-2f0c-4262-9b36-a1f0f82892c4","updateDate":"2026-01-11T15:26:41.000Z"},{"mainText":"<p>El voraz incendio desatado el pasado lunes en Puerto Patriada, en la <strong>sureña provincia argentina de Chubut</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/presidente-boric-reitera-ofrecimiento-de-ayuda-a-gobierno-argentino-por/2026-01-11/111239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ya consumió <strong>11.970 hectáreas</strong> de bosques y campos </a>y afecta a los pobladores de diversas localidades de esa área de la región de la Patagonia, informaron este domingo fuentes oficiales.</p>\n<p>Según informó en un comunicado el Gobierno de Chubut, <strong>un total de 560 personas</strong>, entre combatientes y equipos de apoyo, está abocado al combate de este foco de incendio -todavía activo-, que ya arrasó una superficie de 11.970 hectáreas.</p>\n<p>De acuerdo al parte oficial, este sábado \"se pudieron realizar las tareas planificadas, pero después del mediodía <strong>comenzó a intensificarse la velocidad del viento reactivando algunos sectores</strong>\".</p>\n<p>En la zona trabajan <strong>dos helicópteros con helibalde, dos aviones cisternas, tres aviones anfibios y un avión hidrante</strong> de gran porte con capacidad para descargar<strong> 15.000 litros</strong> de agua.</p>\n<p>Además de extensas áreas de bosques nativos y de establecimientos agropecuarios, el fuego afecta, entre otras, a las localidades de<strong> El Hoyo y Epuyén</strong> (1.700 kilómetros al suroeste de Buenos Aires), que forman parte de la denominada Comarca andina, una zona especialmente elegida por turistas por su riqueza natural, con lagos y montañas.</p>\n<p>Según fuentes oficiales, hasta el momento hay<strong> quince familias</strong> evacuadas y dos autoevacuadas.</p>\n<p>El fuego se inició el 5 de enero en las cercanías de Puerto Patriada, una villa turística situada en una de las márgenes del lago Epuyén.</p>\n<p>La Fiscalía a cargo de la investigación del siniestro determinó que el incendio <strong>se originó de forma intencional</strong>, mediante el uso de combustible.</p>\n<p>Además de Puerto Patriada, Chubut tiene otro foco de incendio activo en <strong>Puerto Café,</strong> dentro del parque nacional Los Alerces, cuya superficie afectada aún no fue determinada.</p>\n<p>En Chubut hay otros dos focos de incendio ya controlados pero aún no extinguidos: uno en la zona de Loma de la<strong> Chancha y El Turbio</strong> -que arrasó<strong> 3.000 hectáreas</strong>- y otro en el área de<strong> El Engaño y Río Pico (5 hectáreas)</strong>.</p>\n<p>Bajo condiciones de sequía y fuertes vientos, los incendios afectan también a otras provincias de la Patagonia argentina.</p>\n<p>En la <strong>provincia de Santa Cruz</strong>, el incendio en el área de Túnel Inferior, dentro del parque nacional Los Glaciares, donde se quemaron <strong>764 hectáreas</strong>, permanece contenido.</p>\n<p>La también sureña provincia de<strong> Río Negro</strong> registra dos focos de incendios: <strong>Cantera Eva</strong> <strong>Perón</strong> (controlado) y<strong> Vertedero Municipal de Bariloche</strong> (contenido).</p>\n<p>En tanto, la provincia de<strong> Neuquén</strong> (suroeste) registra tres:<strong> Cerro Chañy</strong> (contenido); <strong>El Cholar</strong> (activo) y <strong>Gotera</strong> (activo)</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/casi-12-mil-hectareas-quemadas-en-la-patagonia-argentina/2026-01-11/121850.html","streamUrl":null,"titleText":"Casi 12 mil hectáreas quemadas en la Patagonia argentina","uid":"3b0a2b4e-4378-4048-a94e-d1dec5eb686d","updateDate":"2026-01-11T15:18:50.000Z"},{"mainText":"<p><strong>Diego Moya brilló con un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/triatlon/pucon/historico-triunfo-chileno-diego-moya-gano-el-ironman-70-3-de-pucon-con/2026-01-11/103353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">histórico primer lugar en el Ironman 70.3 de Pucón</a> 2026 y conversó con Cooperativa Deportes</strong> tras firmar el nuevo récord de la exigente competencia.</p>\n<p>\"Mis sensaciones, la verdad que <strong>muy tranquilo</strong>. Todavía tengo que absorber la victoria, analizar todo, todavía no me lo creo. Estoy muy feliz. Ahora toca recuperarse y ver lo que viene para la próxima temporada\", señaló.</p>\n<p>Respecto a los factores para su triunfo, expresó: \"Yo creo que fue el año de entrenamiento muy consistente. <strong>Fue un año muy duro, entrenamos bastante</strong>, viajamos harto, sacrificamos varias cosas, pero eso <strong>demuestra que los sacrificios dan resultados</strong>, así que muy feliz de estar acá y llevarme la victoria\".</p>\n<p>\"El año está recién comenzando, ahora me tomo unas vacaciones, descansar y preparar el ciclo olímpico que parte ahora\", apuntó.</p>\n<p>Además, <strong>le dedicó la medalla de oro a Matías Opitz</strong>, triatleta que trágicamente falleció en 2025, atropellado por un camión: \"Esta victoria es para Matías, <strong>nos estuvo acompañando desde el cielo</strong>. Le iba pidiendo a él que me diera energía para no rendirme, así que se lo agradezco y a toda su familia también\".</p>\n<p>\"Muchas gracias a todos los que estuvieron siguiendo la carrera, <strong>muy agradecido y esto está recién comenzando, así que vamos por más</strong>\", cerró Moya.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/triatlon/pucon/diego-moya-tras-el-ironman-de-pucon-esto-esta-recien-comenzando-vamos/2026-01-11/121136.html","streamUrl":null,"titleText":"Diego Moya tras el Ironman de Pucón: Esto está recién comenzando, vamos por más","uid":"a928a593-3774-4a02-b90c-adeb039201eb","updateDate":"2026-01-11T15:11:36.000Z"},{"mainText":"<p>Al menos <strong>11 imputados</strong> serán formalizados este domingo en el Centro de Justicia, acusados de integrar una<strong> banda de falsos policías dedicados a las estafas telefónicas</strong>, que afectó a la<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/amparo-noguera-fue-estafada-con-700-millones-por-banda-de-falsos-policias/2026-01-07/103923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> actriz Amparo Noguera con 700 millones de pesos</a>.</p>\n<p>El grupo engañaba a las víctimas haciéndose pasar por <strong>efectivos de la Policía de Inevestigaciones y personal de la Comisión para el Mercado Financiero</strong>. De esa forma, lograron recaudar alrededor de mil millones de pesos.</p>\n<p>Tres de los imputados se encontraban presos y el resto en libertad. El último detenido, de 24 años, fue sorprendido este sábado en la comuna de La Pintana. En total, son<strong> cuatro hombres y siete mujeres</strong> los integrantes, todos de nacionalidad chilena.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/formalizan-a-banda-de-falsos-policias-que-estafo-a-actriz-amparo-noguera/2026-01-11/113043.html","streamUrl":null,"titleText":"Formalizan a banda de falsos policías que estafó a actriz Amparo Noguera","uid":"0c20d986-935e-48a3-b73d-66b6d62c770a","updateDate":"2026-01-11T14:30:43.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump, advirtió este domingo a Cuba de que ya no recibirá más dinero o petróleo de Venezuela,</strong> al señalar que la isla ha estado <strong>\"viviendo durante años\" gracias al dinero y el crudo venezolanos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/un-secreto-a-voces-la-controvertida-invasion-consentida-de-cuba-en/2026-01-09/173842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a cambio de \"servicios de seguridad\" para los \"dos últimos dictadores</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/un-secreto-a-voces-la-controvertida-invasion-consentida-de-cuba-en/2026-01-09/173842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> (Hugo Chavez y Nicolás Maduro)\".</a></p>\n<p><strong>\"PERO YA NO MÁS!\",</strong> espetó Trump en su red Truth Social, donde recalcó que <strong>\"la mayoría de esos cubanos están MUERTOS por el último ataque de EE.UU.\"</strong> y <strong>Venezuela ahora cuenta con el ejército \"más poderoso\" del mundo,</strong> el de Estados Unidos, para protegerse.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115876460615555838/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>Así, <strong>\"¡NO HABRÁ MÁS PETRÓLEO NI DINERO (de Venezuela) PARA CUBA!\": \"¡CERO!</strong> Les sugiero (a Cuba) que <strong>lleguen a un acuerdo</strong> antes de que sea demasiado tarde\", añadió el republicano, que desde la captura de Nicolás Maduro <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-reitera-que-sin-maduro-el-regimen-cubano-esta-muy-cerca-de-caer/2026-01-08/215355.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">viene pronosticando que el Gobierno cubano caerá pronto.</a></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/senador-estadounidense-apunta-a-la-posibilidad-de-acciones-militares-en/2026-01-07/190746.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Senador estadounidense apunta a la posibilidad de acciones militares en Cuba y Colombia</a></em></span></li>\n</ul>\n<p>Tras aludir a que Cuba proporcionó \"a los dos últimos dictadores\" venezolanos \"servicios militares\" a cambio del petróleo y el dinero que ha permitido a la isla \"sobrevivir\" durante muchos años, <strong>Trump se congratuló de que \"la mayoría\" de los militares cubanos murieron tras el ataque</strong> perpetrado por fuerzas estadounidenses la semana pasada en Venezuela, <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/el-vaticano-trato-de-negociar-asilo-de-maduro-en-rusia-antes-de-su-captura/2026-01-10/001856.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que acabó con la <strong>captura de Nicolás Maduro y su esposa, Cilia Flores.</strong></a></p>\n<p>Tras esa operación, <strong>\"Venezuela ya no necesita protección\" de los cubanos, \"los matones y extorsionadores que los mantuvieron secuestrados</strong> durante tantos años\", agregó el presidente y magnate estadounidense.</p>\n<p>Porque Venezuela -abundó- ahora cuenta con Estados Unidos y su ejército, <strong>\"con diferencia\" el \"más poderoso del mundo\", <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/mensaje-claro-post-maduro-ee-uu-y-venezuela-interceptaron-juntos/2026-01-10/000113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para \"protegerlos\".</a></strong></p>\n<p><strong>\"Y los protegeremos\",</strong> aseguró Trump.</p>\n<p>La <a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/absolute-resolve-los-detalles-de-la-operacion-de-ee-uu-para-derrocar/2026-01-03/160157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">operación \"Resolución Absoluta\"</a> del pasado día 3, como se bautizó a la maniobra de Estados Unidos para deponer a Nicolás Maduro al frente de Venezuela, <strong>causó al menos la muertes de 56 militares, <a rel=\"link a una nota relativa 34\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/cuba-confirmo-la-muerte-de-32-militares-suyos-durante-la-captura-de-maduro/2026-01-04/230936.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">32 de ellos cubanos, según el Gobierno de La Habana.</a></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ya-no-mas-trump-advierte-a-cuba-que-recibira-cero-petroleo-y/2026-01-11/113645.html","streamUrl":null,"titleText":"\"¡Ya no más!\": Trump advierte a Cuba que recibirá \"cero\" petróleo y dinero de Venezuela","uid":"06dd37b8-3e6a-4d98-89a7-a1da2a5978ac","updateDate":"2026-01-11T14:36:45.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric reiteró que Chile ofreció ayuda a Argentina</strong> para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/van-mas-de-4-000-hectareas-afectadas-por-incendios-en-la-patagonia/2026-01-08/122618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">combatir los <strong>incendios forestales</strong></a> que han consumido, hasta el momento, <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/mt7jvnfv\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>casi 12 mil hectáreas en la Patagonia. </strong></a></p>\n<p>\"Hemos ofrecido colaboración al gobierno de Argentina para enfrentar los duros incendios que afectan a la Patagonia. <strong>En momentos de adversidad siempre tenemos que trabajar juntos\",</strong> posteó en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hemos ofrecido colaboración al gobierno de Argentina para enfrentar los duros incendios que afectan a la Patagonia. En momentos de adversidad siempre tenemos que trabajar juntos. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/OkAvX5N6iU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/OkAvX5N6iU</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2010333590383661442?ref_src=twsrc%5Etfw\">January 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La declaración del Mandatario viene <strong><a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/incendios-forestales/chile-ofrece-apoyo-a-argentina-ante-incendios-forestales-en-la-patagonia/2026-01-10/220019.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un día después de que el canciller, Alberto van Klaveren, informara sobre la postura colaborativa</a> de Chile:</strong> \"La solidaridad entre países hermanos y el trabajo conjunto son fundamentales para abordar desafíos compartidos\", publicó en la misma red social. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/presidente-boric-reitera-ofrecimiento-de-ayuda-a-gobierno-argentino-por/2026-01-11/111239.html","streamUrl":null,"titleText":"Presidente Boric reitera ofrecimiento de ayuda a gobierno argentino por incendios en la Patagonia","uid":"ef9128a6-d2fe-4b6d-bc7a-ccb15b2cda29","updateDate":"2026-01-11T14:12:39.000Z"},{"mainText":"<p><strong>FC Midtjylland</strong> tiene en carpeta la venta del atacante chileno <strong>Darío Osorio</strong> para el próximo mercado de fichajes de verano europeo y <strong>Claus Steinlein, presidente del club, confirmó al nacional como una de las cartas fuertes en busca de hacer un gran traspaso</strong> a mitad de año.</p>\n<p>\"Tengo la expectativa de que este verano se produzca <strong>la venta más grande de la historia del fútbol danés</strong>. Darío Osorio, Franculino Djú y Aral Simsir son tres jugadores completamente únicos\", explicó al medio local <a rel=\"link a una nota absoluta 1\" href=\"https://www.tipsbladet.dk/nyhed/superliga/steinlein-teaser-kan-hente-en-profil-som-billing\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Tipsbladet</em></a>.</p>\n<p>El directivo profundizó y señaló que \"me sentiría muy decepcionado si no logramos la venta más grande de la historia, tanto para el FC Midtjylland como para el fútbol danés. El momento no lo sé, probablemente será cuando veamos el mercado de pases de este verano\", sentenció.</p>\n<p>El formado en <strong>Universidad de Chile</strong> logró consolidarse como titular en el equipo danés y esta temporada disputó hasta el momento <strong>28 partidos, donde registró seis goles y ocho asistencias en todas las competiciones.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/midtjylland-proyecta-la-venta-de-dario-osorio-en-el-proximo-mercado-de/2026-01-11/113247.html","streamUrl":null,"titleText":"Midtjylland proyecta la venta de Darío Osorio en el próximo mercado de pases","uid":"3ce816f5-dfb8-43f6-96f8-ab59201467e5","updateDate":"2026-01-11T14:32:47.000Z"},{"mainText":"<p>El presidente del parlamento iraní, <strong>Mohamed Baqer Qalibaf</strong>, advirtió este domingo que <strong>en caso de producirse un<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/ejercito-irani-amenaza-con-enfrentar-complot-de-ee-uu-en-medio-de/2026-01-10/100212.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ataque estadounidense</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/ejercito-irani-amenaza-con-enfrentar-complot-de-ee-uu-en-medio-de/2026-01-10/100212.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> sobre Irán</a> \"tanto los territorios ocupados (Israel) como todos los centros militares, bases y barcos\" de <strong>EE.UU e Israe</strong>l en la región <strong>\"serán objetivos legítimos\"</strong>.</p>\n<p>Lo hizo durante una sesión abierta del Parlamento en la jornada de hoy en respuesta a la ola de protestas que vive la República Islámica desde el pasado 28 de diciembre, según el canal iraní de televisión<em> Press TV</em>.</p>\n<p>El político iraní recomendó al presidente estadounidense,<strong> Donald Trump,</strong> desconfiar \"de los consejos que reciba sobre un ataque a Irán\" y <strong>extendió sus advertencias a los aliados de los Estados Unidos en la región.</strong></p>\n<p>Este mensaje llega después de que Trump amenazase en los últimos días con<strong> intervenir en la República Islámica</strong> si esta<a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/mundo/iran/iran-protestas-historicas-masiva-represion-y-apagon-nacional-de/2026-01-08/233333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> no contenía su actividad represiva contra las protestas.</a></p>\n<p>Qalibaf también señaló que Irán está luchando simultáneamente en cuatro frentes: <strong>el económico, el cognitivo, el militar y el terrorista, contra Estados Unidos y e Israel</strong>, a quienes acusó de <strong>aprovecharse</strong> de las \"legítimas\" demandas económicas de los iraníes.</p>\n<p>Así, el presidente del Parlamento reconoció durante su discurso la legitimidad de las reivindicaciones económicas que originaron las manifestaciones, pero afirmó que<strong> \"la nación iraní ha decidido oponerse firmemente a los terroristas armados\".</strong></p>\n<p>Aseguró que una parte de los manifestantes \"se autodenominan abiertamente mercenarios extranjeros, traicionando a su propia patria para apaciguar al presidente de Estados Unidos y transformándose en agentes del Daesh (Estado Islámico), e iniciando una guerra terrorista\".</p>\n<p><strong>\"Los que sean detenidos serán castigados, y los que estén armados se enfrentarán a una respuesta dura e implacable\"</strong>, amenazó, al tiempo que acusó a los participantes en las protestas de atacar propiedades públicas y privada, \"actuando al estilo del Estado Islámico, sin mostrar piedad ni siquiera con mujeres y niños\".</p>\n<p>Según indica la agencia iraní<em> Tasnim</em>, vinculada al gobierno, las autoridades del país afirman que las fuerzas de seguridad y las agencias judiciales han desmantelado varias células terroristas armadas y detenido a agentes vinculados al extranjero en los últimos días.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/iran-advirtio-a-ee-uu-e-israel-que-seran-objetivos-legitimos-en-caso/2026-01-11/105351.html","streamUrl":null,"titleText":"Irán advirtió a EE.UU. e Israel que serán \"objetivos legítimos\" en caso de ataque al país","uid":"3e88e6b8-08d8-425f-8fd1-44a5f6b99a78","updateDate":"2026-01-11T13:53:51.000Z"},{"mainText":"<p>El triatleta nacional <strong>Diego Moya brilló en una jornada histórica para conquistar con autoridad y nuevo récord histórico el Ironman 70.3 de Pucón 2026, cortando más de tres décadas sin un chileno al frente de la competencia elite masculina</strong>.</p>\n<p>Moya terminó la etapa de natación como líder, luchando <strong>palmo a palmo con el francés Cenzino Lebot</strong>, quien incluso logró ponerse al frente por algunos momentos en el ciclismo.</p>\n<p>Sin embargo, el chileno siguió firme y poco a poco reafirmó su primer lugar y <strong>fue extendiendo la ventaja hasta dejar bastante rezagado al galo</strong>.</p>\n<p>Finalmente, en medio de la expectación y saludos a los seguidores,<strong> Moya cruzó la meta con la plusmarca de 03:42:07</strong>, dejando atrás el cronómetro de 03:46:51 que ostentaba el estadounidense Sam Long desde la edición 2024.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTX78z5ihRk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTX78z5ihRk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>De esta manera, <strong>Moya repitió un triunfo chileno que no se veía desde la edición de 1993, sumándose al cinco veces ganador Cristián Bustos como el segundo criollo en inscribirse en el palmarés masculino</strong> de Pucón.</p>\n<p>Respecto al podio, Lebot perdió bastante terreno en el trote y <strong>el chileno Martín Baeza arremetió en el tercer lugar y clasificó al Mundial</strong>, mientras el argentino Luciano Taccone finalizó segundo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTX2-imDrBz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTX2-imDrBz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por IRONMAN 70.3 Pucón (@ironman70.3pucon)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/triatlon/pucon/historico-triunfo-chileno-diego-moya-gano-el-ironman-70-3-de-pucon-con/2026-01-11/103353.html","streamUrl":null,"titleText":"¡Histórico triunfo chileno! Diego Moya ganó el Ironman 70.3 de Pucón con nuevo récord","uid":"da4533a2-9237-451a-ba1d-d40ac5fd649c","updateDate":"2026-01-11T13:33:53.000Z"}]
