[{"mainText":"<p>En <strong>prisión preventiva</strong> quedaron este martes <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/formalizan-a-imputados-por-caso-de-fosa-en-san-vicente-de-tagua-tagua/2025-11-11/144003.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cinco imputados</a> por el macabro hallazgo de dos cuerpos en una fosa séptica en el sector Pueblo de Indios</strong>, en <strong>San Vicente de Tagua Tagua</strong> (Región de O'Higgins).</p>\n<p>El descubrimiento se produjo en el contexto de una investigación por tráfico de drogas y una denuncia por presunta desgracia, lo que derivó en el allanamiento de 10 domicilios por parte de Carabineros la semana pasada.</p>\n<p>A los cinco detenidos -uno de ellos venezolano- se les imputaron los graves delitos de <strong>secuestro calificado, asociación criminal y tráfico de drogas.</strong></p>\n<p>La audiencia de formalización se llevó a cabo de manera reservada y telemática.<br />\n\nLa complejidad del caso se centra en la naturaleza de los cuerpos hallados: uno de ellos estaba<strong> calcinado y amarrado</strong>, mientras que el otro fue encontrado <strong>descuartizado</strong>, lo que confirmó la existencia de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/fiscal-cubillos-sobre-casa-de-tortura-en-san-vicente-obedece-a/2025-11-10/132646.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una <strong>\"casa de tortura\"</strong> vinculada a la organización criminal.</a></p>\n<p>El fiscal regional de O'Higgins, <strong>Aquiles Cubillos,</strong> informó que el Ministerio Público <strong>despachó órdenes de detención contra otros cuatro sujetos que actualmente se encuentran prófugos</strong>.<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/fiscal-cubillos-sobre-casa-de-tortura-en-san-vicente-obedece-a/2025-11-10/132646.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>El persecutor no entregó mayores detalles sobre la identidad de los prófugos, argumentando que esto<strong> \"claramente perjudicaría las investigaciones que estamos realizando para encontrar el paradero de estos sujetos\".</strong></p>\n<h2 ><span ><em><strong>Perfil de las víctimas</strong></em></span></h2>\n<p>Según <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/fiscalia-perfil-de-victimas-de-san-vicente-corresponde-a-consumidores-y/2025-11-09/174220.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el perfil de las víctimas</a>, estas corresponderían a <strong>consumidores y vendedores</strong> que participaban en la misma organización criminal dedicada al tráfico de drogas.</p>\n<p>La Fiscalía cuenta con evidencia clave para sustentar la acusación, incluyendo una videollamada que daría cuenta del secuestro de una de las víctimas.</p>\n<p>Se espera que el Servicio Médico Legal (SML) de Santiago confirme si los restos desmembrados corresponden a la víctima desaparecida.</p>\n<p>Una de las víctimas identificadas es <strong>Catalina González Rojas</strong>, de 25 años y madre de tres hijos, quien desapareció el 20 de septiembre. De acuerdo a fuentes relacionadas con el caso, la mujer convivía en Pueblo de Indios con <strong>Rodrigo Muñoz</strong> (27), quien ya permanece en prisión preventiva desde mayo de 2024 tras ser formalizado por tráfico de drogas y tenencia de armas de fuego.</p>\n<p>El general <strong>Guillermo Bohle</strong>, jefe de la zona O'Higgins de Carabineros, se refirió a la labor policial, señalando que los equipos de Santiago y Rancagua están realizando las pericias y analizando toda la evidencia levantada durante los días de trabajo en San Vicente.</p>\n<p>\"Estamos en ese proceso para poder entregárselo al Ministerio Público para que tenga los fundamentos necesarios para el proceso de ejecutar la acusación de los imputados\", afirmó el general.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/prision-preventiva-para-cinco-imputados-por-caso-de-fosa-en-san-vicente/2025-11-12/003654.html","streamUrl":null,"titleText":"Prisión preventiva para cinco imputados por caso de fosa en San Vicente de Tagua Tagua","uid":"4f0ce76e-6dac-4421-b45d-4abb3c690ad4","updateDate":"2025-11-12T03:36:54.000Z"},{"mainText":"<p><strong>Los homicidios en México cayeron un 37% en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/elecciones/claudia-sheinbaum-la-cientifica-heredera-de-lopez-obrador/2024-06-03/132150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los primeros 13 meses de la presidencia de Claudia Sheinbaum</a></strong>, periodo en el que van <strong>más de 37.000 detenidos</strong> <strong>por delitos de alto impacto</strong> y <strong>casi 300 toneladas de droga confiscadas</strong>, según expuso este martes el Gobierno con cifras preliminares.</p>\n<p>El <strong>promedio diario de asesinatos</strong> descendió a <strong>54,5 en octubre frente a los 86,9 de septiembre de 2024</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/lopez-obrador/lopez-obrador-asegura-haber-revertido-la-tendencia-de-los-homicidios-en/2023-01-23/170235.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">último mes del Gobierno de Andrés Manuel López Obrador (2018-2024),</a> lo que implica <strong>32 homicidios menos por día</strong>, de acuerdo con la información de <strong>Marcela Figueroa</strong>, titular del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP).</p>\n<p>Además, la funcionaria informó que el pasado mes fue el octubre con <strong>el registro más bajo de homicidios dolosos desde 2016.</strong></p>\n<p>\"En este periodo (al analizar) los primeros nueve meses de cada año, <strong>este 2025 es el más bajo desde 2016</strong>″, dijo Figueroa en la conferencia diaria de la presidenta Sheinbaum.</p>\n<p>La titular del SESNSP detalló que <strong>siete de los 32 estados mexicanos concentran un 51% de los homicidios</strong> en los primeros 10 meses del año: <strong>Guanajuato, Chihuahua, Baja California, Sinaloa, Estado de México, Guerrero y Michoacán</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/K6G47j05FmI?si=zn7bQNbBW-px5zJi&start=595\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Al menos 37.000 detenidos</strong></em></span></h2>\n<p>Por su parte, el secretario de Seguridad y Protección Ciudadana (SSPC), <strong>Omar García Harfuch</strong>, reportó que en los primeros 13 meses de la actual Administración fueron <strong>detenidas 37.000 personas por delitos de alto impacto</strong>.</p>\n<p>En ese periodo también se incautaron <strong>18.981 armas de fuego y casi 300 toneladas de droga</strong>, entre ellas <strong>más de cuatro millones de pastillas de fentanilo</strong>, afirmo García Harfuch.</p>\n<p>\"El Ejército y la Marina desmantelaron<strong> 1.614 laboratorios para la producción de metanfetaminas</strong>, lo que representa una afectación económica de cientos de millones de pesos para la delincuencia organizada. También son millones de dosis de droga que no llegarán a las calles y no afectarán la salud y desarrollo de miles de jóvenes\", agregó el alto funcionario.</p>\n<p>García Harfuch resaltó algunos resultados de operativos de seguridad, como las detenciones en Tijuana, Baja California, de un responsable de trasiego de fentanilo y metanfetamina hacia Estados Unidos; y el arresto de <strong>Yahir Francisco 'N',</strong> en el Estado de México, quien era miembro de <strong>Cartel de los Beltrán Leyva</strong> y contaba con orden de aprehensión en EE.UU.</p>\n<p>También destacó la incautación de<strong> 2,5 toneladas de cocaína</strong> en las costas de Michoacán, además de diversos operativos en Nayarit y Quintana Roo, Sinaloa, Sonora, Tabasco y Chiapas.</p>\n<p>Por su parte, Sheinbaum defendió la estrategia de seguridad implementada en su gobierno.</p>\n<p>\"¿Cómo se ha logrado?<strong> Fortaleciendo la estrategia de inteligencia e investigación y de coordinación.</strong> Son los dos, siempre lo planteamos así. Y particularmente cuatro ejes, atención a las causas, consolidación de la Guardia Nacional, el Sistema Nacional de Inteligencia e Investigación que permite realizar detenciones dentro de la ley en nuestro marco jurídico y la coordinación\", apuntó la mandataria.</p>\n<p>Sheinbaum asumió la presidencia el 1 de octubre de 2024, después del récord de más de <strong>196.000 asesinatos registrados en el sexenio del expresidente Andrés Manuel López Obrador (2018-2024),</strong> líder del mismo partido de la jefa de Estado, el Movimiento Regeneración Nacional (Morena), mientras que <strong>los homicidios repuntaron el 1,2% anual en 2024 hasta los 30.057</strong>, según las estadísticas oficiales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/los-homicidios-en-mexico-ha-caido-un-37-en-los-primeros-13-meses-de/2025-11-11/235307.html","streamUrl":null,"titleText":"Los homicidios en México ha caído un 37% en los primeros 13 meses de Claudia Sheinbaum","uid":"f3607229-17fc-430b-ac01-295a6531e35c","updateDate":"2025-11-12T02:53:07.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Mejillones</strong> ordenó la <strong>prisión preventiva</strong> de dos líderes de una organización criminal vinculada al menos a <strong>nueve robos registrados entre los meses de diciembre del 2024 y julio del 2025</strong>, en los que fueron <strong>sustraídos paquetes de cobre avaluados en casi 500 millones de pesos</strong> <strong>desde trenes en movimiento, faenas mineras y camiones</strong>.</p>\n<p>A los dos sujetos, de nacionalidad chilena, se les imputan los delitos de robo con violencia e intimidación, robo en bienes nacionales de uso público, lavado de activos y asociación criminal, tras ser detenidos junto a tres mujeres en el marco de una investigación coordinada entre la Fiscalía y el OS-9 de Carabineros.</p>\n<p>\"A principio de año se comienza la investigación por parte de la sección OS-9 Antofagasta, que a través de diversas diligencias investigativas, trabajo de campo y de inteligencia, logra obtener los medios de prueba suficientes que son entregados al Ministerio Público\", dijo el <strong>comandante Néstor Romo, prefecto subrogante de Antofagasta</strong>, destacando que la labor policial permitió incautar \"tres vehículos camionetas y un jeep de alta gama que eran utilizados, eventualmente, para la comisión del ilícito\".</p>\n<p>El <strong>fiscal regional, Juan Castro Bekios</strong>, detalló que los atracos \"<strong>afectaron directamente al Ferrocarril de Antofagasta a Bolivia, en la modalidad de robo en movimiento de cátodos de cobre</strong>, que hemos visto en otras oportunidades\".</p>\n<p>\"También (se afectó) a un camión que transportaba cátodos, y a la Minera Michilla en tres oportunidades\", indicó Castro.</p>\n<p>Durante los allanamientos en Calama, la policía incautó medios de prueba, incluyendo <strong>más de 68 millones de pesos en efectivo</strong> y <strong>6.690 cajetillas de cigarrillos de contrabando</strong>.</p>\n<p>El tribunal determinó un plazo de investigación de 180 días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/a-prision-dos-supuestos-especialistas-en-robos-de-cobre-en-el-norte/2025-11-11/233007.html","streamUrl":null,"titleText":"A prisión dos supuestos especialistas en robos de cobre en el norte","uid":"9aaf7680-6517-4545-8d36-bed82d095c33","updateDate":"2025-11-12T02:30:07.000Z"},{"mainText":"<p>El Ministerio de Obras Públicas (MOP) y el Ministerio de Salud (Minsal) destrabaron el prolongado <strong>conflicto con la empresa concesionaria OHLA</strong>, confirmando la reactivación de <strong>las obras de los hospitales de Santa Bárbara, Nacimiento, Coronel y Lota</strong> en la Región del Biobío.</p>\n<p>La decisión pone fin a ocho meses de incertidumbre para las comunidades, cuyos proyectos hospitalarios se encontraban prácticamente paralizados, con un avance de solo el 5% cuando deberían superar el 25% de construcción a la fecha.</p>\n<p>A pesar de la paralización evidente, el presidente del Consejo Directivo de OHLA, Roberto Durán, afirmó que <strong>\"esta compañía nunca ha dejado tirada una construcción</strong>. Estas obras no se han parado, se han seguido avanzando en los lugares donde hemos podido, por ejemplo, Santa Bárbara, Nacimiento y estamos contentos con el acuerdo que hemos llegado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/gobierno-destrabo-conflicto-con-ohla-y-confirmo-la-reactivacion-de-las/2025-11-11/232248.html","streamUrl":null,"titleText":"Gobierno destrabó conflicto con OHLA y confirmó la reactivación de las obras de cuatro hospitales en el Biobío","uid":"64c1a577-f725-4705-941f-52d7159aea46","updateDate":"2025-11-12T02:22:48.000Z"},{"mainText":"<p>Tres adultos -dos hombres y una mujer, todos con antecedentes penales- fueron detenidos este martes en <strong>Cerro Navia</strong>, al cabo de un operativo policial iniciado tras el <strong>robo de un camión con mercadería</strong>.</p>\n<p>La máquina <strong>tenía un GPS activado</strong>, y esto condujo a Carabineros hasta la intersección de <strong>Río Douro</strong> con <strong>Pasaje Las Luciérnagas: </strong>\"<strong>En la zona de carga  (del camión) se encontraban tanto el peoneta como el conductor</strong>, intimidados por estos antisociales\", relató el <strong>capitán Claudio Mejías, de la 45a Comisaría.</strong></p>\n<p>Los hampones, \"<strong>al ver la presencia policial, huyeron rápidamente hacia un domicilio en el que estaban ingresando estas especies\"</strong>, pero \"se logró, finalmente, la recuperación total de la carga del camión y, de igual forma, <strong>se incautó armamento</strong> utilizado por estos antisociales para cometer diferentes delitos\", destacó Mejías.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cerro-navia-asalto-a-camion-concluyo-con-tres-detenidos/2025-11-11/232003.html","streamUrl":null,"titleText":"Cerro Navia: Asalto a camión concluyó con tres detenidos","uid":"65c6c482-26d8-4c6d-a11a-f20602ca86bb","updateDate":"2025-11-12T02:20:03.000Z"},{"mainText":"<p >La acción de la<strong> Liga de Primera</strong> tendrá que esperar dos semanas para entrar en la recta final, con <strong>la disputa de la fecha 28</strong>, la antepenúltima del torneo, debido a la <strong>ventana FIFA y las Elecciones Presidenciales</strong> que se realizarán el 16 de noviembre en nuestro país.</p>\n<p >De acuerdo a la web del Campeonato Chileno<strong>, la fecha 28 se disputará entre el viernes 21 y el lunes 24 de noviembre.</strong></p>\n<p >De acuerdo a la gerencia de ligas de la ANFP, en esta fecha se disputarán <strong>tres partidos en simultáneo,</strong> protagonizados por los equipos que luchan por evitar el descenso.</p>\n<p >Estos duelos serán el viernes 21: Iquique ante Cobresal, Audax Italiano frente a Everton y el crucial choque entre Unión Española y Deportes Limache, rivales directos en la pelea por la permanencia. </p>\n<p >El sábado 22, además, estará marcado por el clásico que jugará el campeón Coquimbo Unido ante Deportes La Serena. </p>\n<p ><strong>Revisa los partidos de la antepenúltima jornada:</strong></p>\n<p ><strong>Viernes 21 de noviembre</strong></p>\n<ul>\n<li>Deportes Iquique vs. Cobresal. 20:00 horas. Estadio Tierra de Campeones</li>\n<li>Deportes Limache vs. Unión Española. 20:00 horas. Estadio \"Lucio Fariña\"</li>\n<li>Audax Italiano vs. Everton. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Sábado 22 de noviembre</strong></p>\n<ul>\n<li>Coquimbo Unido vs. Deportes La Serena. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Universidad Católica vs. Palestino. 20:30 horas. Claro Arena</li>\n</ul>\n<p><strong>Domingo 23 de noviembre</strong></p>\n<ul>\n<li>O'Higgins vs. Universidad de Chile. 18:00 horas. Estadio Codelco El Teniente</li>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p><strong>Lunes 24 de noviembre</strong></p>\n<ul>\n<li>Ñublense vs. Huachipato. 20:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cuando-se-jugara-la-fecha-28-de-la-liga-de-primera/2025-11-09/225857.html","streamUrl":null,"titleText":"¿Cuándo se jugará la fecha 28 de la Liga de Primera?","uid":"a82afe2a-b22f-4646-b534-993432593b46","updateDate":"2025-11-10T01:58:57.000Z"},{"mainText":"<p> </p>\n<p >Tras el término de la fase grupal este martes, la acción del <strong>Mundial Sub 17 Catar 2025</strong> continuará este fin de semana, entre el viernes 14 y el sábado 15 de noviembre, con la disputa de los <strong>dieciseisavos de final del torneo.</strong></p>\n<p >Todos los encuentros se disputarán en las canchas del Aspire Zone, en Doha.</p>\n<p >Revisa la programación:</p>\n<h3 >Viernes 14 de noviembre</h3>\n<ul >\n<li>Portugal vs. Bélgica. 09:30 horas. Aspire Zone, Cancha 3</li>\n<li>Zambia vs. Mali. 09:30 horas. Aspire Zone, Cancha 8</li>\n<li>Suiza vs. Egipto. 10:00 horas. Aspire Zone, Cancha 5</li>\n<li>Francia vs. Colombia. 10:30 horas. Aspire Zone, Cancha 1</li>\n<li>Argentina vs. México. 11:45 horas. Aspire Zone, Cancha 2</li>\n<li>Irlanda vs. Canadá. 12:15 horas. Aspire Zone, Cancha 4</li>\n<li>Estados Unidos vs. Marruecos. 12:45 horas. Aspire Zone, Cancha 7</li>\n<li>Brasil vs. Paraguay. 12:45 horas. Aspire Zone, Cancha 9</li>\n</ul>\n<h3 >Sábado 15 de noviembre</h3>\n<ul>\n<li >Corea del Sur vs. Inglaterra. 09:30 horas. Aspire Zone, Cancha 8</li>\n<li >Senegal vs. Uganda. 09:30 horas. Aspire Zone, Cancha 7</li>\n<li >Italia vs. República Checa. 10:00 horas. Aspire Zone, Cancha 1</li>\n<li >Japón vs. Sudáfrica. 10:30 horas. Aspire Zone, Cancha 3</li>\n<li >Alemania vs. Burkina Faso. 11:45 horas. Aspire Zone, Cancha 2</li>\n<li >Venezuela vs. Corea del Norte. 12:15 horas. Aspire Zone, Cancha 4</li>\n<li >Austria vs. Túnez. 12:45 horas. Aspire Zone, Cancha 5</li>\n<li >Croacia vs. Uzbekistán. 12:45 horas. Aspire Zone, Cancha 9</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-programacion-de-los-dieciseisavos-de-final-del-mundial-sub-17-catar/2025-11-11/224046.html","streamUrl":null,"titleText":"La programación de los dieciseisavos de final del Mundial Sub 17 Catar 2025","uid":"401c6a4f-955b-44e6-af87-cc865035ac2c","updateDate":"2025-11-12T01:40:46.000Z"},{"mainText":"<p >El chileno <strong>Tomás Barrios,</strong> 111° en el ranking mundial, tuvo un <strong>debut triunfal este martes en el Challenger de Montevideo,</strong> en Uruguay, solo dos días después de haberse coronado en el torneo de Lima 2 en Perú.</p>\n<p >Barrios, octavo favorito en la arcilla uruguaya, se impuso por<strong> 6-4 y 6-1</strong> ante el boliviano <strong>Juan Carlos Prado</strong> (228°) en una hora y 17 minutos, avanzando a octavos de final.</p>\n<p >En la próxima ronda, Barrios enfrentará al ganador de la llave entre el local <strong>Franco Roncadelli (366°) y el argentino Genaro Olivieri (221°).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-tuvo-debut-triunfal-en-el-challenger-de-montevideo/2025-11-11/220315.html","streamUrl":null,"titleText":"Tomás Barrios tuvo debut triunfal en el Challenger de Montevideo","uid":"59e872be-8f6d-486b-90ce-96399a172074","updateDate":"2025-11-12T01:03:15.000Z"},{"mainText":"<p>El candidato presidencial del Partido Republicano y el Partido Social Cristiano,<strong> José Antonio Kast</strong>, realizó este martes por la noche el <strong>cierre de su campaña</strong> para la Región Metropolitana en el <strong>Movistar Arena</strong>.</p>\n<p>El acto, uno de los últimos hitos de propaganda política antes de la medianoche del jueves, generó una alta expectativa en el comando y<strong> logró una convocatoria de aforo completo en el recinto</strong>.</p>\n<p>La puesta en escena del cierre de campaña incluyó múltiples pantallas y un escenario que recuerda al estilo utilizado por el presidente de Estados Unidos, <strong>Donald Trump</strong>, en sus mítines.</p>\n<p>La expectativa se centró principalmente en el <strong>discurso de Kast</strong>, que duró unos 40 minutos y no varió el libreto conocido: <strong>seguridad, orden, migración irregular, críticas al Gobierno y a Jeannette Jara</strong>.</p>\n<h2><span ><em><strong>Los agradecimientos de Kast</strong></em></span></h2>\n<p>El abanderado subió al escenario acompañado por su esposa,<strong> María Pía Adriasola</strong>, y tras saludar a los asistentes, inició su alocución, en que <strong>agradeció y dio reconocimiento a su equipo y a los jóvenes que han apoyado su campaña</strong>.</p>\n<p>\"Gracias a los jóvenes que han dado una batalla en cada semáforo, en cada estación de Metro, <strong>donde han defendido con valentía y mucho coraje nuestras ideas</strong>\", destacó.</p>\n<p>Asimismo, reiteró su agradecimiento a todo el equipo que lo respalda, incluyendo a \"<strong>candidatos al Parlamento</strong>, <strong>un equipo de trabajo increíble</strong>\", y solicitó \"un aplauso gigantesco a los que <strong>han permitido que este trabajo llegue a puerto</strong>\".</p>\n<h2><span ><em><strong>\"Manuel Monsalve también 'Es Jara'\"</strong></em></span></h2>\n<p>A la hora de \"pegar\", destacó que \"en estos días hemos visto que <strong>incluso Jeannette Jara intenta desmarcarse, distanciarse del Presidente Gabriel Boric\"</strong>.</p>\n<p>\"Puedo decirles que (en el oficialismo) <strong>no tienen pudor, no tienen vergüenza</strong>, porque están dispuestos a todo, literalmente a todo, para mantenerse en el poder\", acusó.</p>\n<p>Luego, valiéndose del eslogan de la candidata oficialista, \"Es Jara\", declamó: \"Les vamos a recordar todos los días que <strong>el desempleo femenino 'es Jara'</strong>. El alza de las cuentas de luz 'es Jara'. <strong>Manuel Monsalve también 'es Jara'</strong>, y somos nosotros, no otros, los que tenemos la mejor opción\". </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251111/imag/foto_0000001320251111190442.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La actividad del republicano logró logró una convocatoria de aforo completo en el Movistar Arena. (FOTO: ATON)</em></div>\n</div>\n<p>La velada no fue sólo política, sino que contó con una destacada parrilla de artistas nacionales. Para animar al público, estuvieron las actuaciones de populares grupos musicales como <strong>Zúmbale Primo, Los Viking's 5</strong> y el cantante <strong>Américo</strong>.</p>\n<p>Este evento se produce después de que el candidato participara el lunes en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-y-matthei-cargaron-contra-kast-en-el-debate-anatel/2025-11-10/205628.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el debate presidencial de Anatel</a>, donde, según la opinión de varios analistas, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/la-primaria-de-las-derechas-y-los-desmarques-de-jara-claves-de-la/2025-11-11/202849.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>tuvo una participación cauta y plana</strong></a>, evitando arriesgar posiciones, concentrándose en destacar sus propuestas de seguridad.</p>\n<h2><em><strong>Republicanos destacan el cierre de campaña</strong></em></h2>\n<p>La <strong>secretaria general del Partido Republicano, Ruth Hurtado</strong>, comentó a <strong>Cooperativa</strong> que ésta fue \"la celebración de la gran fiesta del cambio en la Metropolitana, porque tenemos un cierre de regiones que va a ser en Biobío\", explicó. </p>\n<p>La exconvencional constituyente dijo ansiar \"con mucha esperanza que el 16 de noviembre pasemos a la segunda vuelta y que,<strong> en diciembre, le podamos ganar al comunismo, y desde marzo empezar a enfrentar al crimen organizado</strong>,<strong> al narcotráfico</strong>, <strong>al terrorismo en el sur, que nos tiene también con bastantes atentados esta última semana</strong>\":</p>\n<p>En paralelo, la candidata presidencial del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong>, realizó el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-mide-fuerzas-en-maipu-cierre-de-campana-busca-convocar-a-10-mil/2025-11-11/183208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cierre de su campaña en la<strong> Plaza de Maipú</strong>, donde, según su comando, reunió a más de 20 mil personas</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-cerro-su-campana-en-el-movistar-arena-con-puesta-en-escena-al/2025-11-11/190442.html","streamUrl":null,"titleText":"Kast cerró su campaña en el Movistar Arena con puesta en escena al estilo Trump","uid":"0d9329ad-d95b-4498-a0c1-ffd43ab53496","updateDate":"2025-11-11T22:04:42.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-marca-nuevas-diferencias-con-el-gobierno-aun-esta-a-tiempo-de/2025-11-11/142407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La candidata presidencial del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong></a>, realiza este martes el <strong>cierre de su campaña para la Región Metropolitana en la Plaza de Maipú</strong>, en una virtual medición de fuerzas en la recta final hacia la primera vuelta.</p>\n<p>El evento, que comenzó al caer la tarde, se organizó con el <strong>objetivo de convocar a unas 10 mil personas, y según su comando, dobló esa cifra y superó las 20 mil</strong>, en lo que se perfila como una de las concentraciones más importantes de la abanderada del pacto Unidad por Chile en la capital.</p>\n<p>El ambiente en la Plaza de Maipú ha estado marcado por el entusiasmo y una fuerte presencia de banderas chilenas y partidarias de Jara, junto con la animación de una comparsa y un <strong>corpóreo de la candidata</strong>.</p>\n<p>La elección de la comuna no fue casual, pues su <strong>alcalde frenteamplista, Tomás Vodanovic, es el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/encuesta-cep-t-vodanovic-kast-matthei-y-jara-son-los-politicos-mejor/2025-10-27/112053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">político mejor evaluado de Chile</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/encuesta-cep-t-vodanovic-kast-matthei-y-jara-son-los-politicos-mejor/2025-10-27/112053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, según la encuesta CEP</a>, y su apoyo podría ser clave en el cierre de la carrera presidencial.</p>\n<p>\n</p>\n<p>El comando de Jara diseñó una parrilla musical con un fuerte énfasis en la cumbia y la música popular chilena, un estilo similar al que también se observa en el <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/kast-cierra-campana-en-el-movistar-arena-con-puesta-en-escena-al-estilo/2025-11-11/190442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cierre de campaña de su contendor republicano, <strong>José Antonio Kast</strong>, en el <strong>Movistar Arena</strong></a>.</p>\n<p>En Maipú, se espera la actuación de artistas nacionales como <strong>Juanito Ayala</strong> y la <strong>Sonora 5 Estrellas,</strong> banda oriunda de Conchalí, comuna de origen de la candidata. El cierre de la noche estará a cargo de <strong>Álvaro Henríquez y Petinellis</strong>.</p>\n<h2 ><span ><em><strong>\"No me escondo detrás de ningún vidrio\"</strong></em></span></h2>\n<p>En su discurso, Jara llamó a conversar con los indecisos, pero sin caer en denostaciones: \"<strong>Quedan todavía en nuestro país personas indecisas o que han sido víctimas de la fake news que a través de Bernardo Fontaine, asesor de Kast</strong>, se opusieron a la reforma previsional y hoy día se dedican a atacar mi campaña\"</p>\n<p><strong>\"Lo que está en juego es muy importante para el país.</strong> Esta no es una elección más, esta es una elección donde hay dos modelos muy distintos de país y eso les pido que lo hagamos con respeto y con amor hacia los que piensen distinto. <strong>No somos los que promovemos el odio</strong>, por el contrario, por eso<strong> yo no me escondo detrás de ningún vidrio, porque yo no le temo al pueblo de Chile\"</strong>, afirmó la candidata.</p>\n<h2><span ><em><strong>Anunció \"reforma importantísima a la salud pública\"</strong></em></span></h2>\n<p>Además, la abanderada del oficialismo <strong>anunció \"una reforma importantísima a la salud pública\"</strong> y afirmó que \"es posible crecer económicamente con respeto al medioambiente\" y que, al mismo tiempo, \"ese crecimiento llegue a la mesa de todos los chilenos\".</p>\n<p>\"<strong>Cuando abramos las puertas de La Moneda, el 11 de marzo del 2026, vamos a entrar todas y todos juntos</strong>! ¡Todas y todos juntos!\", declamó, reivindicando el valor de dialogar \"incluso con los que piensan muy distinto\".</p>\n<p>El <strong>senador PPD Ricardo Lagos Weber</strong>, <strong>vocero del comando</strong>, valoró este último mensaje y se sumó al llamado a no caer en denostaciones: \"<strong>Yo desafío a cualquiera que me diga si alguna vez ha escuchado a Jeannette Jara descalificar a alguien\"</strong>.</p>\n<p>\"Jeannette Jara no busca el apoyo político escarbando en el dolor de los chilenos o escarbando en el susto de los chilenos. Eso se lo deja a otros candidatos\", dijo el senador, que también puso la vista en lo que viene a partir del domingo en la noche.</p>\n<p>\"<strong>Nosotros vamos a hacer otra campaña en segunda vuelta y eso va a ser muy definitivo</strong>. Son dos elecciones distintas y les dejo el siguiente dato: en la elección del 2017, los votos de Guillier, Beatriz Sánchez y ME-O eran casi 55 por ciento, y el Presidente Piñera sacó 36 (en primera) y ganó (después) en segunda vuelta. Así que, la <strong>segunda vuelta es una elección distinta\"</strong>, señaló Lagos Weber.</p>\n<h2 ><span  data-mce-mark=\"1\"><em><strong>Presencia de directivas, alcaldes y candidatos al Congreso</strong></em></span></h2>\n<p>El respaldo político del sector incluyó la presencia de las directivas del <strong>Partido Comunista y del Frente Amplio</strong>, además de varios alcaldes que respaldan la candidatura.</p>\n<p>Uno de los mensajes más celebrados de la noche provino del alcalde de Pudahuel,<strong> Italo Bravo,</strong> quien enfocó su discurso en el tema de la seguridad, destacando la propuesta de Jara sobre el levantamiento del secreto bancario, un tema central en la campaña.</p>\n<p>En su intervención, Bravo advirtió a los asistentes sobre los riesgos de un triunfo opositor. Preguntó al público si estaban dispuestos a perder las conquistas sociales, como la gratuidad universitaria y los derechos de las mujeres, recibiendo un rotundo y enérgico \"no\" de respuesta de los adherentes.</p>\n<p><strong>Gustavo Gatica</strong>, psicólogo y activista de derechos humanos que postula por el Distrito 8, al cual pertenece Maipú, manifestó su alegría de estar presente,  y destacó <strong>\"la magnitud del apoyo que tiene Jeannette a nivel de alcaldes, de Parlamento también, de los candidatos que estamos para ir al Congreso\".</strong></p>\n<p>En un aspecto más personal, el acto contó con la asistencia de la familia directa de la candidata, incluida su hermana,<strong> Carolina Jara</strong>, y su madre, <strong>Jeannette Román</strong>, quien se ubicó en primera fila a la espera del discurso central.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/cierre-de-campana-de-jara-reunio-a-20-mil-personas-en-maipu-segun-su/2025-11-11/183208.html","streamUrl":null,"titleText":"Cierre de campaña de Jara reunió a 20 mil personas en Maipú, según su comando","uid":"f905c3bb-7bd4-4600-8fd0-028b9ae2f190","updateDate":"2025-11-11T21:32:08.000Z"},{"mainText":"<p><strong>Justo Villar</strong>, el ex portero paraguayo que vistió los colores de <strong>Colo Colo entre 2013 y 2017</strong>, recordó su emblemático paso por el cuadro popular, donde se ganó el cariño de la afición con grandes actuaciones, siendo clave en la obtención de los títulos del Clausura 2014, el Apertura 2015 y Copa Chile de 2016.</p>\n<p>En conversación con el podcast Podcast Centenario, el otrora seleccionado guaraní aseguró que \"<strong>Colo Colo fue muy importante en mi vida. Yo siempre he dicho que me ha sido difícil llegar por el momento en el que estaba el club</strong>, pero la decisión fue desde un principio era así, porque quería estar ahí\".</p>\n<p>Asimismo, el ex futbolista de 48 años confesó que \"<strong>lo que me llamaba mucho la atención es que cualquier noticia que fuera de Colo Colo era repercusión nacional, para bien o para mal</strong>. Y eso significa que el club es tan importante en la vida de cada uno de los chilenos que un resultado positivo le puede transformar su día, como también un resultado negativo puede afectar en su vida diaria\".</p>\n<p>\"Eso a mí me tocó vivirlo con la selección, que es algo nacional, pero no me ha tocado mucho vivirlo a nivel de clubes. <strong>A mí me tocó jugar en grandes clubes, en clubes muy buenos, pero de la magnitud que tiene Colo Colo, el arrastre que tiene y la forma en como te ve la gente cuando estás en un club tan grande</strong> como Colo Colo, difícilmente se pueda igualar con otros\", complementó el nacido en Cerrito.</p>\n<p>Con respecto a su último partido con la camiseta alba (triunfo por 2-0 sobre Universidad Católica), \"Don Justo\" comentó que \"salí faltando 7 u 8 minutos, me volví a lesionar la rodilla y que la gente me haya aplaudido y me haya reconocido... <strong>El mayor reconocimiento es en la cancha en ese momento y cuando uno recorre las calles en Chile, sea donde sea, que la gente se recuerde con cariño</strong> y que te reconozca el haber hecho parte de tu trabajo de buena forma para que ellos se sientan orgullosos\".</p>\n<p>El ex golero de la Albirroja en tres Copas del Mundo, afirmó que \"<strong>me hubiera encantado haber jugado más tiempo en el club. Haber llegado antes y poder disfrutar más el poder jugar en un club como Colo Colo</strong>, que tiene que proponer, que tiene que arriesgar y donde el arquero tiene que estar capacitado para tener la mayor concentración posible\".</p>\n<p>\"<strong>Yo no podía haber cerrado de mejor manera mi carrera que jugando y estando en Colo Colo</strong>. He pasado por grandes clubes que me dieron la posibilidad de desarrollar mi carrera futbolística, de estar en mi mejor momento y he disfrutado los últimos años que tuve de carrera estando en Colo Colo\", cerró Villar.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/C4gYpNQwx_c?si=mWJxYLm-0jq3uHC5\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/justo-villar-y-su-paso-por-colo-colo-no-podia-haber-cerrado-de-mejor/2025-11-11/211932.html","streamUrl":null,"titleText":"Justo Villar y su paso por Colo Colo: \"No podía haber cerrado de mejor manera mi carrera\"","uid":"5638526f-ef7c-44de-b7fe-966995884bd5","updateDate":"2025-11-12T00:19:32.000Z"},{"mainText":"<p>La animadora <strong>Carmen Gloria Arroyo</strong> fue confirmada como <strong>nuevo rostro de <em>Mega</em></strong> luego de su salida de TVN tras siete años.</p>\n<p>Desde el canal confirmaron que la también abogada <strong>se sumará a la pantala en 2026</strong> con \"<strong>un proyecto televisivo de utilidad a la comunidad</strong>, con nuevos e innovadores espacios, pero siempre manteniendo el espíritu de servicio\".</p>\n<p>\"Tenemos la certeza de que Carmen Gloria Arroyo encontrará en Megamedia un equipo de trabajo que le permitirá fortalecer y proyectar el relevante proyecto que liderará\", agregaron.</p>\n<p>Arroyo, conocida popularmente como \"La Jueza\", confirmó en octubre pasado su renuncia a TVN tras siete años comandando<strong> \"Carmen Gloria a tu servicio\"</strong>. La animadora continuará con sus labores en el canal público hasta el 31 de diciembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/carmen-gloria-arroyo-llega-a-mega-tras-su-salida-de-tvn/2025-11-11/205808.html","streamUrl":null,"titleText":"Carmen Gloria Arroyo llega a Mega tras su salida de TVN","uid":"3f986fd4-1aad-4806-85cf-40316884b532","updateDate":"2025-11-11T23:58:08.000Z"}]
