[{"mainText":"La autoridad sanitaria dispuso medidas como el reforzamiento de la vigilancia de consultas a urgencia con síndrome febril y el aislamiento para interrumpir la circulación viral.","redirectionUrl":"https://cooperativa.cl/noticias/pais/rapa-nui/minsal-confirmo-tres-casos-autoctonos-de-dengue-en-rapa-nui/2024-03-21/235549.html","streamUrl":null,"titleText":"Minsal confirmó tres casos autóctonos de dengue en Rapa Nui","uid":"db74a207-0ba5-4636-8ece-298194cc1528","updateDate":"2024-03-22T03:23:00.000Z"},{"mainText":"Confirmó la continuidad de sus servicios, aunque lamentó el golpe al \"encadenamiento productivo\" provocado por el cese de Huachipato.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/biobio-acerera-molycop-comprara-materia-prima-extranjera-para-seguir/2024-03-21/233217.html","streamUrl":null,"titleText":"Biobío: Acerera MolyCop comprará materia prima extranjera para seguir operando","uid":"dc6d569c-8d84-4126-a346-585d5feaab0c","updateDate":"2024-03-22T02:50:00.000Z"},{"mainText":"El alcalde de Rancagua, Juan Ramón Godoy (ex-PS), se declaró \"tranquilo\" ante su próxima formalización, el próximo 9 de abril, por cohecho, malversación de caudales públicos, fraude al Fisco y lavado de activos, delitos que presuntamente cometió entre junio del 2021 y el 2023, es decir, desde que ejerce el cargo en su primer período. \"Será la oportunidad para exponer nuestros argumentos y pruebas sobre nuestra inocencia\", afirmó. La autoridad comunal acusó que el proceso en su contra persigue \"una clara intencionalidad de daño ante la inminencia de un período electoral\". Por ello, apuntó que recientemente interpuso querellas por falso testimonio. \"Esperamos que la Justicia aclare quiénes están detrás de esta campaña de desprestigio y persecución política\", sentenció. En la audiencia de abril también serán formalizados cuatro empresarios, uno de ellos señalado por haber pagado el auto personal del alcalde.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/alcalde-de-rancagua-defiende-su-inocencia-y-acusa-campana-de/2024-03-21/230342.html","streamUrl":null,"titleText":"Alcalde de Rancagua defiende su inocencia y acusa \"campaña de desprestigio\" con fines electorales","uid":"d69f26bd-285d-4ebd-b149-3f6d7672c8f1","updateDate":"2024-03-22T02:16:00.000Z"},{"mainText":"Tras un nuevo ataque sobre Kiev por parte de Rusia, una residente de la zona afectada aprovechó las cámaras de televisión para maldecir a Vladimir Putin y reafirmar su confianza en el triunfo ucraniano. \"Venceremos, pase lo que pase\", aseguró.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/maldito-sea-este-putin-mujer-ucraniana-se-descargo-tras-ataque-ruso/2024-03-21/174147.html","streamUrl":null,"titleText":"\"Maldito sea este Putin\": Mujer ucraniana se descargó tras ataque ruso","uid":"deb279b5-c754-47ca-9bfc-075bff96c02f","updateDate":"2024-03-22T02:09:00.000Z"},{"mainText":"Pidió también que los sectores empresariales dejen atrás \"la soberbia paternalista\" que los hace denigrar a \"gobiernos que obedecen a la voluntad popular\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-llamo-a-abandonar-viejos-prejuicios-hacia-la-empresa/2024-03-21/221718.html","streamUrl":null,"titleText":"Boric llamó a abandonar \"viejos prejuicios hacia la empresa\"","uid":"78236079-6761-49c5-8501-75b39514b1a2","updateDate":"2024-03-22T01:47:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"5c7eea37-e361-4524-9ff0-a14246a4e7dc","updateDate":"2024-03-22T01:37:00.000Z"},{"mainText":"Ambos comediantes actuarán juntos para probar nuevas rutinas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/humor/luis-slimming-y-marcelo-valverde-en-monticello-fecha-y-venta-de-entradas/2024-03-21/220252.html","streamUrl":null,"titleText":"Luis Slimming y Marcelo Valverde en Monticello: fecha y venta de entradas","uid":"ce5d3c43-843b-4969-a30d-b6ceb60bf5f9","updateDate":"2024-03-22T01:02:00.000Z"},{"mainText":"La alcaldesa conmemoró los 94 años de la Fuerza Aérea de Chile y recordó su labor en el rescate de los rugbistas uruguayos que sobrevivieron 72 días en la cordillera. \"Me siento muy tocado por lo que fueron capaces de hacer\", valoró Antonio Vizintín.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/historia/avion-uruguayo/junto-a-un-superviviente-del-milagro-de-los-andes-matthei-homenajeo-a/2024-03-21/214902.html","streamUrl":null,"titleText":"Junto a un superviviente del \"Milagro de Los Andes\", Matthei homenajeó a la FACh en su aniversario","uid":"0f4e48a3-d91d-4fe9-81aa-fe37b560b770","updateDate":"2024-03-22T00:54:00.000Z"},{"mainText":"La víctima, un hombre de 44 años, fue baleado en la cabeza desde una moto que lo seguía. El crimen provocó alta congestión en la carretera, a la altura de San Francisco de Mostazal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/conductor-fue-asesinado-a-tiros-en-movimiento-en-plena-ruta-5/2024-03-21/214118.html","streamUrl":null,"titleText":"Conductor fue asesinado a tiros, en movimiento, en plena Ruta 5","uid":"622d753c-7f3c-42e3-9364-4ec6d19b8241","updateDate":"2024-03-22T00:47:00.000Z"},{"mainText":"Una situación completamente insólita se vivió este jueves en el Biobío, donde -tras un mes de vacancia- se presentó al abogado PPD Gonzalo Soto Muñoz como nuevo secretario regional ministerial de Justicia y Derechos Humanos. El profesional inició sus labores gubernamentales sosteniendo un encuentro protocolar, alrededor de las 11:30 de la mañana, con la delegada presidencial Daniela Dresdner (RD), y apenas nueve horas después, el Ministerio de Justicia comunicó su salida del cargo. Si bien la información oficial no detallaba los motivos de esta extraña decisión, trascendió que el Ejecutivo la adoptó tras conocer posteos de carácter misógino que publicó Soto hace alrededor de 10 años en Twitter. Más tarde, la seremi de Gobierno, Jacqueline Cárdenas, explicó: \"Durante las últimas horas conocimos nuevos antecedentes de quien había sido nombrado; antecedentes que no se condicen con el respeto que las autoridades y funcionarios de este Gobierno feminista deben tener en su actuar. Tras contrastar estos nuevos datos con el involucrado, de manera voluntaria presentó la renuncia, que fue aceptada\". En el breve rato que alcanzó a ser autoridad, Soto explicó que su objetivo era \"acercar la justicia a la gente, promoviendo un acceso expedito y de calidad\", junto con una \"mayor eficiencia y eficacia\" de los servicios dependientes de la repartición.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/historico-seremi-de-justicia-duro-solo-nueve-horas-en-el-cargo/2024-03-21/211036.html","streamUrl":null,"titleText":"Histórico: Seremi de Justicia duró sólo nueve horas en el cargo","uid":"061e9926-3657-4e19-bdcf-3a302cc28867","updateDate":"2024-03-22T00:22:00.000Z"},{"mainText":"\"Pero usted si se está comiendo un...\" puso una usuaria en un posteo sobre veganismo de la diputada.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/animal-y-no-sufre-maite-orsini-se-tomo-con-humor-comentario-sobre/2024-03-21/210136.html","streamUrl":null,"titleText":"\"Animal\" y \"no sufre\": Maite Orsini se tomó con humor comentario sobre Jorge Valdivia","uid":"aa66b6bf-df96-4b36-8811-db2361aee411","updateDate":"2024-03-21T23:56:00.000Z"},{"mainText":"Gendarmería realizó un amplio registro y allanamiento preventivo en el Centro de Detención Preventiva Santiago 1, donde se logró la incautación de 312 aparatos celulares, 277 armas blancas, y 1 kilo 568 gramos de sustancias ilícitas. El ministro de Justicia, Luis Cordero, señaló que \"estamos trabajando en el plan de seguridad de los establecimientos penitenciarios y específicamente también en la implementación próxima de la inhibición de señal de celulares\". Paralelamente, el personal penitenciario se desplegó en otras 35 unidades del país en un nuevo operativo masivo simultáneo nacional, sumando en total 433 celulares, 605 armas blancas, entre otros elementos prohibidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/operativo-en-la-carcel-santiago-1-permitio-la-incautacion-de-mas-de-300/2024-03-21/204308.html","streamUrl":null,"titleText":"Operativo en la cárcel Santiago 1 permitió la incautación de más de 300 celulares","uid":"c5eb2edb-25c9-45cf-8133-db8873a15a4c","updateDate":"2024-03-21T23:52:00.000Z"}]
