[{"mainText":"<p>La luchadora chilena <strong>Stephanie Vaquer no detiene su ascenso meteórico en Estados Unidos</strong> desde su arribo a la WWE y en las últimas horas volvió a hacer historia <strong>al presentar oficialmente su figura de acción de la línea Mattel Elite Collection Series 125.</strong></p>\n<p>Con este lanzamiento, la oriunda de San Fernando se integra al selecto y exclusivo grupo de superestrellas que cuentan con su propia versión a escala, consolidando su estatus como una de las figuras con mayor proyección en la división femenina de la compañía de TKO.</p>\n<p>La figura, que pertenece a la serie de élite de la marca,<strong> destaca por un impresionante nivel de realismo. El modelo de 15 centímetros cuenta con articulaciones premium</strong>, manos intercambiables y diversos accesorios que permiten a los fanáticos recrear las movidas más emblemáticas de la \"Chilena de oro\".</p>\n<p>Uno de los puntos más destacados por los coleccionistas es la implementación de la tecnología TrueFX, la cual permitió capturar con suma fidelidad los rasgos faciales de Vaquer, reflejando el impacto que ha generado en tiempo récord dentro del ring.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DMidt5ipmKT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DMidt5ipmKT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ringside Collectibles, Inc (@ringsidec)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/lucha/un-hito-historico-stephanie-vaquer-presento-su-propia-figura-oficial/2026-02-06/093413.html","streamUrl":null,"titleText":"¡Un hito histórico! Stephanie Vaquer presentó su propia figura oficial de acción de la WWE","uid":"45b129f4-9a23-426d-a2ca-2804cba58347","updateDate":"2026-02-06T12:34:13.000Z"},{"mainText":"<p>La Región del Biobío, y en particular la comuna de Tomé, <strong>continúa lidiando con las graves secuelas de los incendios forestales</strong>. La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/biobio-boric-reconoce-cuello-de-botella-en-viviendas-de-emergencia-y/2026-02-05/123435.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">esperanza de una pronta recuperación choca con una realidad preocupante en la entrega de soluciones habitacionales</a>.</p>\n<p>En entrevista con<strong> El Diario de Cooperativa</strong>, el <strong>alcalde de Tomé</strong>, <strong>Ítalo Cáceres</strong>, levantó una crítica contra<strong> la lentitud y las deficiencias en la instalación de las viviendas de emergencia</strong> a cargo del Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred). </p>\n<p>El panorama es desolador:<strong> los incendios dejaron a su paso 566 viviendas siniestradas</strong>, <strong>un fallecido y más de 1.400 familias damnificadas</strong>, con sectores clave como Punta de Parra devastados. Sin embargo, la respuesta en términos de vivienda de emergencia ha sido insuficiente.</p>\n<p>\"<strong>Llevamos un poquito más de dos semanas y se han instalado 54 viviendas de un total de 566</strong>. <strong>Es lamentable esta lentitud</strong>\", afirmó el jefe comunal, que calificó este avance -que se acerca solo al 10% de las casas requeridas- como \"muy lento\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260206/imag/foto_0000000220260206090218.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>A más de dos semanas de la catástrofe, solo un 10% de las 566 moradas siniestradas han sido instaladas en la comuna, generando profunda frustración entre los damnificados. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>Deficiencias en la instalación y falta de estándares</strong></em></h2>\n<p>Más allá de la lentitud, el alcalde denunció que, \"<strong>de esas casas que se instalaron por parte de Senapred</strong>, <strong>un porcentaje también quedó mal instalada</strong>\".</p>\n<p>\"Entiendo que cuando uno contrata un servicio que requiera desarrollarse, por lo menos debe cumplir con ciertos estándares. <strong>Y esos estándares de instalación de las primeras viviendas de emergencia (fallaron)</strong>\", advirtió Cáceres.</p>\n<p>Según dio como ejemplo, \"cuando uno instala estas casas vienen con unos apoyos o fundaciones donde <strong>tienen que hacerse algunas perforaciones en el terreno y se instala para que quede asentada</strong>,<strong> pero eso no se hizo</strong>\".</p>\n<p>A esto sumó que \"<strong>la casa cuando se instala sobre estos apoyos o estas fundaciones tiene que haber una sujeción de estos elementos</strong>, <strong>(pero) no se hizo</strong>\", y que también se registran \"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-en-biobio-avanzo-10-veces-mas-rapido-que-la-capacidad-de/2026-02-04/152508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>goteras en algunas de las casas</strong></a>\".</p>\n<p>La carencia de una supervisión técnica adecuada es, para el alcalde, una de las causas fundamentales de estas deficiencias. Lamentó que \"cuando se instalan estas casas de emergencia, que<strong> son como como un juego Tetris cuando uno las ensambla</strong>, <strong>debe haber una cuadrilla con un inspector</strong>,<strong> con un Hito</strong>, <strong>con una unidad técnica que revise</strong>, <strong>chequee y que permita hacer un buen trabajo</strong>\".</p>\n<p>\"El Gobierno le está pagando a esta empresa para que haga ese trabajo. Entonces, eso faltó en las primeras viviendas\", puntualizó la autoridad en <strong>Cooperativa</strong>.</p>\n<h2><em><strong>Crítica a la improvisación y el \"cuello de botella\" advertido por el Gobierno</strong></em></h2>\n<p>Ante la autocrítica del Presidente Gabriel Boric, que <strong>reconoció la lentitud y la existencia de un \"cuello de botella</strong>\", el alcalde de Tomé manifestó su frustración.</p>\n<p>\"<strong>No sé qué explicación le puedo dar a un vecino que el Presidente me dice que hay un cuello de botella</strong>. O sea, estamos a más de dos semanas de la emergencia\", cuestionó Cáceres, que arremetió también por la falta de previsión en un país con historial de desastres.</p>\n<p>\"<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/damnificados-del-biobio-protestaron-contra-el-gobierno-los-vecinos-ya/2026-02-04/133842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">No entiendo cómo es la planificación de las unidades de emergencia de parte del Gobierno</a>. <strong>Cuando yo tengo una unidad de emergencia me preparo</strong>,<strong> trato de buscar siempre</strong>, <strong>esto no es la primera emergencia que hemos tenido en el país</strong> (...) hemos vivido terremotos, incendios, inundaciones, yo no creo que estemos improvisando acá\", enfatizó.</p>\n<p>El jefe comunal también criticó que, \"si el Gobierno tiene las unidades correspondientes, <strong>me llama mucho la atención que exista solamente un proveedor en Chile</strong>,<strong> que haya una sola empresa que fabrica casas de emergencia</strong>\".</p>\n<p>Este factor, junto a la falta de fiscalización, contribuye directamente a la lentitud y la baja calidad de las soluciones. El alcalde es enfático: \"<strong>Por supuesto que he visto improvisación</strong>\".</p>\n<h2><em><strong>Temor a replicar la situación en Viña del Mar</strong></em></h2>\n<p>La preocupación <strong>se agudiza ante el fantasma de la lenta reconstrucción de Viña del Mar</strong>.</p>\n<p>\"Sin duda, yo también tengo el temor, hemos conversado con los alcaldes también, vecinos, y me dicen:<strong> 'pienso que puede pasar lo mismo que Viña (del Mar)'</strong>. <strong>Yo no quiero que esto pase</strong>\", confesó Cáceres, que dijo que la exigencia es clara: las 566 viviendas de emergencia deben estar instaladas para el 31 de marzo.</p>\n<p>Frente a esto, instó al Gobierno a actuar con mayor celeridad y a <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alcalde-de-penco-exige-acelerar-instalacion-de-viviendas-de-emergencia/2026-02-03/141359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"ponerle el pie al acelerador\" para que se puedan instalar 20 casas diarias</a>. A pesar de los recursos inyectados por el Gobierno Regional, la eficiencia de Senapred sigue siendo el principal obstáculo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/alcalde-de-tome-arremetio-contra-la-demora-y-falencias-en-casas-de/2026-02-06/090218.html","streamUrl":null,"titleText":"Alcalde de Tomé arremetió contra la demora y falencias en casas de emergencia","uid":"931fab2b-da09-4048-9eac-3074f0379e27","updateDate":"2026-02-06T12:02:18.000Z"},{"mainText":"<p><strong>Una jornada de pesadilla vivió este miércoles Real Betis de Manuel Pellegrini</strong> al despedirse en los cuartos de final de la Copa del Rey tras sufrir <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/atletico-de-madrid-goleo-y-elimino-al-betis-de-pellegrini-de-la-copa-del/2026-02-05/190109.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un humillante 5-0 en su propio estadio ante Atlético de Madrid.</a></p>\n<p>Tras el pitazo final,<strong> los dardos apuntaron directamente hacia el entrenador nacional y fue así como la prensa española no tuvo contemplaciones con el estratega chileno,</strong> sindicándolo como el principal responsable de la debacle y otorgándole calificaciones históricamente bajas.</p>\n<p><em>El Desmarque</em>, por ejemplo, calificó al nacional con una nota 2, asegurando que su estrategia fue un fracaso total: \"Como se podía prever, <strong>la rotación en la portería le salió rana (falló), y en el duelo de banquillos quedó claramente como perdedor</strong> ante Simeone, que dibujó un partido en el que el Betis ni se enteró\".</p>\n<p>\"El partido era muy importante y <strong>su equipo no compitió ni cinco minutos, incapaz ante un Atlético con mucha más hambre.</strong> Ni siquiera las bajas rebajan su responsabilidad y el resultado será carnaza para sus detractores\", añadieron.</p>\n<p>Aún más drástico fue el portal <em>Mucho Deporte</em>, que le entregó un 1 al DT bético. \"Derrota de entrenador. Porque ante el Atlético, con bajas, se puede perder, pero desde la alineación hasta <strong>este resultado indecoroso, muchos errores del gran entrenador bético\", explicaron.</strong></p>\n<p>Sin embargo, el juicio más despiadado llegó por parte de <em>El Correo de Andalucía</em>, que evaluó al \"criollo\" con un 0, subrayando que este es el punto más bajo de su ciclo en Sevilla.</p>\n<p><strong>\"El error más grave en seis años en el Betis sirvió para que todos los béticos vieran la calidad de la plantilla, incapaz de competir en momentos grandes.</strong> Con dos porteros de buen nivel no se puede querer gestionar un vestuario.</p>\n<p>Finalmente, el diario <em>ABC</em> sostuvo que Pellegrini estuvo \"equivocado desde el momento en el que decidió poner a Adrián de portero. Simeone le volvió a bailar\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/fue-un-desastre-prensa-espanola-lapido-a-pellegrini-tras-humillante/2026-02-06/091023.html","streamUrl":null,"titleText":"\"Fue un desastre\": Prensa española \"lapidó\" a Pellegrini tras humillante eliminación de Betis","uid":"36dcda2f-9540-4a87-a5bc-bada9fefd748","updateDate":"2026-02-06T12:10:23.000Z"},{"mainText":"<p>El periodista <strong>Cristián \"Chico\" Pérez</strong> anunció que pondrá a la venta su <strong>megacolección de vinilos</strong>, la cual ha reunido durante los últimos 40 años.</p>\n<p>A través de su canal de Youtube \"Maxivinil\", el ex \"SQP\" señaló que su decisión se origina \"por temas de tiempo\" y que se deshará de su colección \"para dejarla ir, no por dinero\".</p>\n<p>\"Son 40 años de coleccionismo, <strong>tiene un 95% de ediciones de époc</strong>a, una colección que tiene cosas raras, tiene discografías completas, a veces inconseguibles, está llena de cosas raras, boxes completos\", detalló.</p>\n<p>Sobre el valor, Pérez indicó que \"<strong>son más de 100 millones de pesos</strong>, menos de 200 millones. Créanme que hice el cálculo y esta colección vale mucho más\".</p>\n<p>\"Esta colección está a la venta si alguien la quiere, estoy disponible a soltarla, a dejarla ir\", agregó \"Chico\" Pérez, quien también confirmó el fin de su popular canal de Youtube.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/o8eYdJ3Bv2M?si=XjHMJcAzZaPcE8bf\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/chico-perez-anuncia-la-venta-de-su-coleccion-de-vinilos-son-mas-de-100/2026-02-06/090236.html","streamUrl":null,"titleText":"Chico Pérez anuncia la venta de su colección de vinilos: \"Son más de 100 millones de pesos\"","uid":"c4db09fa-28d0-46dd-968f-5aac062b70d7","updateDate":"2026-02-06T12:02:36.000Z"},{"mainText":"<p>El cantante puertorriqueño <strong>Bad Bunny</strong> encabeza la lista de Apple en China con el tema <strong>'DeBÍ TiRAR MáS FOToS'</strong>, que alcanzó el puesto número uno en ese mercado con una canción en español, según datos de la plataforma que reflejan la presencia del artista en el listado de más escuchados en el país asiático.</p>\n<p>El tema, incluido en su último álbum, alcanzó el primer puesto del ranking diario de Apple en China, donde <strong>el consumo musical suele concentrarse en producciones en mandarín,</strong> en el K-pop y en lanzamientos de artistas estadounidenses y europeos.</p>\n<p>La posición lograda por Bad Bunny destaca por tratarse de una<strong> canción íntegramente en español en una lista general de escuchas.</strong></p>\n<p>De acuerdo con los registros de la plataforma, la canción superó en el ranking a lanzamientos recientes de artistas internacionales y locales que habitualmente lideran las listas en China, lo que refleja la <strong>capacidad del artista para situarse en mercados no hispanohablantes a través de plataformas digitales globales</strong>.</p>\n<p>El liderazgo de Bad Bunny en la lista de Apple en China se produce en un momento de alta visibilidad internacional del artista.</p>\n<p>El pasado 1 de febrero, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/bad-bunny-anticipo-su-show-en-el-super-bowl-sera-una-gran-fiesta-y/2026-02-05/173824.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su álbum 'DeBÍ TiRAR MáS FOToS' se alzó con el Grammy a álbum del año</a>, convirtiéndose en el primer trabajo íntegramente en español en obtener ese galardón, además de sumar premios en categorías de música urbana y global.</p>\n<p>En la ceremonia, el cantante aprovechó su discurso para lanzar <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/grammy/bad-bunny-se-lanzo-contra-ice-no-somos-salvajes/2026-02-01/234928.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">críticas al Servicio de Inmigración y Control de Aduanas (ICE)</a> de Estados Unidos.</p>\n<p>Días después, Bad Bunny volvió a situarse en el centro del debate público en EE.UU. <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/bad-bunny-anticipo-su-show-en-el-super-bowl-sera-una-gran-fiesta-y/2026-02-05/173824.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al confirmarse su participación en el espectáculo del medio tiempo de la Super Bowl LX</a>.</p>\n<p>El anuncio generó la reacción de sectores conservadores, que promovieron un concierto alternativo con artistas de country como \"alternativa patriótica\" al show del músico puertorriqueño, en un contexto de críticas del presidente Donald Trump y de figuras afines al movimiento conservador por el uso del español y el contenido político de sus intervenciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/bad-bunny-encabeza-la-lista-de-apple-en-china-con-una-cancion-en-espanol/2026-02-06/084127.html?=efectochina","streamUrl":null,"titleText":"Bad Bunny encabeza la lista de Apple en China con una canción en español","uid":"27382167-0319-41f1-af60-c5f508a9ce87","updateDate":"2026-02-06T11:41:27.000Z"},{"mainText":"<p>El Instituto Nacional de Estadísticas (INE) informó este viernes que el <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/consumidores/inflacion/ipc-inflacion-acumulada-durante-2025-alcanzo-el-3-5/2026-01-08/080534.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Índice de Precios al Consumidor</strong></a> (IPC) <strong>de enero alcanzó el 0,4%, mientras que acumula un 2,8% a 12 meses</strong>.</p>\n<p>Este último resultado marca un hito, pues <strong>desde marzo de 2021 que ese indicador no se situaba por debajo del 3%</strong>, cumpliendo con la <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/trabajo/salarios-reales-crecieron-2-4-durante-el-ano-2025/2026-02-05/114405.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">meta impuesta por el Banco Central para dar por controlada la inflación</a>, e incluso en el plazo previsto, de inicios de 2026.</p>\n<p>Hace casi cinco años, <strong>en febrero de 2021, el acumulado justamente llegó al 2,8%</strong>, pero la última vez que estuvo bajo el 3% fue en marzo del mismo año, anotando un 2,9%. <strong>De ahí en adelante, se reportaron 17 meses con alzas consecutivas</strong>, tocando techo en agosto de 2022, cuando se registró la inflación más alta de los últimos años, que alcanzó el 14,1%.</p>\n<p>Fue entonces que se dio inicio a un<strong> largo camino para regular la situación</strong>, proceso que se vio complicado, entre otras cosas, por los<strong> retiros de fondos desde las AFP</strong> durante la pandemia, y el <strong>descongelamiento de las cuentas de la luz</strong> durante la Administración Boric.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En enero de 2026, el Índice de Precios al Consumidor (IPC) anotó una variación mensual de 0,4%, acumulando 0,4% en el año y 2,8% a doce meses.<br />\n\nDestacaron las alzas en las divisiones de bebidas alcohólicas y tabaco, y salud: <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/cXjyachDbb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cXjyachDbb</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/KgDseCcVuF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KgDseCcVuF</a></p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/2019728346922545210?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la víspera de la publicación del IPC, el <strong>economista</strong><strong> Héctor Osorio</strong>, de PKF Chile, subrayó: \"<strong>La inflación en Chile está contenida, y hay solo una institución que puede atribuirse el mérito</strong> de este significativo logro, <strong>y no es otra que el Banco Central de Chile</strong>, probablemente una de las instituciones más efectivas dentro de todo el aparato público\".</p>\n<p>Por tanto, apuntó que \"tenemos que siempre entender que la inflación es un fenómeno que hay que mirar en su tendencia y no en el valor puntual de un mes. Y en ese sentido, <strong>las situaciones inflacionarias en Chile no debieran trascender el rango que el Banco Central se ha fijado</strong>\".</p>\n<h2><em><span ><strong>Alcohol y salud al alza, y transporte a la baja</strong></span></em></h2>\n<p>Respecto del mes anterior, entre las divisiones con aumentos en sus precios, el boletín del INE destaca la de <strong>bebidas alcohólicas y tabaco</strong> (3,1%), con un alza de 7,2% en los <strong>vinos</strong> y de 2,4% en las <strong>cervezas</strong>.</p>\n<p><strong>También subieron los precios de la división salud</strong> (1,2%), especialmente los <strong>servicios dentales</strong> (2%) y los <strong>medicamentos</strong> (1,2%).</p>\n<p>Por otro lado, hubo una <strong>baja importante en el transporte</strong> (-1,3%), con caídas especialmente relevantes de los <strong>combustibles</strong> (-3,3%) y del <strong>transporte aéreo de pasajeros</strong> (-11,8%).</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260206/imag/foto_0000001320260206083650.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p ><em>Algunos productos que subieron y bajaron en enero. (Foto: ATON)</em></p>\n<p>Al mirar en detalle <strong>los productos que más subieron</strong>, el INE destaca los <strong>gastos comunes</strong> (4,5%), los ya mencionados <strong>vinos</strong>, los <strong>computadores</strong> (8%), y las <strong>bebidas gaseosas</strong> (3,8%).</p>\n<p>Finalmente, además de la considerable baja de las gasolinas, el <strong>transporte aéreo internacional disminuyó en 17,6% durante enero</strong>.</p>\n<h2><em><span ><strong>Leve aumento de la UF</strong></span></em></h2>\n<p>Por otro lado, debido a la variación mensual de 0,4%, la Unidad de Fomento (UF) <strong>subirá 158 pesos de aquí al 9 de marzo próximo</strong>, llegando a los <strong>39.841 pesos</strong>.</p>\n<p>Este resultado también es destacable, dado que <strong>en enero de 2025, la UF sumó 422 pesos, el monto más alto de los últimos meses</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/consumidores/inflacion/no-pasaba-desde-2021-inflacion-acumulada-a-12-meses-esta-bajo-el-3/2026-02-06/083650.html","streamUrl":null,"titleText":"No pasaba desde 2021: Inflación acumulada a 12 meses está bajo el 3%","uid":"fa6ec111-c50c-43b3-890a-e15c61e8d3b6","updateDate":"2026-02-06T11:36:50.000Z"},{"mainText":"<p ><strong>La selección chilena femenina Sub 20</strong> se medirá ante Colombia en su segundo partido del <strong>Sudamericano</strong> de la categoría, que se juega en tierras paraguayas y da cuatro cupos para el <strong>Mundial Polonia 2026.</strong></p>\n<p >La Roja viene de perder contra <strong>Paraguay por 4-0</strong> en su debut en el certamen y buscará reponerse frente a la escuadra cafetera.</p>\n<h3 ><strong>¿Cuándo juega La Roja Femenina Sub 20?</strong></h3>\n<p >Las dirigidas por Nicolás Bravo enfrentarán a Colombia este <strong>viernes 6 de febrero </strong>a las<strong> 18:00 horas</strong> (21:00 GMT) en el Estadio \"Emiliano Ghezzi\" en Asunción.</p>\n<h3 ><strong>¿Dónde ver el partido de Chile vs. Colombia?</strong></h3>\n<p >El cotejo será transmitido en televisión abierta en <strong>Canal 13</strong>. Además de la app 13GO, el canal de Youtube de Canal 13, 13.cl y T13.cl.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/cuando-y-donde-ver-a-la-roja-ante-colombia-en-el-sudamericano-femenino/2026-02-05/164610.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Colombia en el Sudamericano Femenino Sub 20?","uid":"e11c60b5-a213-4ae8-841d-558faa068640","updateDate":"2026-02-05T19:46:10.000Z"},{"mainText":"<p>La banda de hard rock y metal <strong>Twisted Sister anunció, \"con pesar\", que su gira de reunión y celebración de 50 años de carrera fue cancelada</strong> por la <strong>\"repentina y no esperada renuncia\" de su vocalista, Dee Snider</strong>.</p>\n<p>El cantante enfrenta <strong>\"una serie de problemas médicos\"</strong>, agregó el grupo en un comunicado.</p>\n<p>Así, la representación de los guitarristas Jay Jay French y Eddie Ojeda explicó que debieron cancelar \"todos los conciertos programados\", que partían el 25 de abril en Sao Paulo.</p>\n<p>Todas las actividades de Twisted Sister durante el verano en el Hemisferio Norte  fueron suspendidas y <strong>\"el futuro del grupo se determinará en las próximas semanas\"</strong>.</p>\n<p><strong>Twisted Sister se presentó en Chile dos veces</strong>: en 2010 en el Teatro Caupolicán y en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/twisted-sister-deleito-a-sus-fans-cantando-huevos-con-aceite-en-the-metal-fest/2013-04-14/200059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >2013 en el Movistar Arena, en el marco del festival The Metal Fest</span></a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUZhpdlEflU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUZhpdlEflU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por •TWISTED SISTER• (@twistedsisterofficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/salud-de-dee-snider-obliga-a-cancelar-gira-de-twisted-sister/2026-02-06/084508.html","streamUrl":null,"titleText":"Salud de Dee Snider obliga a cancelar gira de Twisted Sister","uid":"c98b7616-464e-45d4-8844-22199911c80d","updateDate":"2026-02-06T11:45:08.000Z"},{"mainText":"<p><strong>Un sujeto detenido</strong> por Carabineros debido a una <strong>denuncia de violencia intrafamiliar</strong> en contra de su pareja <strong>efectuó disparos al interior de la 34° Comisaría de Vista Alegre</strong>, en la comuna de Cerrillos.</p>\n<p>Se trata de un<strong> joven de 21 años, de nacionalidad colombiana y con antecedentes policiales</strong>, quien además registraba una <strong>orden de detención vigente</strong> al momento de su arresto, según indicó la institución.</p>\n<p><strong>Enajenado por el consumo de drogas, intentó fugarse</strong> del cuartel policial <strong>forcejeando con los tres funcionarios que lo trasladaban al calabozo, y logró sustraer el arma</strong> que uno de ellos portaba, siendo reducido.</p>\n<p><strong>Cuando estaba tendido en el piso, alcanzó a disparar dos veces hacia el suelo</strong>, pero \"no hubo carabineros lesionados, ni tampoco otras personas que estaban al interior del calabozo\", informó el <strong>jefe operativo nocturno metropolitano de la policía, Carlos Espinoza</strong>.</p>\n<p>\"Posteriormente, <strong>estos carabineros que estaban reduciéndolo recibieron cooperación de otros (tres) funcionarios</strong> que estaban en el cuartel, en sus habitaciones, para lograr reducirlo\", puntualizó el oficial.</p>\n<p>Controlado el incidente, se verificó que <strong>\"tanto el detenido como los carabineros resultaron lesionados producto de la reducción\"</strong>, cerró Espinoza.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/detenido-sustrajo-arma-de-carabinero-y-disparo-en-comisaria-de-cerrillos/2026-02-06/081103.html","streamUrl":null,"titleText":"Detenido sustrajo arma de carabinero y disparó en comisaría de Cerrillos","uid":"53b044d6-313b-47ad-892f-bcdeb398dc08","updateDate":"2026-02-06T11:11:03.000Z"},{"mainText":"<p>Una noticia que sacude el panorama del fútbol sudamericano se dio a conocer en las últimas horas luego de que el delantero <strong>Marcelo Moreno Martins, el máximo referente ofensivo en la historia de la selección de Bolivia, decidiera dar marcha atrás en su retiro para volver a los pastos e intentar llevar a su país a la Copa del Mundo de 2026.</strong></p>\n<p>El \"Flechero\", de 38 años, se encontraba sin club desde diciembre de 2023 tras su paso por Independiente del Valle, y pese a haber anunciado el fin de su carrera, <strong>el atacante resolvió ponerse nuevamente los botines para defender la camiseta de Oriente Petrolero, club que lo vio nacer profesionalmente.</strong></p>\n<p>El regreso de Moreno Martins no es casualidad. El ariete tiene un objetivo claro:<strong> liderar a la escuadra albiverde en el crucial duelo de repechaje ante Surinam,</strong> programado para el próximo 26 de marzo, donde Bolivia se jugará gran parte de sus chances de volver a una cita planetaria.</p>\n<p>La decisión cuenta con el respaldo total de la dirigencia. Fernando Costa, presidente de la Federación Boliviana de Fútbol (FBF), no ocultó su entusiasmo: \"Tenemos una gran oportunidad después de 30 años de estar en un Mundial y debemos recurrir a todo el talento que tenemos\", afirmó el directivo.</p>\n<p><strong><em><span >¿Cuál es la importancia de Moreno Martins?</span></em></strong></p>\n<p>La importancia de Moreno Martins en el combinado boliviano es total. <strong>Es el máximo goleador histórico de \"La Verde\" con 31 tantos en 108 compromisos, siendo además el jugador con más presencias en la historia de su selección.</strong></p>\n<p>A nivel continental, su legado también es de elite: se mantiene como el tercer máximo artillero histórico de las Clasificatorias Sudamericanas <strong>con 22 goles, solo por detrás de Lionel Messi y Luis Suárez. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/mundial-2026/repechaje/marcelo-moreno-martins-sale-del-retiro-para-buscar-la-clasificacion-al/2026-02-06/081815.html","streamUrl":null,"titleText":"Marcelo Moreno Martins sale del retiro para buscar la clasificación al Mundial con Bolivia","uid":"cfbdf17a-d969-48fa-925b-11abf35023b7","updateDate":"2026-02-06T11:18:15.000Z"},{"mainText":"<p>EE.UU. realizó nuevo un ataque contra un buque supuestamente operado por organizaciones del narcotráfico en aguas internacionales del Pacífico, <strong>cerca de Colombia</strong>, y <strong>dos tripulantes murieron</strong> durante la acción enmarcada dentro de la misión <strong>\"Lanza del Sur\".</strong></p>\n<p>El Comando Sur de las fuerzas armadas estadounidenses anunciaron el ataque letal con un video publicado en sus redes sociales y <strong>confirmaron la muerte de las dos personas a quienes calificaron como \"narcoterroristas\"</strong>.</p>\n<p>Al menos 119 personas han muerto, desde agosto de 2025, en ataques contra presuntos barcos cargados de drogas como parte de una campaña, denominada Operación Lanza del Sur, que según la Administración Trump tiene como objetivo reducir el tráfico de narcóticos.</p>\n<p>El nuevo ataque contra un buque en el Pacífico sucede <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/de-lado-la-ideologia-experto-califico-de-practica-y-pragmatica-la/2026-02-04/005251.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">después de la visita oficial del presidente colombiano, <strong>Gustavo Petro</strong>, a Washington</a>, quien se reunió con su homólogo, Donald Trump, luego de las diferencias entre ambos.</p>\n<p>La presencia de navíos y aeronaves militares estadounidense en aguas internacionales iniciaron en el Caribe y fueron<strong> la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-confirma-ataque-a-gran-escala-contra-venezuela-y-dice-que-han/2026-01-03/065741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">previa a la intervención militar del 3 de enero con la que EE.UU. detuvo a Nicolás Maduro en Caracas</a></strong>, para trasladarlo a una cárcel federal de Nueva York.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/cerca-de-colombia-ee-uu-ataco-otro-buque-en-el-pacifico/2026-02-06/075304.html","streamUrl":null,"titleText":"Cerca de Colombia: EE.UU. atacó otro buque en el Pacífico","uid":"9864822c-1151-45c6-897d-ef4424490d76","updateDate":"2026-02-06T10:53:04.000Z"},{"mainText":"<p >El<strong> equipo chileno</strong> de<strong> Copa Davis,</strong> dirigido por <strong>Nicolás Massú,</strong> enfrentará este fin de semana a una mermada escuadra de <strong>Serbia</strong> en el Court \"Anita Lizana\" del Estadio Nacional, en los <strong>Qualifiers de la Copa Davis 2026.</strong></p>\n<p >El conjunto chileno afrontará la llave como favorito, con la presencia de sus principales figuras:<strong> Alejandro Tabilo</strong> (73° en el ranking ATP),<strong> Cristian Garin</strong> (92°), <strong>Tomás Barrios</strong> (112°), <strong>Nicolás Jarry</strong> (140°) y <strong>Matías Soto</strong> (323°).</p>\n<p >Serbia, en cambio, afrontará la serie<strong> sin su principal figura, el legendario Novak Djokovic.</strong> Tampoco estarán Miomir Kecmanovic (60°), Hamad Medjedovic (90°) y Laslo Djere (92°).</p>\n<p >Los serbios, liderados por el capitán Viktor Troick, se presentarán con Dusan Lajovic (125°),Ognjen Milic (466°), Brank Djuric (499°); y los gemelos Matej Sabanov (177°) e Ivan Sabanov (210°) serán los doblistas.</p>\n<p >La serie, que ganará el mejor de cinco partidos, se disputará entre el <strong>6 y 7 de febrero</strong>, con duelos que arrancarán a las <strong>18:00 horas (21:00 GMT).</strong></p>\n<p >Tras el sorteo de las llaves, se definió que el encargado de abrir la acción el viernes será <strong>Barrios frente a Lajovic,</strong> seguido por el choque de <strong>Tabilo ante Milic</strong>.</p>\n<p >El sábado se cerrará la serie partiendo con el duelo de dobles, donde la dupla de<strong> Tabilo y Jarry</strong> se medirá ante <strong>Iván y Matej Sabanov.</strong> A continuación, se jugarán los singles restantes de <strong>Tabilo ante Lajović</strong> y, de ser necesario un quinto punto, <strong>Barrios cerrará la jornada contra Milić</strong>.</p>\n<p >La serie de Copa Davis no tendrá transmisión en televisión abierta, y se podrá ver sólo en el cable, en la señal de<strong><em> DirecTV Sports</em>;</strong> en streaming estará en la plataforma <strong><em>DGO</em>.</strong></p>\n<p >Todos los detalles los podrás seguir en los<strong> Marcadores Virtuales de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/cuando-y-donde-ver-la-serie-entre-chile-y-serbia-en-la-copa-davis/2026-02-03/182026.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la serie entre Chile y Serbia en la Copa Davis?","uid":"4caa22c8-55d7-4d74-a4c7-d9297a51198d","updateDate":"2026-02-03T21:20:26.000Z"},{"mainText":"<p>La <strong>Liga de Primera 2026 entra en su segunda jornada</strong> a partir de este viernes, cuando el Estadio Bicentenario de La Florida reciba a <strong>Audax Italiano</strong> asumiendo su localía ante una encendida <strong>Universidad de Concepción</strong> a partir de las <strong>20:00 horas (23:00 GMT).</strong></p>\n<p>Los dirigidos por Gustavo Lema llegan a este encuentro luego de protagonizar también el partido inaugural, donde <strong>igualaron sin goles ante Universidad de Chile en el Nacional teniendo dos jugadores más</strong> tras la expulsión de Felipe Salomoni y Juan Martín Lucero.</p>\n<p>Para este duelo, los itálicos tendrán que mejorar su faceta ofensiva debido a que el \"campanil\" viene inspirado <strong>tras batir por la mínima a Coquimbo Unido</strong>, cortándole así una racha de 21 partidos sin derrotas en la Primera División que se remontaba desde abril del 2025.</p>\n<p>Todos los detalles de este compromiso arbitrado por Mathías Riquelme podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797005&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-recibe-a-una-encendida-u-de-concepcion-en-el-inicio-de-la-segunda/2026-02-05/184956.html","streamUrl":null,"titleText":"Audax recibe a una encendida U. de Concepción en el inicio de la segunda fecha de la Liga","uid":"c4173363-30b6-4fcc-8552-b6b3835a9ca0","updateDate":"2026-02-05T21:49:56.000Z"},{"mainText":"<p><strong>Este viernes 6 de febrero Chile vuelve al ruedo de la Copa Davis con la primera jornada de su llave contra Serbia</strong>, en la ronda inicial de las Qualifiers 2026.</p>\n<p>Pese a que los europeos llegan más arriba en el ranking, siendo el equipo 15° y Chile figura 19°, <strong>la escuadra criolla capitaneada por Nicolás Massú asoma como favorito</strong> gracias a una localía históricamente importante para nuestro país, además de las ausencias de los visitantes.</p>\n<p>Resalta la<strong> baja del legendario Novak Djokovic</strong> en el conjunto eslavo, por una decisión de calendario para defender puntos en el circuito ATP. Tampoco estarán los serbios Miomir Kecmanovic (60°), Hamad Medjedovic (90°) y Laslo Djere (92°).</p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/nicolas-massu-sobre-novak-djokovic-habria-sido-increible-contar-con-su/2026-02-03/133424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Massú</strong> señaló</a> que \"habría sido increíble contar con su presencia\", pero <strong>\"hay que enfocarse con los que están acá, que también son grandes jugadores\"</strong>.</p>\n<p>Las acciones en el Court Central \"Anita Lizana\" del Estadio Nacional comenzarán con dos partidos de singles: <strong>Tomás Barrios (112° ATP) abrirá enfrentando desde las 18:00 horas (21:00 GMT) a Dusan Lajovic (125°)</strong>, número 1 entre el contingente serbio dirigido por Viktor Troicki.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tomás Barrios comentó el sorteo de Copa Davis: Ya estoy acostumbrado a jugar estos partidos <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/MvGu20zXx9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/MvGu20zXx9</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/usqD1TKaLA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/usqD1TKaLA</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2019471325627093452?ref_src=twsrc%5Etfw\">February 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Este será el primer enfrentamiento entre el chillanejo y el oriundo de Belgrado</strong>.</p>\n<p><strong>También será el primer cara a cara entre Alejandro Tabilo (73°) y Ognjen Milic (466°), quienes cerrarán las acciones de este viernes</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nicolás Massú sobre elección de singlistas: Tabilo y Barrios vienen con ritmo de competencia <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/Q6RCUQDN2L\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Q6RCUQDN2L</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/3G813PexnX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3G813PexnX</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2019468889067766122?ref_src=twsrc%5Etfw\">February 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto al historial entre Chile y Serbia, será su segundo mano a mano en Copa Davis, aunque aquel 1-0 nacional se dio ante la entonces Yugoslavia</strong> con un 5-0 en la edición <strong>1955</strong>.</p>\n<p>Para el sábado 6 se reserva el duelo de dobles entre Tabilo y Nicolás Jarry ante los gemelos Iván y Matej Sabanov. Pese a ser el segundo mejor nacional en el ranking mundial, Cristian Garin (92°) quedó como reserva, pues el eventual cuarto partido lo jugará Barrios.</p>\n<p>Cabe remarcar que <strong>el vencedor de esta llave se jugará el pase a las finales de la Copa Davis ante España</strong>, en el mes de septiembre. \"Queremos ganar y tenemos la motivación\", señaló Massú sobre un eventual avance de ronda.</p>\n<p>Los partidos se transmitirán exclusivamente por las pantallas de la cableoperadora <em>DirecTV</em>, a través de su canal <em>DSports</em>. También podrás seguir todos los detalles en vivo junto al <strong>relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUY8dHwj6ai/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUY8dHwj6ai/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Copa Davis (@copadavis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/chile-sale-a-golpear-primero-ante-serbia-en-las-qualifiers-de-copa-davis/2026-02-05/185344.html","streamUrl":null,"titleText":"Chile sale a golpear primero ante Serbia en las Qualifiers de Copa Davis","uid":"2fbd26c8-d57f-4104-93f9-239abb8360e2","updateDate":"2026-02-05T21:53:44.000Z"}]
