[{"mainText":"<p ><strong>Real Madrid</strong> fue distinguido como<strong> equipo del año</strong> 2024 en la gala de los <strong>Premios Laureus</strong> celebrada en Madrid, como reconocimiento a una temporada en la que <strong>ganó su decimoquinta Liga de Campeones</strong>, así como La Liga española y la Supercopa de España.</p>\n<p >El equipo dirigido por el italiano Carlo Ancelotti relevó en el palmarés de los Laureus a Barcelona femenino, que volvía a optar al galardón, tras una campaña con triplete coronado por la 'Champions' frente al Borussia Dortmund (2-0) en el estadio londinense de Wembley.</p>\n<p >Esa victoria hizo que sus jugadores Dani Carvajal, Toni Kroos, Luka Modric y Nacho Fernández igualaran el récord de seis Copas de Europa de Paco Gento y que Carlo Ancelotti atesore 12 títulos como entrenador del conjunto blanco.</p>\n<p >Ancelotti es el técnico con más títulos de la Liga de Campeones. La ha ganado cinco veces, dos con Milan y tres con Real Madrid.</p>\n<p >El premio lo recibieron los capitanes de Real Madrid, <strong>Dani Carvajal y Luka Modric,</strong> de manos del extenista <strong>Rafael Nadal, reconocido seguidor del conjunto blanco.</strong></p>\n<p >\"Demostramos la excelencia sobre el terreno de juego. Real Madrid siempre te lleva a intentar llegar a las cotas más altas y eso intentamos la temporada pasada\", comentó Modric.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-fue-distinguido-con-el-premio-laureus-como-mejor-equipo-de-2024/2025-04-21/154315.html","streamUrl":null,"titleText":"Real Madrid fue distinguido con el Premio Laureus como mejor equipo de 2024","uid":"507e9452-8058-43cd-885c-053b4dc2c292","updateDate":"2025-04-21T20:02:00.000Z"},{"mainText":"<p ><strong>El Gobierno decidió postergar indefinidamente el proyecto de reforma al régimen del impuesto a la renta</strong> debido a la<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/chile-vamos-no-apoyara-proyecto-de-impuesto-a-la-renta-presentado-por-el/2025-03-26/141513.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> falta de apoyo en el Congreso</a> y la necesidad de enfocarse en iniciativas prioritarias en medio de la incertidumbre generada por la guerra comercial impulsada por el presidente de Estados Unidos, <strong>Donald Trump.</strong></p>\n<p >La propuesta, un plan B del Ejecutivo tras el rechazo -en 2023- de su ambiciosa reforma tributaria, contemplaba <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/hacienda-ratifica-reducir-2-el-impuesto-de-primera-categoria/2024-12-03/143323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>reducir el impuesto de primera categoría del 27% a 25% o 24%</strong></a>, rebaja que traería consigo un <strong>impuesto a las rentas de capital de 16% y otro la primera distribución de dividendos</strong>; y que obligaba a definir <strong>vías paralelas de compensación</strong> para no debilitar los ingresos fiscales.</p>\n<p >\"<strong>Hemos decidido postergarlo indefinidamente, por cuanto, no habiendo apoyo de una parte importante del Congreso, al mismo tiempo, habiendo una serie de otras materias que sí requieren prioridad, tenemos que ser pragmáticos y concentrarnos en aquello en lo cual necesitamos avanzar con mayor rapidez y donde ese avance es más probable\"</strong>, explicó el ministro de Hacienda,<strong> Mario Marcel,</strong> en una rueda de prensa al cierre de la primera sesión del <strong>Consejo de Alto Nivel para la Respuesta Estratégica de Política Económica y Financiera Internacional</strong>, en Teatinos 120.</p>\n<p >El encuentro estuvo encabezado por el <strong>Presidente Gabriel Boric</strong>, junto al jefe de Hacienda, el canciller <strong>Alberto Van Klaveren</strong>, la subsecretaría de Relaciones Económicas Internacionales, <strong>Claudia Sanhueza</strong>, y su par de Hacienda, <strong>Heidi Berner.</strong></p>\n<p >Además de los representantes del Gobierno, son 18 los integrantes del consejo, que incluye a <strong>ex consejeros del Banco Central, académicos, investigadores, consultores, diplomáticos y representantes del mundo privado.</strong></p>\n<p >Los miembros se reunirán al menos dos veces al mes, durante seis meses, para apoyar el desarrollo de iniciativas que permitan enfrentar los desafíos actuales de las relaciones económicas y comerciales a nivel mundial.</p>\n<p >Tras esta primera sesión, el ministro Marcel destacó que <strong>\"se valoró mucho la transversalidad de la convocatoria y que existiera una estrategia.</strong> Hubo mucha coincidencia con los contenidos de la misma. Muchos de los temas que se estaban dentro\".</p>\n<p >El titular de Hacienda detalló que <strong>se acordó priorizar 10 proyectos de ley que están actualmente en tramitación en el Congreso</strong>, y en particular en el Senado, una lista que encabeza el proyecto de permisos sectoriales. Para aquello ya se realizaron la semana pasada los contactos iniciales con el presidente del Senado, <strong>Manuel José Ossandón</strong> (RN). </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/gobierno-postergo-indefinidamente-la-discusion-tributaria/2025-04-21/151045.html","streamUrl":null,"titleText":"Gobierno postergó indefinidamente la discusión tributaria","uid":"ad1f0294-1da3-4cbc-ab64-18d7487ac6ca","updateDate":"2025-04-21T19:58:00.000Z"},{"mainText":"<p>La gimnasta estadounidense <strong>Simone Biles</strong> y el atleta sueco <strong>Armand Duplantis fueron condecorados </strong>este lunes en Madrid con el <strong>Premio Laureus como mejores deportistas del 2024.</strong></p>\n<p>Biles, la gimnasta con más títulos del a historia, con 11 medallas olímpicas, brilló hace ocho meses con tres preseas doradas en los Juegos de París 2024, su vuelta a la competición tras retirarse en los Juegos de Tokio en 2021.</p>\n<p>La gimnasta estadounidense, quien relevó a la futbolista de Barcelona <strong>Aitana Bonmatí,</strong> suma su cuarto Premio Laureus a mejor deportista del año, además del que ganó en 2024 por su regreso a la competición.</p>\n<p>Duplantis, por su parte, fue galardonado por su gran temporada 2024, en donde logró su <strong>segundo oro olímpico</strong> en París, batiendo por <strong>novena vez su propio récord del mundo</strong> en el salto con garrocha, que posteriormente mejoró hasta situarlo en 6.27 metros.</p>\n<p>El sueco releva en el palmarés al tenista serbio <strong>Novak Djokovic,</strong> cinco veces ganador del Premio Laureus.</p>\n<p>Duplantis en su historial de títulos posee dos oros olímpicos (Tokio 2020 y París 2024), dos oros mundiales al aire libre (2022 y 2023) y dos en pista cubierta (2022 y 2024), además de cuatro títulos europeos.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/simone-biles-y-armand-duplantis-ganaron-el-premio-laureus-como-mejores/2025-04-21/153639.html","streamUrl":null,"titleText":"Simone Biles y Armand Duplantis ganaron el Premio Laureus como mejores deportistas del 2024","uid":"37fe0e26-2166-4e69-93ad-e1e06b469d20","updateDate":"2025-04-21T19:48:00.000Z"},{"mainText":"<p ><strong>La candidata presidencial del Partido por la Democracia (PPD), Carolina Tohá</strong>, criticó este lunes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-no-hara-primarias-y-matthei-ira-directo-a-primera-vuelta/2025-04-21/120903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a Chile Vamos por su fallido intento de realizar primarias</a>, al señalar que el bloque aparentó<strong> \"una competencia que no es real\".</strong></p>\n<p >La exministra del Interior sostuvo esta mañana una reunión con el obispo evangélico <strong>Emiliano Soto</strong> para reconocer la labor de las iglesias en las comunidades, acción que también realizó -la semana pasada- tras reunirse con el abogado del cardenal <strong>Fernando Chomali.</strong></p>\n<p >En la instancia, la candidata del PPD abordó la decisión anunciada por Chile Vamos: \"<strong>Si se hace una primaria, no puede ser una primaria simulada</strong>. No puede ser como <strong>dar la apariencia de una competencia que no se quiere dar,</strong> y que los competidores de antemano ya están adheridos a uno de los de sus adversarios.<strong> Creo que es un una utilización incorrecta del mecanismo que la ley contempla\".</strong></p>\n<p >\"Lo que no me parece bien es que se simule una primaria,<strong> que se engaña a la población aparentando una competencia electoral que no es real</strong>\", enfatizó la otrora titular del Interior.</p>\n<p >Asimismo, Tohá explicó que <strong>\"tengo un propósito claro, por lo que estoy haciendo esta campaña presidencial,</strong> que recoge las ideas que han animado a la centroizquierda históricamente en Chile y también los valores del Socialismo Democrático\".</p>\n<p >\"Así que, por este lado, <strong>no hay ninguna tensión que limar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vodanovic-vs-ppd-el-debate-que-fractura-al-socialismo-democratico/2025-04-15/142726.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">(en el Socialismo Democrático)</a>\",</strong> puntualizó.</p>\n<h2 ><strong><em><span >PS: \"Parecía una primaria armada para Matthei\"</span></em></strong></h2>\n<p ><strong>La senadora Paulina Vodanovic, precandidata presidencial del Partido Socialista (PS)</strong>, también se refirió a la decisión de Chile Vamos y señaló que \"<strong>parecía una primaria armada para Evelyn Matthei (UDI) más que una verdadera discusión\".</strong></p>\n<p ><strong>En el marco de las actividades por los 92 años de la colectividad,</strong> instancia en que su directiva entregó una ofrenda floral en el monumento al expresidente Salvador Allende en La Moneda, Vodanovic recordó que<strong> \"la semana pasada se activó un botón de pánico (en Chile Vamos) con este tema de que saliera Chahuán,</strong> en una comedia de equivocaciones\".</p>\n<p ><strong>\"La función de las primarias, finalmente, es tener candidaturas que puedan poner ideas, discutir\"</strong>, enfatizó la legisladora, que también cuestionó a la prensa: \"Yo no sé si esa pregunta se la hacen a los otros candidatos. Cuando se la hagan y la contesten, me preguntan a mí\".</p>\n<p >No obstante, la timonel socialista adelantó que \"vamos a empezar a hacer las propuestas y la discusión programática para que no quepan dudas de que <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primaria-oficialista-ps-defiende-candidatura-de-paulina-vodanovic-ante/2025-04-20/151806.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el PS tiene posturas muy distintas -en ciertos temas- que el resto de los partidos\"</a>.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La presidenta del Partido Socialista de Chile, Paulina Vodanovic, encabezó la ceremonia en la que se colocó una ofrenda floral a los pies del monumento al presidente Salvador Allende, en el marco de la conmemoración de los 92 años del PS. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ST00C7M9Ja\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ST00C7M9Ja</a></p>\n— Partido Socialista de Chile (@PSChile) <a href=\"https://twitter.com/PSChile/status/1914368845973684674?ref_src=twsrc%5Etfw\">April 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Candidatos oficialistas</strong></em></span></h2>\n<p >En tanto, la candidata presidencial del Partido Comunista (PC), <strong>Jeannette Jara,</strong> participó esta mañana de un encuentro ciudadano con mujeres y adultas mayores en la comuna de <strong>Pedro Aguirre Cerda.</strong></p>\n<p >Las tres precandidatas del oficialismo,<strong> Paulina Vodanovic, Carolina Tohá y Jeannette Jara,</strong> además del abanderado del Frente Amplio (FA), <strong>el diputado Gonzalo Winter,</strong> llegaron posteriormente hasta la Catedral de Santiago para participar en la misa por el papa Francisco, <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-murio-a-los-88-anos/2025-04-21/062631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que falleció este lunes a sus 88 años.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/ppd/toha-afirmo-que-la-primaria-de-chile-vamos-habria-sido-una-competencia/2025-04-21/150334.html","streamUrl":null,"titleText":"Tohá afirmó que la primaria de Chile Vamos habría sido \"una competencia falsa\"","uid":"ee6ef0a5-d512-449d-b3e4-77f0e4b21198","updateDate":"2025-04-21T19:33:00.000Z"},{"mainText":"<p>A través de un comunicado, <strong>Deportes Limache informó que su directorio rechazó la sorpresiva renuncia de su presidente, César Villegas Mena</strong>, y además reveló que se <strong>enviará un alegato por el arbitraje <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-rescato-una-agonica-victoria-ante-limache-y-metio-presion-en-la/2025-04-19/194835.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ante Universidad Católica</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-rescato-una-agonica-victoria-ante-limache-y-metio-presion-en-la/2025-04-19/194835.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el pasado fin de semana</a>, y que acabó en agónica derrota \"tomatera\" de 2-1.</p>\n<p>La dirigencia señaló que, por unanimidad, a Villegas Mena se \"le entregó su más completo respaldo para seguir al mando\". <strong>El dirigente, que en el pasado evidenció su deseo de postular a la ANFP, \"se comprometió a seguir trabajando</strong> por el engrandecimiento del club\".</p>\n<p>Pese a que de momento se mantendrá en su cargo, Villegas \"<strong>paralelamente, buscará un nombre que lo pueda reemplazar</strong> cuando en su minuto decida asumir los desafíos personales que tiene pensados\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Deportes Limache se quedó sin presidente: Renunció César Villegas Mena <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/sxd3D3uhft\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/sxd3D3uhft</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/JMkzkHwLwc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JMkzkHwLwc</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1914011040687235134?ref_src=twsrc%5Etfw\">April 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Por otro lado, \"el Directorio decidió enviar una carta formal de reclamo al Presidente de la Comisión de Árbitros de la ANFP</strong>, señor Roberto Tobar, por el desempeño referil en el partido frente a Universidad Católica\".</p>\n<p>Sobre la labor de Rodrigo Carvajal, <strong>Limache \"se sintió perjudicado por una serie de cobros que terminaron por desnivelar el encuentro</strong> en contra de nuestra institución\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIt1wthuN0b/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIt1wthuN0b/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-limache/limache-rechazo-renuncia-de-su-presidente-y-anuncio-reclamo-por/2025-04-21/145923.html","streamUrl":null,"titleText":"Limache rechazó renuncia de su presidente y anunció reclamo por arbitraje ante la UC","uid":"7a5cddef-c7b6-4bca-b72e-a7358a3a9035","updateDate":"2025-04-21T19:11:00.000Z"},{"mainText":"<p>Tras confirmarse <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-francisco-murio-a-causa-de-un-accidente-cerebrovascular/2025-04-21/142159.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la muerte del <strong>Papa Francisco</strong></a>, varias figuras del espectáculo se despidieron del sumo pontífice. </p>\n<p>A través de su cuenta de X, el cantante <strong>Alejandro Sanz</strong> escribió: \"Francisco, no quisiste gustar a todo el mundo, sino decir lo que pensabas y se ajustaba a la palabra de Cristo. Qué gran forma de honrar la esperanza. Descansa en paz querido hermano\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Francisco, no quisiste gustar a todo el mundo, sino decir lo que pensabas y se ajustaba a la palabra de Cristo. Qué gran forma de honrar la esperanza. Descansa en paz querido hermano.<br />\n\n🙏</p>\n— Alejandro Sanz (@AlejandroSanz) <a href=\"https://twitter.com/AlejandroSanz/status/1914256318736576942?ref_src=twsrc%5Etfw\">April 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, la actriz <strong>Eva Longoria</strong> publicó una serie de fotografías donde aparece saludando al papa junto a su marido, José Antonio Bastón, en la plaza del Vaticano: \"Su compasión, bondad y humildad siempre serán recordadas\", afirmó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DItYjUhRgXJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DItYjUhRgXJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Eva Longoria Baston (@evalongoria)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El cómico y presentador de televisión <strong>Jimmy Fallon</strong> tambén se sumó a las condolencias, publicando una imagen donde aparece salundado al santo padre: \"Me alegra haberte hecho reír. Gracias por tus palabras de aliento. Descansa en paz\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DItyfBEspEE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DItyfBEspEE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jimmy Fallon (@jimmyfallon)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Otra de las personalidades que lamentó su muerte fue<strong> Sylvester Stallone</strong>, que subió a una serie de fotografías de él y su familia en un encuentro junto al papa Francisco con un mensaje que rezaba: \"Un hombre maravilloso! Descanse en paz, santo padre\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DItiEWvRRS2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DItiEWvRRS2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sly Stallone (@officialslystallone)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"Irrepetible, especial, único\", escribió brevemente el rapero<strong> Residente</strong>, quien mantuvo un breve encuentro en el Vaticano con el papa Francisco en 2014.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Irrepetible, especial, único… ❤️ 🇦🇷 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/s18NEvAvkK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/s18NEvAvkK</a></p>\n— Residente (@Residente) <a href=\"https://twitter.com/Residente/status/1914306369139724395?ref_src=twsrc%5Etfw\">April 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, <strong>artistas argentinos</strong> como Emilia Mernes, L-Gante, Lali y Bizarrap, también rindieron homenaje a su compatriota Jorge Mario Bergoglio, nombre secular de su santidad. </p>\n<p>\n </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/de-stallone-a-residente-el-mundo-del-espectaculo-despide-al-papa/2025-04-21/140938.html","streamUrl":null,"titleText":"De Stallone a Residente: El mundo del espectáculo despide al Papa Francisco","uid":"06a7fc88-3d81-4617-9cd4-a6b59c9a3cac","updateDate":"2025-04-21T19:10:00.000Z"},{"mainText":"<p ><strong>José Cortés, asesor jurídico de la Dirección de Patrimonio Cultural</strong>, reconoció este lunes, ante la <strong>comisión investigadora por la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/tc-publico-sentencia-contra-senadora-allende-dice-que-compraventa-se/2025-04-10/163314.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallida compraventa</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/beatriz-sanchez-renuncio-como-embajadora-de-chile-en-mexico/2025-04-10/131104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> de la casa de Salvador Allende</a>, que advirtió por escrito del conflicto de interés, en una <strong>minuta enviada a la jefatura de esa repartición</strong>.</p>\n<p ><strong>Hasta hoy, estaba establecido que no hubo un aviso formal al Gobierno</strong> respecto de lo inoportuno de la transacción, atendido que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/salvador-allende/frente-amplio-y-caso-allende-no-ha-habido-complacencia-ni-defensa/2025-04-09/103459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la entonces ministra Maya Fernández</a> y <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/de-rementeria-fue-ratificado-por-el-ps-como-reemplazante-de-allende-en/2025-04-16/231405.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la destituida senadora Isabel Allende</a> figuraban como copropietarias del inmueble.</p>\n<p >Aquel antecedente, que finalmente les costó el cargo a ambas, <strong>sólo fue <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/casa-de-allende-chile-vamos-recurrira-a-contraloria-por-rol-de-jefa/2025-04-09/142914.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">planteado verbalmente por Macarena Diez</a>, exjefa jurídica de Bienes Nacionales</strong>, al equipo de Presidencia.</p>\n<p >No obstante, Cortés explicó en la sesión de hoy que antes de dar inicio a esta operación, <strong>durante una reunión con el representante de la familia Allende, Felipe Vio</strong>, el abogado \"me trasparenta la situación de<strong> la presencia, en la comunidad hereditaria, de dos autoridades</strong>\".</p>\n<p >\"La respuesta mía fue: 'Eso es materia de análisis, que tiene que ser posterior, pero primero, entréguenos todos los antecedentes del inmueble', e <strong>informamos (al respecto) vía minuta</strong>\", detalló el asesor jurídico.</p>\n<p >Posteriormente, la <strong>directora del Servicio Nacional de Patrimonio Cultural, Nélida Pozo</strong>, puntualizó ante los diputados que <strong>\"en la minuta salía textual que en la comunidad hereditaria había dos autoridades de la República, para efectos jurídicos y comunicacionales\"</strong>.</p>\n<h2><em><span ><strong>¿Bienes Nacionales recibió la minuta?</strong></span></em></h2>\n<p >Sin embargo, <strong>no está claro si este documento aterrizó en Bienes Nacionales</strong>: de hecho, al ser consultado por la comisión, el <strong>jefe de División de esa cartera, Pablo Maino</strong>, aseguró que <strong>\"no se me hizo saber de ningún tipo de advertencia, ni se nos informó o se nos entregó alguna minuta\"</strong>.</p>\n<p >\"Tampoco se nos hizo llegar posteriormente dentro de los antecedentes que el Servicio nos envió formalmente. Por lo tanto, <strong>yo no tenía conocimiento de esa minuta hasta el día de hoy</strong>\", aseveró el funcionario.</p>\n<p >Con el objeto de esclarecer en qué escalón del nivel central se mantuvo esta preocupación, <strong>la instancia parlamentaria solicitó al Servicio de Patrimonio Cultural una copia de la minuta</strong>.</p>\n<p >El conocimiento o falta del mismo desde el Ejecutivo sobre las implicancias de esta transacción incluso <strong>llevó a <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/allende-tras-fallo-del-tc-destitucion-se-origino-por-una-motivacion/2025-04-10/204012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la exsenadora Allende</a> a acusar, en su discurso de despedida desde la Cámara Alta, que nadie le advirtió al respecto</strong>, aunque el abogado de la familia aparentemente sí lo sacó a colación antes del escándalo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salvador-allende/casa-de-allende-asesor-advirtio-por-escrito-del-conflicto-de-interes/2025-04-21/145108.html","streamUrl":null,"titleText":"Casa de Allende: Asesor advirtió por escrito del conflicto de interés","uid":"6edf802e-8caf-4ff5-9828-2d52b3ff5814","updateDate":"2025-04-21T18:56:00.000Z"},{"mainText":"<p><strong>Leeds United </strong>certificó su retorno, dos años después,<strong> a la máxima categoría del fútbol inglés, tras golear este lunes por 6-0 a Stoke City.</strong></p>\n<p>Un contundente triunfo que unido a la victoria (2-1) que Burnley cosechó sobre <strong>Sheffield United</strong> permitió a los del alemán <strong>Daniel Farke</strong> sellar matemáticamente su retorno a la Premier League a falta de dos jornadas para la conclusión del campeonato.</p>\n<p>Ascenso incomprensible sin el concurso del delantero neerlandés Joel Piroe, máximo goleador de la categoría con un total de diecinueve dianas, que firmó un 'póker' en la goleada sobre el Stoke City.</p>\n<p>Una victoria a la que también contribuyó el dominicano Junior Firpo, exjugador, entre otros, del Betis y del Barcelona, que estableció a los 26 minutos el momentáneo 4-0 al enviar a las redes un centro de Jayden Bogle.</p>\n<p><strong>Leeds</strong>, todo un clásico de fútbol inglés, ganador de tres Ligas, la última en 1992, no fue el único en lograr el ascenso este lunes, ya que <strong>Burnley</strong> no sólo aseguró con su victoria (2-1) sobre Sheffield United el retorno a la Premier League de los \"whites\", sino también el suyo propio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/leeds-united-regreso-a-la-premier-league-dos-anos-despues/2025-04-21/144243.html","streamUrl":null,"titleText":"Leeds United regresó a la Premier League dos años después","uid":"3cb81db4-5c1b-4ff9-8050-bfdf06827931","updateDate":"2025-04-21T18:41:00.000Z"},{"mainText":"<p><strong>Jorge Almirón, entrenador de Colo Colo, palpitó el duelo por Copa Libertadores contra Racing y aprovechó de evidenciar su deseo de retomar el partido suspendido con Fortaleza</strong>, que se canceló al minuto 68 por los incidentes e invasión a la cancha tras la el Monumental.</p>\n<p>El DT señaló en conferencia de prensa que \"se ha hablado muchísimo\" sobre lo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ocurrido en Pedrero</a>, que \"fue un golpe duro, triste e inesperado\".</p>\n<p>Almirón indicó que aquella noche \"<strong>nos sobrepasó la situación. Estábamos haciendo un muy buen partido con Fortaleza</strong>, sabía que los minutos finales iban a ser importantes. El equipo aprendió a competir, y más en Copa Libertadores, con partidos muy cerrados. Estábamos preparados y nos cortó el ritmo\".</p>\n<p>\"<strong>El club hace lo posible y ver cómo podemos hacer</strong> con esos puntos, porque el partido está 0-0. Espero que esos 20 o 25 minutos se puedan cumplir y que sea dentro de la cancha. Yo lo veo así. El club va a pelear a muerte\".</p>\n<p>\"<strong>Tengo confianza que esos puntos se van a jugar en la cancha. Si la resolución es otra, el panorama está planteado para el equipo</strong>. Si hay sanción económica se acatará, pero los tres puntos se están peleando\", complementó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jorge Almirón pide que los puntos contra Fortaleza se definan dentro de la cancha. “Los vamos a pelear” aseguró. Hoy sus declaraciones en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/rTz2i5pA2K\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rTz2i5pA2K</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1914373657037623474?ref_src=twsrc%5Etfw\">April 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"En lo deportivo también fue un golpe duro, pero van pasando los días y nos tenemos que enfocar en el partido que sigue. Nosotros, haciendo lo nuestro. Son varios días que venimos preparándonos, con muchas ganas\", agregó.</p>\n<p><strong>Sobre Racing, el técnico resaltó que \"el equipo tiene un ánimo enorme, está muy bien</strong>. Estamos muy fuertes sabiendo que dependemos de nosotros. Los partidos que siguen son determinantes, así que será un buen partido\".</p>\n<p>\"Racing jugó el sábado, algunos jugadores se tocaron, tuvo que recuperar y nosotros estamos esperándolo. <strong>Estamos fuertes físicamente, más allá de que no competimos</strong>\", apuntó Almirón.</p>\n<p>\"Ganando el partido estamos vivos. Si se dan una combinación de resultados podemos quedar segundos en la tabla y seguir dependiendo de nosotros. Los jugadores están con mucha motivación\", agregó.</p>\n<p>También fue consultado por una <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/milad-y-posible-descalificacion-de-colo-colo-hay-riesgo-pero-cumplio/2025-04-12/141343.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eventual descalificación</a>: \"Colo Colo es muy grande, siempre ha estado bien representado en la Conmebol. No creo que lo dejen desafectado, es necesario tener clubes que motiven este tipo de torneos. Habrá que ver qué resolución se da. <strong>Siempre espero que se defina en la cancha</strong>\".</p>\n<h2><strong>Los partidos suspendidos en el plano local</strong></h2>\n<p>Además, Jorge Almirón se refirió a los duelos suspendidos de Colo Colo, que le han impedido sostener el ritmo de competencia.</p>\n<p>\"<strong>Son partidos de tensión en el juego. La Católica y la U son partidos fuertes</strong>, clásicos, y es otra concentración. Eso determina un buen ritmo, pero es muy relativo\", declaró.</p>\n<p>De todas maneras, destacó que \"<strong>tenemos gente grande y de experiencia</strong>. Lo otro serían quejas y lamentos, <strong>hay que seguir para adelante</strong>\".</p>\n<p>\"Individualmente todos han mejorado mucho. El equipo tiene mucho por dar y crecer, en lo individual y colectivo\", resaltó.</p>\n<p>Ante la irregularidad de los últimos resultados, dijo que \"<strong>jugar mal es relativo. Creo que hemos dominado todos los partidos</strong>. El equipo siempre ha jugado mejor que los rivales, salvo contra O'Higgins que tuvimos un bache. A veces no pudo entrar el gol, pero siempre hemos sido mejor que el rival\".</p>\n<p>Incluso, tuvo espacio para hablar sobre el fallecimiento del Papa Francisco: \"Soy católico y cuando fue elegido fue un impacto para el país. Su muerte es importante para la sociedad. Afecta. Hizo un gran trabajo. Como argentinos estamos tristes, pero orgulloso de lo que venía haciendo. Nos representó bien a todos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-espera-definir-en-cancha-con-fortaleza-el-club-lo-va-a-pelear/2025-04-21/121153.html","streamUrl":null,"titleText":"Almirón espera definir en cancha con Fortaleza: El club lo va a pelear","uid":"ffdae025-742e-4b96-986d-0278b1950e3a","updateDate":"2025-04-21T18:31:00.000Z"},{"mainText":"<p>La <strong>PDI </strong>desarticuló una organización criminal familiar acusada de dedicarse al <strong>microtráfico de drogas</strong> en la <strong>población María José</strong> de Quinta Normal.</p>\n<p>Durante siete allanamientos, el equipo <strong>Microtráfico Cero</strong> incautó drogas, armas y equipamiento de vigilancia. Además detuvo a<strong> siete personas</strong>.</p>\n<div>\n<p class=\"ds-markdown-paragraph\">El operativo permitió desmantelar una estructura que operaba como <strong>\"clan familiar dedicado al delito de microtráfico\"</strong>, según explicó el <strong>subprefecto Cristián Hernández</strong>, jefe de la <strong>Bicrim Quinta Normal</strong>.</p>\n<p class=\"ds-markdown-paragraph\">Entre lo incautado se encuentran <strong>\"armas de fuego, munición, fuegos de artificio y cámaras de seguridad que advertían de la presencia policial\"</strong>, elementos que facilitaban sus actividades ilícitas, según la PDI.</p>\n<p class=\"ds-markdown-paragraph\"><strong>\"Los resultados permiten determinar que fueron los mismos residentes quienes, a través de llamadas, propiciaron la desarticulación de este plan familiar\"</strong>, concluyó Hernández.</p>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/pdi-desarticulo-red-acusada-de-microtrafico-en-quinta-normal/2025-04-21/140221.html","streamUrl":null,"titleText":"PDI desarticuló red acusada de microtráfico en Quinta Normal","uid":"ae5f537a-6276-4037-844a-f54bc522829d","updateDate":"2025-04-21T18:30:00.000Z"},{"mainText":"<ul>\n<li><strong>[Revisa también]</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/las-reacciones-a-la-muerte-del-papa-francisco/2025-04-21/070359.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Las reacciones a la muerte del papa Francisco</em></span></a></li>\n</ul>\n<p >El <strong>papa Francisco</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-murio-a-los-88-anos/2025-04-21/062631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">falleció este lunes con 88 años de edad</a> a causa de un <strong>accidente cerebrovascular</strong> <strong>que le causó un coma y un fallo cardiocirculatorio irreversible</strong>, según informó el Vaticano en su parte de defunción.</p>\n<p >El documento, firmado por el director de Sanidad e Higiene del Estado de la Ciudad del Vaticano, <strong>Andrea Arcangeli,</strong> certifica que la muerte se produjo a las 7:35 hora local (1:35 hora de Chile continental) del 21 de abril en su apartamento, la residencia vaticana Casa Santa Marta.</p>\n<p >Francisco murió tras más de dos meses sufriendo unos <strong>problemas respiratorios graves</strong> que le obligaron a permanecer <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/luego-de-37-dias-hospitalizado-el-papa-francisco-recibe-el-alta-este/2025-03-22/160025.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ingresado en el hospital Gemelli de Roma durante 38 días</a>, hasta el pasado 23 de marzo.</p>\n<p >Según su historial, Francisco había padecido un episodio de insuficiencia respiratoria aguda por una <strong>neumonía bilateral microbiótica</strong>, así como una <strong>bronquitis múltiple, hipertensión y diabetes.</strong></p>\n<p >La defunción ha sido constatada mediante un electrocardiograma.</p>\n<p ><strong>\"Declaro que las causas de la muerte según mi ciencia y conciencia son las indicadas\"</strong>, se lee en el boletín.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-francisco-murio-a-causa-de-un-accidente-cerebrovascular/2025-04-21/142159.html","streamUrl":null,"titleText":"El papa Francisco murió a causa de un accidente cerebrovascular","uid":"897e57ad-4bca-44c7-aea8-9d77fad7eb0b","updateDate":"2025-04-21T18:23:00.000Z"}]
