[{"mainText":"<p><em><strong>Más información en instantes</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/tras-solo-dos-semanas-la-aventura-presidencial-de-paulina-vodanovic/2025-04-28/115615.html","streamUrl":null,"titleText":"Tras sólo dos semanas, la aventura presidencial de Paulina Vodanovic pende de un hilo","uid":"a9683ca4-d2ec-4425-9f9c-b4ceabc4c13c","updateDate":"2025-04-28T16:08:00.000Z"},{"mainText":"<p>Este lunes en Friuli, <strong>Udinese, con los chilenos Alexis Sánchez y Damián Pizarro en la citación, enfrenta a Bologna</strong> en la jornada final de la<strong> fecha 34 de la Serie A</strong> italiana.</p>\n<p><em><strong>- Sigue el duelo en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Udinese vs. Bologna</strong>, 12:30 horas. Estadio Friuli. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/marcador-virtual-udinese-vs-bologna/2025-04-28/103322.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/udinese-de-alexis-sanchez-y-damian-pizarro-recibe-a-bologna-en-la-serie-a/2025-04-28/120419.html","streamUrl":null,"titleText":"Udinese de Alexis Sánchez y Damián Pizarro recibe a Bologna en la Serie A","uid":"41dfb2c2-9307-4d53-9a3b-e6cb148f44cd","updateDate":"2025-04-28T16:05:00.000Z"},{"mainText":"<p >El <strong>director de Ideas Republicanas, Patricio Dussaillant</strong>, advirtió en <strong>Cooperativa</strong> que, <strong>tras el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/pinchazo-a-crispi-oficialismo-acusa-distraccion-de-la-derecha-ante/2025-04-27/150943.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">divulgado \"pinchazo\" a Miguel Crispi</a></strong>, otrora jefe de asesores del Segundo Piso de La Moneda, <strong>el Presidente Gabriel Boric debiese explicar su rol en la fallida compra</strong> de la casa del exmandatario Salvador Allende.</p>\n<p >En <strong>El Primer Café</strong>, subrayó que <strong>el Jefe de Gobierno \"era el que estaba más interesado\" en que se llevara a cabo la operación</strong>: \"Hay gente que ha declarado que <strong>no lo revisaron bien porque estaban apurados, porque el Presidente lo había pedido</strong>, entonces, en algún minuto va a tener que decir -y él dijo que estaba dispuesto a declarar, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/casa-de-allende-presidente-boric-declaro-como-imputado-ante-el-fiscal/2025-03-28/103446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">creo que ya lo hizo</a>- cuál fue su rol en esto\".</p>\n<p >Con respecto a la propia filtración, Dussaillant relevó que \"<strong>contradice todo lo que la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/exsenadora-allende-dichos-de-crispi-sobre-compraventa-son-falsos-y/2025-04-26/121659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exsenadora (socialista Isabel) Allende viene diciendo</a></strong> (...), ya no es un tema legal, es un tema de interés público: ella no ha querido declarar en el juicio, su sobrina (la exministra Maya Fernández) declara y dice que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/maya-fernandez-dice-que-supo-por-isabel-allende-el-interes-del-gobierno/2025-04-26/211044.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">supo de la venta por la senadora</a>. Entonces, <strong>creo que las filtraciones son inevitables</strong>: o sea, cuando mucha gente, muchos abogados, muchas partes acceden a la carpeta, se pierde el control del contenido\".</p>\n<p >Desde Chile Vamos, el<strong> exsubsecretario del Interior Rodrigo Ubilla</strong> (RN) complementó que \"los silencios del Presidente Boric y las negaciones que ha hecho el ministro del Interior (Álvaro Elizalde), principalmente, complican más las cosas. <strong>Se guardó silencio de todo el proceso, y se omitió respecto a <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/casa-de-allende-asesor-advirtio-por-escrito-del-conflicto-de-interes/2025-04-21/145108.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">responsabilidades de los abogados involucrados</a></strong>\".</p>\n<p >En esa línea, \"creo que<strong> llegó el momento, primero, del aprendizaje</strong> -aunque sea tarde para ellos- <strong>de que tratar de tapar el sol con un dedo no resulta en política</strong>: lo hicieron con Monsalve, con las fundaciones, y ahora con este caso\".</p>\n<p >\"Segundo, hay un momento en que <strong>las cosas tienen que transparentarse</strong>, entonces yo sé que es doloroso para un sector del oficialismo, que toca el corazón emblemático del PS, que es la imagen de la familia del Presidente Allende, pero <strong>esto no da para más</strong>\", emplazó el director del Área Política y Sociedad Civil de Libertad y Desarrollo.</p>\n<h2><em><span ><strong>DC: Pretender escalar el caso hasta el Presidente es poco responsable</strong></span></em></h2>\n<p >Por su parte, <strong>Luis Ruz, vicepresidente del centro de pensamiento Democracia y Comunidad</strong> (perteneciente a la DC), planteó que \"reconociendo y criticando los tiempos y los errores que pudo haber cometido el Gobierno en este caso en particular, seamos claros: <strong>esto no ha pasado piola. Ministras (Marcela Sandoval y Maya Fernández) salieron del gabinete y una senadora tuvo que dejar su cargo</strong>\".</p>\n<p >\"Es decir, han habido responsabilidades por este error que se ha explicado; entonces, <strong>pretender escalar este conflicto hasta el Presidente de la República me parece muy poco responsable</strong>. Si estuviéramos en una situación donde no hubiese existido ningún tipo de sanción, uno lo podría evaluar, pero a propósito de las responsabilidades políticas, se han hecho valer en muchos niveles\", defendió el falangista.</p>\n<p >Coincidió con Ruz <strong>Camila Miranda, presidenta de Nodo XXI y secretaria de contenidos del Frente Amplio</strong>, indicando que \"<strong>no le quiero quitar gravedad a los acontecimientos, pero sí han habido responsabilizaciones</strong>: hay investigaciones en curso, y es súper importante ponerlo sobre la mesa, porque si no, parece que hay una suerte de indolencia desde el Gobierno, esa no ha sido la tónica de lo que hemos ido conociendo\".</p>\n<p >Por lo demás, cuestionó que \"<strong>las filtraciones terminan siendo el centro de la conversación cuando vulneran muchas dimensiones de los derechos</strong>, no sólo el proceder de la investigación, sino que apunta a una persecución de las personas en vez del seguimiento de ellas por algún hecho que hayan cometido\", así como \"conflictúan innecesariamente el escenario con una información que no está comprobada\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/republicanos-y-el-pinchazo-a-crispi-en-algun-minuto-boric-tendra-que/2025-04-28/114143.html","streamUrl":null,"titleText":"Republicanos y el \"pinchazo\" a Crispi: En algún minuto, Boric tendrá que explicar su rol","uid":"061d0368-28ca-4988-9e7c-eb01d8cd1e73","updateDate":"2025-04-28T15:52:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin (214° de la ATP) logró un contundente triunfo en su estreno en el Challenger de Mauthausen, en Austria</strong>, luego de vencer en menos de una hora al japonés <strong>Taro Daniel (131°).</strong></p>\n<p>El número cuatro de Chile cedió apenas un juego para terminar imponiéndose por <strong>6-0 y 6-1 al asiático en apenas 59 minutos.</strong></p>\n<p>En su próximo desafío el nacional se enfrentará al vencedor del duelo entre el suizo Jakub Paul (325°) y el lituano Vilius Gaubas (149°).</p>\n<p>Este resultado le permitirá al chileno volver a meterse entre los 200 mejores del mundo, ubicándose de momento <strong>en el puesto 192° del Ranking Live.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-arraso-con-taro-daniel-en-menos-de-una-hora/2025-04-28/114127.html","streamUrl":null,"titleText":"Cristian Garin arrasó con Taro Daniel en menos de una hora","uid":"d05eb2ed-a2dc-4e6c-a64c-1862717c0cbe","updateDate":"2025-04-28T15:39:00.000Z"},{"mainText":"<p><em><strong> Los Refrescos - \"Por las tardes\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/21G1u3fIffLj0eUmCNX3tL?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Ruta 68 - \"Me enamoro\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/50FVm8Mm001aykvjxG8LUm?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Planeta Ritmo - \"Pisando fuerte\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6grvjhbBtOIBHzPQ0k2g4a?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Julianno Sosa feat. Lleflight - \"Mejorando\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2BT8Zdu1AeWPOVKsSukTWs?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Astronau feat. Carlos Piña y Viant Vaos - \"Agüita salá\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2wgqIlRtdfYbt5u4XCMAZa?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-los-refrescos-ruta-68-planeta-ritmo-julianno-sosa-y/2025-04-28/113323.html","streamUrl":null,"titleText":"Nuevos sonidos: Los Refrescos, Ruta 68, Planeta Ritmo, Julianno Sosa y Astronau","uid":"c243c63a-dbba-4e19-9d59-7687832e8fe8","updateDate":"2025-04-28T15:31:00.000Z"},{"mainText":"<p><strong>Arturo Vidal utilizó su cuenta de <em>Instagram</em> para compartir una reflexión junto a un mensaje motivacional</strong> <strong>para los jóvenes aspirantes a futbolistas</strong> y las personas en general, apuntando a la lucha para conseguir sus sueños.</p>\n<p>El volante de Colo Colo compartió una portada con Carla Jara y su hijo Mariano. \"El sabe que <strong>solo el 1% llega a ser profesional</strong>, pero lo vamos a intentar\", dijo a <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-04-21&EsAviso=0&PaginaId=11&bodyid=0\"><em>Las Últimas Noticias</em></a> el pasado 21 de abril.</p>\n<p>\"Esta noticia me dejó pensando. Muchos niños de todo el mundo sueñan con lo mismo, yo también soñaba con ser parte de ese uno por ciento\", expresó Vidal.</p>\n<p>\"<strong>Cuando todos me decían que no podía, yo le di sin miedo; sin miedo a las críticas, sin miedo a equivocarme, sin miedo a intentarlo</strong>\", relató.</p>\n<p>\"Por eso, <strong>a todos los niños y a todas las personas que sueñan con algo grande, ¡cómanse sus miedos! Porque para comerse el mundo, primero tienen que comerse sus miedos</strong>\", finalizó el \"King\".</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250428/imag/foto_0000000220250428112406.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/el-motivador-mensaje-de-vidal-para-comerse-el-mundo-primero-comanse/2025-04-28/112406.html","streamUrl":null,"titleText":"El motivador mensaje de Vidal: Para comerse el mundo, primero cómanse sus miedos","uid":"96321490-f95e-43af-82e1-b4a44f68b4b8","updateDate":"2025-04-28T15:23:00.000Z"},{"mainText":"<p><strong>El partido de Carlos Palacios en la caída de Boca Juniors por 2-1 ante River Plate no fue de las mejores</strong>, tal como también lo expresó el técnico del elenco xeneize, Fernando Gago.</p>\n<p>Eso sí, el entrenador matizó explicando que el equipo careció de profundidad y ello terminó con el chileno recogiéndose para tener contacto con el balón.</p>\n<p>\"En el primer tiempo, <strong>no podíamos encontrar la circulación del juego, pero encontramos más profundidad. A partir de eso, hubo momentos en los que Carlos recibió en una posición muy baja. Y le costaba poder girar\", explicó</strong> Gago.</p>\n<p>\"Me voy con bronca por el resultado, porque vinimos a tratar de ganar y jugar. En el segundo tiempo tuvimos chances y también errores. Me gustó el segundo tiempo, de lo que se ve en el partido. El equipo tenía la pelota y trataba de generar las situaciones\", dijo en relación al duelo.</p>\n<p>\"Llevamos a un posicionamiento bajo para defender. Tuvimos dos o tres situaciones claras para empatar el partido\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/fernando-gago-comento-el-partido-de-carlos-palacios-le-costaba-girar/2025-04-28/111536.html","streamUrl":null,"titleText":"Fernando Gago comentó el partido de Carlos Palacios: Le costaba girar","uid":"040ffd0d-13d8-4b3b-ab56-f2f706febb38","updateDate":"2025-04-28T15:15:00.000Z"},{"mainText":"<p>La película brasileña <strong>\"Aún estoy aquí\"</strong>, dirigida por Walter Salles, y la serie colombiana <strong>\"Cien años de soledad\"</strong>, fueron las triunfadoras este domingo de los Premios Platino del audiovisual iberoamericano 2025, con<strong> tres galardones</strong> cada una.</p>\n<p>El filme de Salles, ambientado en la dictadura militar brasileña en los años setenta, fue la más premiada en las categorías de cine, con los galardones de <strong>mejor película, dirección y actriz</strong> (Fernanda Torres).</p>\n<p>Mientras que \"Cien años de soledad\", la adaptación de la novela de Gabriel García Márquez, que era la favorita de la noche en el apartado de series, se quedó con los de <strong>mejor miniserie o teleserie</strong>, <strong>mejor actor</strong> (Claudio Cataño) y <strong>mejor actor de reparto</strong> (Jairo Camargo).</p>\n<p>Además el chileno <strong>Vinko Tomicic</strong> obtuvo el premio a Opera prima de ficción iberoamericana por su película \"El ladrón de perros\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/aun-estoy-aqui-y-cien-anos-de-soledad-se-imponen-en-los-premios/2025-04-28/105337.html","streamUrl":null,"titleText":"\"Aún estoy aquí\" y \"Cien años de soledad\" se imponen en los Premios Platino 2025","uid":"dfff5a55-ea40-418f-b36d-032d0bfeb2ca","updateDate":"2025-04-28T15:05:00.000Z"},{"mainText":"<p><strong>El tenis y la actividad en la Caja Mágica quedaron paralizadas con el apagón que afecta a España y Portugal</strong>, con la suspensión de los partidos en juego y con el resto de actividades en el recinto madrileño en el marco del <strong>Masters 1.000 de Madrid.</strong></p>\n<p>La falta de electricidad provocó el caos a partir del mediodía de este lunes. Además de la suspensión de los partidos,<strong> el acceso al recinto para la jornada de día quedó bloqueada por la falta de operatividad de los accesos de entrada y salida.</strong></p>\n<p>Algunas zonas de la Caja Mágica, como los pasillos interiores, quedaron totalmente a oscuras durante algunos momentos y los comercios dejaron de funcionar. L<strong>as pistas, donde había varios partidos en juego, quedaron poco a poco sin espectadores.</strong></p>\n<p>Cerca de 20.000 personas estaban previstas para el acceso a esa hora en el recinto, con actividad en cinco de las pistas. </p>\n<p>Luego de la activación de protocolos similares a cuando la lluvia irrumpe en torneos, la <strong>organización ratificó la cancelación de las sesiones diurnas y nocturnas de este lunes</strong>, con el fin de resguardar la seguridad de jugadores, personal y espectadores.</p>\n<p>Los encuentros quedaron aplazados para este martes 29 y el resto de modificaciones en el calendario están por confirmar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por motivos ajenos a la organización y para garantizar la seguridad, el apagón general que ha afectado a España este lunes 28 de abril, obliga a suspender tanto la sesión de día como de noche en el Mutua Madrid Open.<a href=\"https://twitter.com/hashtag/MMOPEN?src=hash&ref_src=twsrc%5Etfw\">#MMOPEN</a><br />\n\n<br />\n\n—•—<br />\n\nFor reasons beyond the control of the… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/zjPJP2h5i7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zjPJP2h5i7</a></p>\n— #MMOPEN (@MutuaMadridOpen) <a href=\"https://twitter.com/MutuaMadridOpen/status/1916863208142360946?ref_src=twsrc%5Etfw\">April 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/el-masters-1-000-de-madrid-quedo-paralizado-por-el-apagon-que-afecta-a/2025-04-28/095010.html","streamUrl":null,"titleText":"El Masters 1.000 de Madrid quedó paralizado por el apagón que afecta a España","uid":"c8dc914e-1aa5-48da-a565-9d31da6bc2fd","updateDate":"2025-04-28T15:02:00.000Z"},{"mainText":"<p>Este lunes <strong>en el Juzgado de Garantía de Concepción se lleva a cabo la reformalización de Camila Polizzi</strong> y de los otros presuntos involucrados en la arista Lencería del caso Convenios en la Región del Biobío.</p>\n<p>Polizzi y otros seis involucrados, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-lenceria-corte-confirmo-la-prision-preventiva-de-expololo-de/2025-04-17/230528.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entre los que están su expareja</a> y su madre, fueron acusados por el Servicio de Impuestos Internos (SII) de <strong>elaborar facturas y boletas falsas para justificar los montos defraudados.</strong></p>\n<p>En paralelo, el exjefe de gabinete del exgobernador Rodrigo Díaz, Rodrigo Alarcón, está siendo formalizado por fraude al fisco por este mismo caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/caso-lenceria-reformalizan-a-camila-polizzi-tras-querella-del-sii/2025-04-28/105503.html","streamUrl":null,"titleText":"Caso lencería: Reformalizan a Camila Polizzi tras querella del SII","uid":"9181a803-734b-4b6c-86db-a48b4e118c63","updateDate":"2025-04-28T14:57:00.000Z"},{"mainText":"<p><strong>Juan Tagle,</strong> reelecto presidente de Cruzados, concesionaria que rige los destinos de Universidad Católica, <strong>descartó tajantemente dejar el elenco estudiantil para tomar las riendas de la ANFP</strong> y suceder a Pablo Milad en el sillón de Quilín.</p>\n<p>\"Me han propuesto ser candidato a presidente de la ANFP, pero <strong>no tengo ganas.</strong> Además, <strong>mi esposa me mataría si le digo que voy a ser presidente del fútbol chileno\", reconoció</strong> en conversación con <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-04-28&EsAviso=0&PaginaId=10&bodyid=0\" target=\"_blank\"><em>Las Últimas Noticias.</em></a></p>\n<p>\"A mí me motivan muchas cosas, pero no ésta en particular.<strong> Estoy abocado a la UC, y quiero volver en algún momento a trabajar con todo en el estudio Prieto porque me apasiona mi profesión de abogado</strong>, así que ser presidente del fútbol chileno es algo que no tengo ganas de ser\", añadió el mandamás del conjunto de la franja.</p>\n<p>Y fue más allá de cara a las próximas elecciones en la ANFP. \"Mi objetivo en las próximas elecciones de la ANFP es buscar una persona que pueda ejercer un buen liderazgo, que lleve una propuesta seria y apoyarlo. Pero no más que eso\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/juan-tagle-mi-esposa-me-mataria-si-le-digo-que-voy-a-ser-presidente-del/2025-04-28/105144.html","streamUrl":null,"titleText":"Juan Tagle: Mi esposa me mataría si le digo que voy a ser presidente del fútbol chileno","uid":"db22bf91-a4d6-4356-a01f-53978d241d0b","updateDate":"2025-04-28T14:51:00.000Z"},{"mainText":"<p>Hace bastante tiempo ya <strong>el Hipódromo Chile dejó de ser un recinto sólo para la actividad hípica</strong>, y bajo el concepto <a rel=\"link a una nota absoluta 1\" href=\"https://www.arenahipodromo.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Arena Hipódromo\"</a> es una locación más para conciertos y fiestas masivas.</p>\n<p>Sin embargo, <a rel=\"link a una nota absoluta 3\" href=\"https://opinion.cooperativa.cl/opinion/ciudades/no-a-la-transformacion-del-hipodromo-chile-en-arena/2024-01-03/003812.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los vecinos de Independencia no están conformes</a>, porque <strong>en cada evento se suman las denuncias de incivilidades, comercio ambulante, riñas y contaminación sonora y lumínica</strong> en una zona con alta densidad de habitantes, por los muchos edificios en la calle homónima.</p>\n<p>Este año ya se realizaron varios conciertos, como el <strong>Metal Beer Open Air</strong>, en marzo; y el <strong>Gran Rancherazo</strong> y <strong>Partyceo</strong> durante abril.</p>\n<p>Pero <strong>fue el Respira Festival, los días 17 y 18 de abril, el evento que en particular causó más reclamos</strong> y una fiscalización municipal, por temas de ruidos, permisos para venta de alcohol y alta contaminación lumínica, porque el show de música electrónica terminó iluminando los departamentos alrededor del hipódromo.</p>\n<p>Así, el <strong>alcalde Agustín Iglesias anunció que ya recurrió directamente al delegado presidencial metropolitano</strong>, Gonzalo Durán, para que <strong>revoque el permiso del próximo concierto en el Hipódromo Chile</strong>: La Fiesta del Memo, programado para el viernes 2 de mayo, con una parrilla de artistas urbanos y de la cumbia.</p>\n<p>\"A pesar de la gran cantidad de problemas que generaron los últimos eventos masivos en el Arena Hipódromo, la delegación presidencial autorizó el próximo espectáculo programado en este recinto para el 2 de mayo (...) <strong>no permitiremos que los ruidos molestos, la basura y las incivilidades perturben la tranquilidad de los vecinos del sector</strong>\", puso en sus redes el jefe comunal.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DI7Ux7zyxtg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DI7Ux7zyxtg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Agustin Iglesias (@agustin_iglesiasm)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/independencia-busca-frenar-fiestas-y-conciertos-en-el-hipodromo-chile/2025-04-28/110934.html","streamUrl":null,"titleText":"Independencia busca frenar fiestas y conciertos en el Hipódromo Chile","uid":"fddc03ce-c7f9-49f3-9a84-cb8a628b7dc6","updateDate":"2025-04-28T14:47:00.000Z"},{"mainText":"<p>Los <strong>hinchas, plantel y staff de Liverpool se unieron para entonar la canción \"You'll Never Walk Alone\"</strong> en el Estadio Anfield tras la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-se-consagro-campeon-de-la-premier-league-tras-golear-a/2025-04-27/134325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">goleada a Tottenham que aseguró el</a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/liverpool-se-consagro-campeon-de-la-premier-league-tras-golear-a/2025-04-27/134325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> título de los \"reds\"</a> a falta de cuatro fechas para el final de la Premier League</strong>.</p>\n<p>Los jugadores y cuerpo técnico se reunieron en el centro de la cancha para corear junto a sus seguidores el tema surgido en 1945 y que se popularizó en la ciudad tras la versión de la banda Gerry and the Pacemakers en 1963.</p>\n<p><strong>El \"YWNWA\" es tradicional en cada partido de Liverpool, pues fue adoptado como himno</strong> del club y su título se agregó como lema al escudo, además de adornar una de las rejas del estadio.</p>\n<p><em><strong>- Revisa el momento:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">You'll Never Walk Alone ❤️ <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/tOjlx1iiKO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tOjlx1iiKO</a></p>\n— Liverpool FC (@LFC) <a href=\"https://twitter.com/LFC/status/1916551581966975364?ref_src=twsrc%5Etfw\">April 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-emotivo-el-you-ll-never-walk-alone-resono-en-anfield-tras-el/2025-04-28/101641.html","streamUrl":null,"titleText":"[VIDEO] ¡Emotivo! El \"You'll Never Walk Alone\" resonó en Anfield tras el título de Liverpool","uid":"eb056a11-765c-41bc-a9d1-acf83b09fa9c","updateDate":"2025-04-28T14:32:00.000Z"}]
