[{"mainText":"<p>Cuando le falta un año para concluir su mandato, el <strong>Presidente Gabriel Boric</strong>, admitió que <strong>la izquierda tiene cierta responsabilidad en el auge de la ultraderecha en el mundo</strong> y aseguró que la receta para hacer frente al extremismo debe combinar \"ideología, convicción, menos retórica y más acciones concretas que mejoren la calidad de vida del pueblo\". Y también manifestó que \"<strong>no se puede hacer un país prescindiendo de quienes piensan distinto en el marco de la democracia</strong>\".</p>\n<p>En una entrevista que le hizo EFE en su despacho de La Moneda, Boric <strong>presumió de algunos de los logros alcanzados durante sus tres primeros años en el cargo</strong>, como la reforma de las pensiones; lamentó haber tenido \"mucha condescendencia\" con la mayoría de izquierdas que lideró el primer proceso constituyente y dijo que <strong>no le tiene miedo a la ultraderecha</strong>, pese a que liderazgos como el del estadounidense Donald Trump pretenden que se entre \"en una suerte de histeria colectiva\".</p>\n<p><strong>-El 11 de marzo cumplió su tercer aniversario en el cargo, ¿cuáles cree que han sido los logros y los desaciertos hasta ahora?</strong></p>\n<p>-Lo plantearía desde dos dimensiones distintas: los logros inmateriales y las políticas públicas concretas. Chile venía de tiempos muy convulsos, con una fractura social muy grande y con el dolor de la pandemia. Creo que una de las cosas que hemos logrado como Gobierno es <strong>darle al país la tranquilidad de que se puede salir adelante, de que podemos volver a encontrarnos y de que es posible llegar a acuerdos que mejoren la vida de las personas</strong>, cosa que en algún momento parecía muy improbable, dada la crispación que existía. Por otro lado, creo que tuvimos la virtud de saber adecuar nuestro ímpetu y nuestra voluntad a las necesidades que tenía Chile en el momento que nos tocó gobernar, que no eran exactamente las mismas que nosotros habíamos diagnosticado en la campaña. Eso sin renunciar a los principios que inspiran nuestra manera de entender la política.</p>\n<p>En materia de políticas públicas, hemos logrado sacar adelante muchos proyectos en los que se pensaba que era imposible ponerse de acuerdo. <strong>La reforma de pensiones es, sin lugar a dudas, la más emblemática</strong>. Llevábamos más de diez años discutiendo (sobre la necesidad de reformar el sistema), había un consenso generalizado de que el sistema no daba más, de que las pensiones eran indignas. Pese a todas las diferencias que se evidenciaron en el proceso de discusión, logramos sacar adelante un acuerdo que le va a mejorar la calidad de vida a la gente. Y así hay muchas otras, como la Ley Integral contra la Violencia hacia las Mujeres o la creación del Ministerio de Seguridad, que también es una idea que venía desde hace mucho tiempo. Y en cuestiones que hemos impulsado como Gobierno propiamente, destaco el Sistema Nacional de Cuidados, la Ley TEA, el impulso a los trenes o la gratuidad total en el sistema público.</p>\n<p><strong>-Se olvidó de la autocrítica, ¿qué haría distinto si volviera a marzo del 2022?</strong></p>\n<p>-La manera en que se conformó el Gobierno fue bien inédita en la historia de Chile porque la alianza se forjó en segunda vuelta y, por lo tanto, habíamos competido previamente. Había desconfianzas y no terminaba de cuajar el sentido de un proyecto común entre los diferentes partidos (el Frente Amplio, el Partido Comunista y fuerzas de la centroizquierda). Yo creo que ese proceso debimos haberlo acelerado, y que <strong>desde el inicio del Gobierno hubiese sido mejor tener un diálogo intergeneracional más fluido y contar con la síntesis con la que contamos hoy día entre nuevas generaciones</strong> y generaciones que vienen de antes.</p>\n<p>Por otro lado, creo que hubiese hecho un esfuerzo más grande, dentro de las competencias que tenía, por <strong>ser mucho más claro sobre las advertencias de la deriva que estaba teniendo la primera Convención Constitucional</strong>. Creo que si bien hicimos algún esfuerzo, no fue suficiente y podríamos haber hecho algo más. No sé si eso hubiese cambiado el resultado final, porque fue muy categórico (el 62% de los chilenos rechazó en un plebiscito una propuesta de nueva Constitución elaborada por una mayoría izquierdista), pero tuvimos mucha condescendencia con sectores que no asumieron ninguna responsabilidad de las consecuencias de lo que estaban haciendo.</p>\n<p>Ahora, yo valoro mucho la sabiduría del pueblo de Chile, que tanto en el primer proceso como en el segundo rechazó los extremos. No considero el proceso constitucional como un fracaso, sino como un gran aprendizaje. Me parece que, por ejemplo, la reforma de pensiones es, en alguna medida, fruto del aprendizaje de la clase política, de la necesidad de saber llegar a consensos.</p>\n<p><strong>-Su último año en el cargo va a estar marcado irremediablemente por las elecciones de noviembre. Todas las encuestas reflejan un gran ascenso de la ultraderecha. ¿A qué lo achaca?</strong></p>\n<p>R: Me parece muy pronto para hacer pronósticos, queda mucho por debatir. Yo creo que el progresismo en Chile tiene una alternativa que ofrecer, tanto para mejorar la calidad de vida como para encontrarnos como sociedad de una manera mucho más igualitaria. Las ultraderechas están buscando justamente destruir eso y por lo tanto creo que va a ser una elección competitiva entre dos maneras muy distintas de mirar el mundo.</p>\n<p><strong>Creo que es importante siempre alejarse de cualquier fanatismo, de quienes no son capaces de poner su propia idea en cuestión</strong>, de quienes para enfrentar el debate lo hacen denostando al que piensa distinto o derechamente mintiendo. Yo creo que esa estrategia puede tener resultados de corto plazo, pero es muy ineficaz en el largo plazo y los países se construyen pensando en el largo plazo.</p>\n<p><strong>-El crecimiento de la ultraderecha es mundial y la llegada de Donald Trump de alguna manera lo ha acelerado. ¿Cree que la izquierda tiene algún grado de responsabilidad en esto?</strong></p>\n<p>-La política siempre es acción y reacción. Hoy día, efectivamente, hay un auge ultra. Creo que el aprendizaje para las izquierdas es, por un lado, que <strong>hay que tener ideología y convicción, pero menos retórica y más acciones que mejoren la calidad de vida del pueblo</strong>. No sirve de nada hablar de justicia si las consecuencias de tu gestión son aumentar la pobreza en tu país o que tus habitantes se tengan que ir. La retórica o la cantidad de esdrújulas que se ocupan en un discurso no son directamente proporcionales a un buen proyecto político.</p>\n<p>En segundo lugar, entender que <strong>no se puede hacer un país prescindiendo de quienes piensan distinto en el marco de la democracia</strong>. Yo estoy de acuerdo con la lógica de los cordones sanitarios, con lo que acaba de pasar en Alemania respecto a partidos que en su práctica niegan principios que son esenciales por lo menos para el mundo occidental. Creo que la izquierda tiene responsabilidad, pero acá en Chile por lo menos hemos tenido un buen aprendizaje y creo que hemos hecho un gobierno en consecuencia con ese aprendizaje.</p>\n<p><strong>-Existe la sensación de que el mundo ha entrado en una especie de \"desorden mundial\" con nuevas formas de hacer política y alianzas impensadas. ¿Dónde debe ubicarse Chile en este nuevo escenario mundial?</strong></p>\n<p>-Es importante ver estas cuestiones con perspectiva y no solamente desde la angustia del presente. El desorden mundial se ha acelerado porque está muy mediatizado. <strong>Las formas de Trump son muy disruptivas y humillantes</strong>, no solamente con Zelenski, también con Canadá cuando les dice el \"estado 51\", con Panamá amenazando prácticamente con invadirlo, con Groenlandia, con México.</p>\n<p>Creo que este tipo de liderazgo busca que entremos en una suerte de histeria colectiva y que nos gane el miedo. Por eso discrepo mucho con quienes dicen que Chile tiene que hacer todos los esfuerzos por pasar desapercibido. Nosotros, siendo conscientes de nuestro tamaño y de nuestra posición en la geopolítica, tenemos que defender los principios que hemos defendido. Hemos tenido una posición clara respecto a la invasión de Ucrania porque creo profundamente en el derecho internacional y porque sé que es la principal garantía para países como el nuestro. El derecho internacional evidentemente ha sido vulnerado por parte de un país que invadió a otro. Lo mismo en el caso de Venezuela, lo mismo en el caso de Gaza. Y, <strong>respecto a Trump, nosotros estamos porque se respeten las reglas del orden internacional</strong>. Nosotros no somos el patio trasero de nadie y reivindicamos nuestra autonomía estratégica y nuestra multilateralidad en el mundo.</p>\n<p><strong>-Usted ha hablado en algún momento de irracionalidad al refererirse a la política de la nueva Administración estadounidense y el juego de los aranceles ¿no cree que hay una estrategia calculada?</strong></p>\n<p>-Me refiero a que no es predecible. Yo creo que la política es buena cuando es predecible. La política no es un circo de sorpresas, debe tener una visión de largo plazo y proyectar un camino en donde uno vaya ajustando la ruta según las condiciones del tiempo. Pero los liderazgos tienen que ofrecer predictibilidad y lo que tenemos en Estados Unidos hoy es justamente lo contrario. Frente a esa impredictibilidad, nosotros tenemos que pensar en cuáles son nuestras alternativas.</p>\n<p><strong>-Chile será sede en los próximos meses de una cumbre de líderes progresistas de Europa y Latinoamérica. ¿Cuál es el objetivo concreto de ese encuentro?</strong></p>\n<p>-Nos vamos a juntar para mostrar energía y mostrar que acá hay un proyecto, no solamente resistencia o lamento. No es suficiente decir que la ultraderecha es una amenaza. ¿Qué estamos proponiendo nosotros? Nosotros estamos proponiendo mayor integración, mejores derechos sociales, un crecimiento que sea sustentable.</p>\n<p>Es importante hablar en positivo, no solamente decir que dan miedo porque eso los vuelve mucho más interesantes. <strong>A mí, la ultraderecha no me da miedo; a mí lo que me preocupa es cuál es la alternativa que nosotros estamos ofreciendo</strong>. Y voy a enfrentarme a la ultraderecha porque son mis adversarios políticos, pero el miedo no es la sensación que a mí me mueve.</p>\n<p><strong>-¿Qué recorrido tiene esa alianza teniendo en cuenta que la mayoría de los países gobernados hoy por el progresismo tendrán elecciones pronto?</strong></p>\n<p>-Esto tiene que ir más allá de los presidentes. Los problemas hoy día son totalmente globales. Si bien es deseable que los progresismos, desde mi punto de vista, ganen las elecciones, <strong>cuando no se ganen las elecciones, sigue habiendo mucho que hacer</strong>. Necesitamos poder conversar para que despierten nuevas ideas y nuevas formas de hacer políticas públicas que mejoren la calidad de vida en nuestro pueblo.</p>\n<p>El expresidente Lagos me dijo que durante mucho tiempo el centro del mundo fue el Mediterráneo. Después de la Segunda Guerra Mundial, el centro fue el Atlántico Norte y hoy día es el Pacífico. Chile tiene una condición privilegiada en el Pacífico. ¿Cómo hacemos para que quienes están en el lado del Atlántico lleguen también a ese centro del mundo? Con el corredor bioceánico que estamos pensando entre Brasil, Paraguay, Argentina y Chile. Eso es integración concreta y eso tenemos que impulsarlo más allá de los Gobiernos.</p>\n<p><strong>-Ha reconocido que la Presidencia le ha cambiado, le ha hecho ver que no existen blanco y negro y le ha confirmado la importancia de los consensos. Cuando deje el cargo en un año, ¿qué Boric vamos a ver, el Boric de ahora o el anterior a la Presidencia?</strong></p>\n<p>-Yo creo que hay algo de caricatura en eso, como si fuera dos personas distintas. La primera semana del Gobierno del presidente Sebastián Piñera, siendo yo diputado, acepté una invitación a formar parte de un acuerdo nacional por la infancia, en contra de lo que decía mucha gente de mi sector, porque estoy convencido de que <strong>hay temas que van más allá de las diferencias políticas que tengamos</strong>. Lo hice también para el acuerdo que encauzó el proceso constitucional.</p>\n<p>No es que yo me haya pegado un cambio radical, sino que ha sido un proceso de maduración permanente. <strong>Bienvenidas sean las discusiones, las reflexiones y los cambios</strong>. Una persona que no cambia nunca en su vida me parece tremendamente aburrida. Lo importante es mantener los principios y creo que en eso he sido consecuente.</p>\n<p><strong>-¿Qué va hacer cuando deje La Moneda en un año? ¿Quizá prepararse para un segundo mandato?</strong></p>\n<p>-<strong>Ponerme a pensar en qué voy a hacer cuando salga me resulta como una suerte de relajo inaceptable</strong>. Tenemos una cantidad de trabajo impresionante y me motiva mucho poder llevarlo adelante y consolidar lo que hemos avanzado hasta ahora, pensando sobre todo en el bienestar de nuestro pueblo, pero también en un proyecto político que vaya más allá de un Gobierno y de una figura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-no-se-puede-construir-un-pais-prescindiendo-de-quienes-piensan/2025-03-16/084540.html","streamUrl":null,"titleText":"Boric: No se puede construir un país prescindiendo de quienes piensan distinto","uid":"3ceb19cb-cee8-4287-ab1c-b155b9f97c01","updateDate":"2025-03-16T11:49:00.000Z"},{"mainText":"<p>El británico <strong>Lando Norris se impuso como flamante ganador del Gran Premio de Australia, primera fecha de la temporada 2025 de la Fórmula 1</strong> y que tuvo como protagonista a la lluvia en Melbourne.</p>\n<p>El piloto de McLaren completó un <strong>tiempo de 1:42:06.304, superando en 895 milésimas al neerlandés Max Verstappen</strong> (Red Bull), vigente campeón mundial. George Russell, de la escudería Mercedes, completó el podio a 8.481 segundos de Norris.</p>\n<p><strong>Las precipitaciones sobre el circuito de Albert Park complicaron de sobremanera a los pilotos</strong>, con una pista resbaladiza y reducción de visibilidad. <strong>El saldo fue de seis abandonos</strong> durante la carrera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">CHAOS!! The <a href=\"https://twitter.com/astonmartin?ref_src=twsrc%5Etfw\">@astonmartin</a> Safety Car is deployed once again 🟡<br />\n\n<br />\n\nLawson makes contact with the wall and Bortoleto is off the road<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/AusGP?src=hash&ref_src=twsrc%5Etfw\">#AusGP</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/cGjFwFPjsS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cGjFwFPjsS</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1901147237553525073?ref_src=twsrc%5Etfw\">March 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Isack Hadjar (Racing Bulls) fue el primero en salir, cuando apenas se realizaba la vuelta de formación.</p>\n<p>Ya en el ruedo, el safety car se hizo presente numerosas veces y tuvieron que dejar la competencia el australiano Jack Doohan (Alpine), los españoles Carlos Sainz y Fernando Alonso, el brasileño Gabriel Bortoleto (Kick Sauber) y el neozelandés Liam Lawson (Red Bull).</p>\n<p>Una actuación esperada era la del multicampeón <strong>Lewis Hamilton, que debutó con Ferrari</strong>. Para su lamento, el británico <strong>no tuvo la carrera esperada y terminó décimo, luego de largar desde la octava posición</strong>. Oscar Piastri (McLaren), segundo de la qualy, terminó noveno.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Race 1 ✅<br />\n\n<br />\n\nHere's the finishing order from a wild season opener, kicking off with the top ten 👇<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/AusGP?src=hash&ref_src=twsrc%5Etfw\">#AusGP</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/vXKDv29as6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vXKDv29as6</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1901164148433559866?ref_src=twsrc%5Etfw\">March 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con la victoria de Norris, que supo rectificar su \"pole position\" en Australia, McLaren sumó grandes sensaciones de cara a una temporada donde buscará acabar con el dominio de Red Bull y Max Verstappen.</p>\n<p><strong>La siguiente parada de la Fórmula 1 será el Gran Premio de China, entre el 21 y 23 de marzo</strong> en el circuito de Shanghái.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/norris-abrio-la-edicion-2025-de-la-formula-1-con-el-triunfo-en-un/2025-03-16/082204.html","streamUrl":null,"titleText":"Norris abrió la edición 2025 de la Fórmula 1 con el triunfo en un caótico GP de Australia","uid":"e5db4f6e-3657-4866-899b-b3a71ddf381c","updateDate":"2025-03-16T11:39:00.000Z"},{"mainText":"<p>Al menos<strong> trece personas muertas y nueve más heridas </strong>dejan los ataques lanzados en la noche del sábado y madrugada de este domingo por <strong>la coalición entre Estados Unidos y Reino Unido contra posiciones de los rebeldes chiíes hutíes en Saná</strong>, la capital del Yemen, informó el Ministerio de Salud de los insurgentes.</p>\n<p>\"El ministerio (de Salud) confirmó que el número de muertos ascendió a 13, además de otros nueve heridos, <strong>la mayoría de gravedad</strong>\", señala un comunicado oficial de la entidad bajo dominio de los hutíes.</p>\n<p>El movimiento chií condenó el sábado el ataque aéreo en Saná y advirtió que responderá con más operaciones militares en la región.</p>\n<p>\"Estos ataques no disuadirán a Yemen de continuar su apoyo a la causa palestina y de <strong>responder a la agresión con más operaciones militares</strong>\", advirtieron en un comunicado difundido por su oficina política.</p>\n<h2><span ><em><strong>Una acción \"decisiva y contundente\"</strong></em></span></h2>\n<p>El presidente estadounidense, <strong>Donald Trump</strong>, anunció este sábado<strong> una acción \"decisiva y contundente\" contra los hutíes</strong>, respaldados por Irán, por sus ataques a la navegación y advirtió a Teherán de que su apoyo a ese grupo debe cesar de inmediato.</p>\n<p>Trump indicó que ordenó a las Fuerzas Armadas de EE.UU. esa maniobra militar al considerar que los hutíes \"<strong>han librado una campaña implacable de piratería</strong>, <strong>violencia y terrorismo contra buques</strong>, aeronaves y drones estadounidenses y de otros países\".</p>\n<p>Este ataque se produce pocos días después de que los hutíes aseguraran que reanudarían sus ataques en el mar Rojo y Arábigo<strong> contra barcos israelíes o vinculados a ellos</strong>.</p>\n<p>El movimiento insurgente respaldado por Irán ha lanzado cientos de ataques contra Israel, así como <strong>contra la navegación comercial en el mar Rojo y Arábigo</strong>, desde el estallido de la guerra en la Franja de Gaza el 7 de octubre de 2023 en respuesta a la matanza de palestinos por parte del Estado judío.</p>\n<p>Estados Unidos y el Reino Unido lideran una coalición que ha lanzado en varias ocasiones ataques en territorio yemení.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/al-menos-13-muertos-por-ataques-de-eeuu-contra-capital-de-yemen-segun/2025-03-16/005411.html","streamUrl":null,"titleText":"Al menos 13 muertos por ataques de EEUU contra capital de Yemen, según los hutíes","uid":"79818ebc-eac7-4178-811d-8fd8c0059d08","updateDate":"2025-03-16T04:08:00.000Z"},{"mainText":"<p>Este domingo el <strong>Estadio Tierra de Campeones</strong> será escenario de un enfrentamiento crucial entre <strong>Deportes Iquique y Unión Española</strong>, correspondiente a la quinta fecha de la Liga de Primera.</p>\n<p>El partido, que comenzará a las <strong>20:30 horas</strong>, pondrá frente a frente a dos elencos que llegan como colistas de la tabla, desesperados por sumar sus primeros puntos.</p>\n<p>Ambos conjuntos han tenido un inicio de temporada complicado. El equipo nortino y los \"hispanos\" llegan al compromiso sin unidades tras cuatro fechas.</p>\n<p>Los dirigidos por José Luis Sierra visitan a los celestes con mayor descanso que el equipo de Miguel Ramírez, que a mitad de semana cayó como visita ante <strong>Alianza Lima</strong> por la Copa Libertadores, resultado que lo instaló en Copa Sudamericana.</p>\n<p>Los rojos, que también estarán en el torneo internacional, postergaron el partido de la cuarta fecha, ante Universidad de Chile, por problemas con la sede para recibir a los azules y no juegan desde el 5 de marzo cuando eliminaron a Everton de la Sudamericana.</p>\n<p>El duelo será dirigido por el árbitro <strong>Franco Jiménez Lazo y podrás seguirlo por el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/iquique-y-union-espanola-animan-tenso-duelo-de-colistas-en-el-norte/2025-03-16/000653.html","streamUrl":null,"titleText":"Iquique y Unión Española animan tenso duelo de colistas en el norte","uid":"a7be34d1-a92d-414d-8cb8-b94fa4f25596","updateDate":"2025-03-16T02:57:00.000Z"},{"mainText":"<p>Durante este sábado,<strong> la selección paraguaya completó la nómina para enfrentar a Chile</strong> por la fecha 13 de las<strong> Clasificatorias al Mundial 2026</strong>, con el llamado del jugador de Olimpia <strong>Rodney Redes</strong>.</p>\n<p><strong>El atacante acumula cuatro goles en nueve partidos con la camiseta del cuadro \"franjeado\"</strong>, hecho que llamó la atención del técnico argentino Gustavo Álfaro.</p>\n<p>Con esta incorporación, la \"Albirroja\" cerró su lista para la doble fecha ante La Roja y Colombia, <strong>sumando 28 futbolistas.</strong></p>\n<p><strong>Nuestra selección y Paraguay se enfrentarán este jueves 20 de marzo a las 20:00 horas</strong> (23:00 GMT) en el Estadio Defensores del Chaco.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝙉𝙪𝙚𝙫𝙤 𝙡𝙡𝙖𝙢𝙖𝙙𝙤 📋<br />\n\n<br />\n\nRodney Redes se suma a la convocatoria Albirroja para los partidos ante <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> 🇨🇱 (20/03) y <a href=\"https://twitter.com/FCFSeleccionCol?ref_src=twsrc%5Etfw\">@FCFSeleccionCol</a> 🇨🇴 (25/03). Con él, son 28 los convocados por el DT Gustavo Alfaro.<br />\n\n<br />\n\n⚽ Fechas 13 y 14 - Clasificatorias <a href=\"https://twitter.com/fifaworldcup_es?ref_src=twsrc%5Etfw\">@fifaworldcup_es</a> 2026… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/eiijXQuEjd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eiijXQuEjd</a></p>\n— Selección Paraguaya (@Albirroja) <a href=\"https://twitter.com/Albirroja/status/1901077572080832532?ref_src=twsrc%5Etfw\">March 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-paraguaya/paraguay-completo-la-nomina-para-enfrentar-a-chile-con-delantero-de/2025-03-15/234353.html","streamUrl":null,"titleText":"Paraguay completó la nomina para enfrentar a Chile con delantero de Olimpia","uid":"9fc2976a-ca28-4c68-8644-f78d334fa200","updateDate":"2025-03-16T02:56:00.000Z"},{"mainText":"<p><strong></strong><strong>Huracán venció 2-0 a Independiente de Rivadavia</strong> por la <strong>fecha 10</strong> del <strong>Torneo Apertura 2025</strong> disputado en el <strong>Estadio \"Tomás Adolfo Ducó\" con grandes actuaciones de dos que estuvieron en nuestro país.</strong></p>\n<p>Los goles del \"globo\" llegaron en el segundo tiempo y fueron obra del futbolista de Universidad de Chile que está a préstamo en Argentina, <strong>Emmanuel Ojeda</strong> (69') tras asistencia del exColo Colo.<strong><br />\n\n</strong></p>\n<p>El segundo y definitivo gol fue de <strong>Eric Ramírez a los 88 minutos</strong> de lanzamiento penal.</p>\n<p>Con este resultado el cuadro de <strong>Leonardo Gil está segundo en la tabla de posiciones</strong> con <strong>21 puntos</strong>, los mismos que el líder <strong>Tigre</strong>, pero con <strong>peor diferencia de gol</strong>.</p>\n<p>En la próxima fecha <strong>Huracán se medirá ante Banfield</strong> como visita el <strong>30 de marzo</strong> por la fecha <strong>11 del torneo de primera división trasandino</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/con-asistencia-de-leo-gil-y-gol-de-ojeda-huracan-se-sumo-al-liderato-en/2025-03-15/233914.html","streamUrl":null,"titleText":"Con asistencia de Leo Gil y gol de Ojeda: Huracán se sumó al liderato en Argentina","uid":"37453ba7-b067-49d8-9dd5-2bd4d7d93a01","updateDate":"2025-03-16T02:51:00.000Z"},{"mainText":"<p>En los minutos finales del partido entre <strong>Coquimbo Unido y Everton</strong>, <strong>jugadores de ambos equipos protagonizaron una pelea</strong> que terminó con expulsados.</p>\n<p>Al minuto 84 del encuentro, el jugador Diego Hernández fue a buscar la pelota a la banca del cuadro \"pirata\" para jugar rápido, <strong>pero el arquero suplente, Cristóbal Dorador, se la quitó de las manos con su pie</strong>.</p>\n<p><strong>Por esta acción terminó expulsado,</strong> al igual que un integrante del cuerpo técnico del conjunto visitante por este altercado.</p>\n<p>Por su parte, <strong>Alex Ibacache se ganó amarilla</strong> tras confrontar al guardameta suplente de los \"piratas\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Los de <a href=\"https://twitter.com/coquimbounido?ref_src=twsrc%5Etfw\">@coquimbounido</a> se pusieron weones !! <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/rODDk5o81u\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rODDk5o81u</a></p>\n— ViñaDenuncia (@vinadenuncia) <a href=\"https://twitter.com/vinadenuncia/status/1901080056723624138?ref_src=twsrc%5Etfw\">March 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-jugadores-de-coquimbo-unido-y-everton-protagonizaron-pelea-que/2025-03-15/232356.html","streamUrl":null,"titleText":"[VIDEO] Jugadores de Coquimbo Unido y Everton protagonizaron pelea que acabó con expulsados","uid":"764cb140-2cc4-4903-8994-a5e8b521f22c","updateDate":"2025-03-16T02:42:00.000Z"},{"mainText":"<p>El ministro de Vivienda y Urbanismo, <strong>Carlos Montes</strong>, se reunió con el presidente de la Cámara Chilena de la Construcción (CChC), <strong>Alfredo Echavarría,</strong> para abordar los principales<strong> desafíos del 2025</strong> para la implementación del <strong>Plan de Emergencia Habitacional.</strong></p>\n<p>El secretario de Estado valoró la instancia y destacó la importancia de la industria de la construcción en buscar una solución definitiva de vivienda.</p>\n<p>\"Esta reunión es muy importante para ver los problemas que le preocupan a la Cámara y a nosotros, vamos viendo y conversando, y buscamos soluciones. <strong>Se vieron temas bien de fondo y los fuimos tratando.</strong> La mayor parte se ven caminos de solución, por ejemplo, en viviendas que no está iniciadas, pero que no se han iniciado, pero viendo que factores y cómo enfrentar esos factores para que se pusieran en movimiento\", sostuvo.</p>\n<p>Asimismo, se trataron temas como la calidad de la vivienda, los inicios de obra y socavones. En ese sentido, el ministro Montes afirmó que \"<strong>hay preocupación para asegurar calidad en lo que se está haciendo</strong>. Bueno, y como siempre, preocupados por los socavones en el norte y el suelo salino\".</p>\n<p>\"Creemos que fue una buena reunión. <strong>Hubo diversidad de puntos de vista, con buenas intervenciones, hay buenos documentos.</strong> Y esta fue una reunión esencialmente de trabajo y de trabajo por el país. Se trata de enfrentar algo que es común, que es<strong> un déficit que tiene Chile, que es una debilidad que tiene el país</strong>\", destacó.</p>\n<p>En la reunión estuvieron presentes <strong>18 de 19 representantes de los comités de Vivienda de la Cámara Chilena de la Construcción</strong> y equipos de mesas de trabajo del sector rural, medios, vulnerables y coordinadores sectoriales, con el objetivo de avanzar en las políticas que permitan llegar a una solución habitacional.</p>\n<p>\"Se tocaron todos los temas relacionados con lo más importante que es el avance del programa de emergencia habitacional en que estamos todos trabajando para cumplir con la meta. <strong>No solo por llegar a ella, sino porque soluciona el grave problema que tiene el país que es el déficit habitacional</strong>\", dijo el presidente CChC, <strong>Alfredo Echavarría</strong>.</p>\n<p>El Plan de Emergencia Habitacional alcanza un<strong> 71% de viviendas entregadas</strong>, es decir, 184.549 unidades, con 127.559 que están en construcción y otras 84.509 por iniciar obras. El Gobierno busca entregar 260 mil viviendas en todo el país.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/ministro-montes-se-reunio-con-presidente-de-la-cchc-para-agilizar/2025-03-15/193005.html","streamUrl":null,"titleText":"Ministro Montes se reunió con presidente de la CChC para agilizar proyectos habitacionales","uid":"c1e3a273-c592-4fdb-8ad5-c96148765eda","updateDate":"2025-03-16T02:35:00.000Z"},{"mainText":"<p><strong>Sunderland cambio su escudo para el encuentro de este sabado ante Coventry City</strong> por la <strong>jornada 38</strong> de la <strong>Championship</strong> para <strong>concientizar sobre los efectos del cambio climático</strong>.</p>\n<p>Esto es bajo la campaña británica denominada <strong>Green Football Weekend</strong>, que busca visibilizar los riesgos del cambio climático para la sociedad.</p>\n<p>\"Desde 1880, el nivel medio global del mar <strong>ha aumentado entre 21 y 24 centímetros</strong> y las predicciones estiman que partes de la costa inglesa <strong>podrían quedar sumergidas en 2050</strong>, incluido el emblemático muelle <strong>Roker y Sunderland Marina</strong>\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.safc.com/news/2025/march/14/iconic-crest-returns-to-highlight-the-impact-of-climate-change/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicó el club en el comunicado junto a la publicación de redes sociales.</a></p>\n<p>Además, <strong>Sunderland</strong> manifestó que \"<strong>las camisetas usadas por los jugadores el sábado también se subastarán para recaudar fondos</strong> valiosos para la Iniciativa de Fútbol Verde y los proyectos de sustentabilidad de la <strong>Fundación de la Luz</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">This weekend, we will proudly display a unique crest as the Club highlights the devastating effects of climate change.<br />\n\n<br />\n\nTo mark <a href=\"https://twitter.com/hashtag/GreenFootballWeekend?src=hash&ref_src=twsrc%5Etfw\">#GreenFootballWeekend</a>, our iconic coastal crest will be altered to demonstrate the potential impact of rising sea levels 💚⤵️</p>\n— Sunderland AFC (@SunderlandAFC) <a href=\"https://twitter.com/SunderlandAFC/status/1900520109174898942?ref_src=twsrc%5Etfw\">March 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">An iconic crest returns - with a twist - for <a href=\"https://twitter.com/hashtag/GreenFootballWeekend?src=hash&ref_src=twsrc%5Etfw\">#GreenFootballWeekend</a>, highlighting the potential impact of rising sea levels 🚢🌊 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/EsapMa989i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EsapMa989i</a></p>\n— Sunderland AFC (@SunderlandAFC) <a href=\"https://twitter.com/SunderlandAFC/status/1900518650152460753?ref_src=twsrc%5Etfw\">March 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/sunderland-cambio-su-escudo-para-concientizar-sobre-los-efectos-del/2025-03-15/232227.html","streamUrl":null,"titleText":"Sunderland cambió su escudo para concientizar sobre los efectos del cambio climático","uid":"26f3fdac-ff69-40f0-9813-d5d01b779cf4","updateDate":"2025-03-16T02:32:00.000Z"},{"mainText":"<p>Esta semana quedaron definidos los <strong>32 equipos que disputaran la fase grupos de la Copa Libertadores 2025</strong> y son <strong>dos equipos chilenos</strong> los que jugarán en esta instancia.</p>\n<p><strong>Colo Colo</strong> y <strong>Universidad de Chile</strong> son los representantes nacionales. Los <strong>albos</strong> llegan como el <strong>actual campeón del fútbol chileno</strong> y la <strong>U</strong> vuelve al <strong>máximo torneo continental</strong> luego de <strong>siete años</strong>.</p>\n<p>En las fases previas, Ñublense y Deportes Iquique quedaron eliminandos. Los chillanejos cayeron en segunda ronda ante Boston River, mientras que los nortinos perdieron en la tercera fase con Alianza Lima, por lo que tendrán como consuelo el poder jugar en la Copa Sudamericana.</p>\n<p>El sorteo de los <strong>ocho grupos</strong> de la Libertadores será el lunes <strong>17 de marzo</strong> desde la sede de <strong>Conmebol</strong> en <strong>Luque, Paraguay</strong> y está programado a que inicie desde las <strong>20:00 horas</strong> (23:00 GMT).</p>\n<p>El sorteo se podrá ver en vivo a través de la aplicación de streaming <strong>Disney+</strong> y por el canal oficial de <strong>YouTube</strong> de la <strong>Conmebol Libertadores</strong>.</p>\n<p><strong>Los bombos del sorteo:</strong></p>\n<p>Bombo 1</p>\n<ul>\n<li>Botafogo (Brasil)</li>\n<li>River Plate (Argentina)</li>\n<li>Palmeiras (Brasil)</li>\n<li>Flamengo (Brasil)</li>\n<li>Peñarol (Uruguay)</li>\n<li>Nacional (Uruguay)</li>\n<li>Sao Paulo (Brasil)</li>\n<li>Racing Club (Argentina)</li>\n</ul>\n<p>Bombo 2</p>\n<ul>\n<li>Olimpia (Paraguay)</li>\n<li>LDU de Quito (Ecuador)</li>\n<li>Internacional de Porto Alegre (Brasil)</li>\n<li>Libertad (Paraguay)</li>\n<li>Independiente del Valle (Ecuador)</li>\n<li><strong>Colo Colo (Chile)</strong></li>\n<li>Estudiantes de La Plata (Argentina)</li>\n<li>Bolívar (Bolivia)</li>\n</ul>\n<p>Bombo 3</p>\n<ul>\n<li>Atlético Nacional (Colombia)</li>\n<li>Vélez Sarsfield (Argentina)</li>\n<li>Fortaleza (Brasil)</li>\n<li>Sporting Cristal (Perú)</li>\n<li>Universitario de Deportes (Perú)</li>\n<li>Talleres de Córdoba (Argentina)</li>\n<li>Deportivo Táchira (Venezuela)</li>\n<li><strong>Universidad de Chile (Chile)</strong></li>\n</ul>\n<p>Bombo 4</p>\n<ul>\n<li>Carabobo (Venezuela)</li>\n<li>Bucaramanga (Colombia)</li>\n<li>San Antonio Bulo Bulo (Bolivia)</li>\n<li>Central Córdoba (Argentina)</li>\n<li>Alianza Lima (Perú)</li>\n<li>Bahía (Brasil) </li>\n<li>Cerro Porteño (Paraguay)</li>\n<li>Barcelona (Ecuador)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-es-el-sorteo-de-la-fase-de-grupos-de-la-copa-libertadores/2025-03-13/220651.html","streamUrl":null,"titleText":"¿Cuándo es el sorteo de la fase de grupos de la Copa Libertadores?","uid":"39f7efa0-a872-4626-a300-537a81b26b1c","updateDate":"2025-03-16T02:12:00.000Z"}]
