[{"mainText":"Un hombre se amarró a la entrada de una la estación. Así el servicio está suspendido en Los Héroes, Toesca, Parque O’Higgins y Rondizzoni.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/metro-suspendio-tramo-de-linea-2-por-manifestacion-al-exterior-de-los/2023-07-05/155953.html","streamUrl":null,"titleText":"Metro suspendió tramo de Línea 2 por manifestación al exterior de Los Héroes","uid":"afc01c3b-2cae-4c4c-bf10-eddd46e763ce","updateDate":"2023-07-05T20:05:00.000Z"},{"mainText":"Abogados acusan que Vicente Hormazábal procesó al excomandante en jefe del Ejército sin haber revisado un recurso para su sobreseimiento definitivo. \"¿Es eso acaso un indicio de que la decisión del ministro en visita ya está tomada?\", dice el escrito.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/judicial/defensa-de-cheyre-sospecha-venganza-o-desquite-de-juez-que-lo/2023-07-05/154538.html","streamUrl":null,"titleText":"Defensa de Cheyre sospecha \"venganza o desquite\" de juez que lo investiga y pide su inhabilitación","uid":"9d4a84e2-17e2-40a1-aab4-e9ef7cd4d6f5","updateDate":"2023-07-05T20:02:00.000Z"},{"mainText":"El cráter se encuentra en etapa eruptiva y ha llegado a expulsar columnas de humo de hasta 5 kilómetros de altura. La ceniza se ha dispersado en más de 10 kilómetros a la redonda y alcanzó hasta un milímetro de espesor en los distritos de Ubinas y Matalque.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-declaro-estado-de-emergencia-en-cercanias-del-volcan-ubinas-por/2023-07-05/153842.html","streamUrl":null,"titleText":"Perú declaró estado de emergencia en cercanías del volcán Ubinas por \"peligro inminente\"","uid":"b1a8d766-7992-4769-8494-e9152975e7d0","updateDate":"2023-07-05T19:47:00.000Z"},{"mainText":"La cerámica de Cizhou, originaria de la dinastía Song en China, ha perdurado a lo largo de los siglos y se ha convertido en un estilo distintivo y apreciado en varias regiones del país. Esta forma de cerámica se produce en lugares como Hebei, Henan, Shandong y Shanxi, y se caracteriza por su versatilidad y adaptación a diferentes épocas y estilos. Desde la elegancia refinada de la dinastía Song hasta los cambios decorativos de la dinastía Jin y los productos de mayor tamaño de la dinastía Yuan, la cerámica de Cizhou ha dejado una profunda influencia en el norte de China, así como en regiones como Japón y el Sureste de Asia. Su producción abundante y su destacada calidad le han valido reconocimiento a lo largo de los siglos, convirtiéndola en una tradición artística venerada en la cultura cerámica china.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ceramica-de-cizhou-una-tradicion-centenaria-en-el-arte-ceramico-chino/2023-06-05/135816.html?=efectochina","streamUrl":null,"titleText":"Cerámica de Cizhou: Una tradición centenaria en el arte cerámico chino","uid":"a3ca0ecf-7099-4aab-936c-397eec5fbf0e","updateDate":"2023-07-05T19:40:00.000Z"},{"mainText":"Fueron avaluados en casi 2.600 millones de pesos, y su destinatario era un narco de la Población San Gregorio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-incauto-mas-de-400-kilos-de-droga-procedentes-de-bolivia/2023-07-05/141645.html","streamUrl":null,"titleText":"PDI incautó más de 400 kilos de droga procedentes de Bolivia","uid":"c386ecb0-7185-4bd5-aa5e-9e5bbb583261","updateDate":"2023-07-05T19:14:00.000Z"},{"mainText":"El sujeto disparó a quemarropa con una escopeta al joven, debido a que tenía una relación amorosa con su expareja. Los hechos ocurrieron en enero de 2021 en San Carlos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-nuble/tribunal-de-chillan-condeno-a-10-anos-de-presidio-a-homicida-de-joven/2023-07-05/150540.html","streamUrl":null,"titleText":"Tribunal de Chillán condenó a 10 años de presidio a homicida de joven aspirante a Carabineros","uid":"89cdb500-56a8-42c6-bf8a-af15fa187ba7","updateDate":"2023-07-05T19:11:00.000Z"},{"mainText":"Revisa algunas propuestas para salir con los más pequeños de la casa","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/panoramas/panoramas-para-las-vacaciones-escolares-de-invierno/2023-07-03/115744.html","streamUrl":null,"titleText":"Panoramas para las vacaciones escolares de invierno","uid":"549a9ca0-9965-4fdc-8f11-e6a71f08b3ab","updateDate":"2023-07-05T19:08:00.000Z"},{"mainText":"La participante quería entregarle un chocolate a Coni pues se sentía mal. Espectadores alegaron que a otros concursantes les concedieron incluso favores más grandes.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/acusan-de-homofobia-y-favoritismo-a-gran-hermano-por-denegar/2023-07-05/145418.html","streamUrl":null,"titleText":"Acusan de \"homofobia\" y \"favoritismo\" a \"Gran Hermano\" por denegar tierna petición de Vivi","uid":"70b45d6d-a253-4bb6-9e4f-f40bfc597e53","updateDate":"2023-07-05T19:06:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/salvador-allende/boric-defendio-al-renunciado-fernandez-y-pidio-dos-consensos-sobre-el/2023-07-05/144650.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230705/mmedia/multimedia_audio120230705144650.mp3","titleText":"Boric defendió al renunciado Fernández y pidió dos consensos sobre el golpe","uid":"10bf7fb7-a57d-4f5d-94f3-37684aa96aad","updateDate":"2023-07-05T18:56:00.000Z"},{"mainText":"Un patrullaje en conjunto entre el Ejército y Carabineros logró detectar el cargamento en un vehículo que había ingresado por un paso no habilitado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/aduanas-incauto-mas-de-mil-productos-comestibles-y-droga-ingresada-como/2023-07-05/142915.html","streamUrl":null,"titleText":"Aduanas incautó más de mil productos comestibles y droga ingresada como contrabando a Antofagasta","uid":"7f8a25d0-a354-44c0-89a3-6b9ecb688135","updateDate":"2023-07-05T18:49:00.000Z"},{"mainText":"Mientras continúa la guerra en Ucrania, y sólo un par de semanas después de la rebelión del líder del grupo mercenario Wagner, el presidente Vladimir Putin decidió mostrar su lado más tierno y humano e invitó al Kremlin a una niña de ocho años que rompió en llanto al no poder saludarlo durante su visita reciente a la república de Daguestán. El mandatario dijo que le \"molestó\" ver dicha reacción, así que invitó a la menor y a sus padres al palacio de Gobierno, les mostró las instalaciones y les sirvió té. También permitió que la pequeña Raisat hablara por interfono con el ministro de finanzas, Anton Siluanov.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-mostro-su-lado-humano-junto-a-una-nina-le-molesto-verla/2023-07-05/104723.html","streamUrl":null,"titleText":"Putin mostró su lado humano junto a una niña: Le \"molestó\" verla llorando","uid":"b585049b-b814-4b94-8241-8036894158a5","updateDate":"2023-07-05T18:37:00.000Z"},{"mainText":"Una llama se robó todas las miradas durante una ceremonia de matrimonio de Estados Unidos al participar como nada menos que uno de los padrinos de bodas. El animal que arrasó con su propia sesión de fotos, es parte de un criadero que ofrece diversas actividades interactivas llamado \"Llama Adventures\", y desde donde agradecieron a los novios \"Adam y Tara por permitir que J sea parte de su gran día\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/disfrazan-a-llama-como-padrino-en-una-boda-y-arrasa-con-divertida-sesion/2023-07-05/154320.html","streamUrl":null,"titleText":"Disfrazan a llama como padrino en una boda y arrasa con divertida sesión de fotos","uid":"1c67ae5e-6518-4ec3-b07f-4736554e4aa3","updateDate":"2023-07-05T18:22:00.000Z"},{"mainText":"Es un total de 36 iniciativas en cinco áreas económicas distintas, como \"incentivos a la inversión, el aumento de la productividad, a la formalización de la economía\", detalló el titular de Hacienda. Ricardo Mewes, líder del gran empresariado, dijo que \"están en línea con lo que nosotros hemos estado solicitando, que son medidas pro crecimiento, pro inversión\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/pacto-fiscal-ministro-marcel-entrego-propuesta-a-la-cpc-y-esta-la/2023-07-05/140612.html","streamUrl":null,"titleText":"Pacto fiscal: Ministro Marcel entregó propuesta a la CPC y ésta la consideró \"atractiva\"","uid":"64444af3-4c51-4a22-88d0-80a9d734b78c","updateDate":"2023-07-05T18:20:00.000Z"},{"mainText":"La asociación pronosticó que las ventas de NEV en China alcanzarán los 8,5 millones de unidades para todo el año 2023.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ventas-de-vehiculos-de-nueva-energia-de-china-alcanzaran-record/2023-07-04/203734.html?=efectochina","streamUrl":null,"titleText":"Ventas de vehículos de nueva energía de China alcanzarán récord histórico en junio","uid":"c277f581-49bb-4392-8718-8729e5390b27","updateDate":"2023-07-05T18:13:00.000Z"},{"mainText":"La estructura -en memoria de Alexis Peña Arce- era foco de \"diversas situaciones de incivilidad y delitos\", dijo la Municipalidad de Lo Prado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/destruido-un-tercer-memorial-narco-en-la-capital-hubo-pedradas-contra/2023-07-05/124326.html","streamUrl":null,"titleText":"Destruido un tercer \"memorial narco\" en la capital: Hubo pedradas contra carabineros","uid":"1cc99581-2408-4650-84ff-2bcbfabd2499","updateDate":"2023-07-05T17:58:00.000Z"}]
