[{"mainText":"El alcalde de Recoleta, Daniel Jadue, protagonizó un tenso momento esta mañana en su entrada a la Escuela República de Paraguay ubicado en dicha comuna, cuando la periodista de CNN, Macarena Román, comenzó a seguirlo y hacerle preguntas sobre el jornada siguiente de las elecciones, a lo que el jefe comunal respondió tomándole el brazo y bajándolo abruptamente. Tras la situación, Román le recalcó que estaban en vivo e insistió con sus preguntas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/daniel-jadue-protagonizo-tenso-momento-con-periodista-en-local-de-recoleta/2023-12-17/122026.html","streamUrl":null,"titleText":"Daniel Jadue protagonizó tenso momento con periodista en local de Recoleta","uid":"351d066c-3701-43ec-a925-5feab74b3f04","updateDate":"2023-12-17T15:51:00.000Z"},{"mainText":"El Presidente Gabriel Boric valoró este domingo la realización del plebiscito constitucional, asegurando que más allá del resultado, se está viviendo \"una nueva jornada cívica que fortalece nuestra democracia\". En esta línea, el Mandatario destacó el buen funcionamiento de las instituciones involucradas en este proceso: vocales de mesa, apoderados, Fuerzas Armadas, Carabineros y el Servel.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-valoro-avance-de-una-nueva-jornada-civica-que/2023-12-17/115726.html","streamUrl":null,"titleText":"Presidente Boric valoró avance de \"una nueva jornada cívica que fortalece la democracia\"","uid":"7475099e-fb66-4d21-b655-d2594e563875","updateDate":"2023-12-17T15:46:00.000Z"},{"mainText":"Mónica Aguilera respondió de manera violenta a votantes que increparon al exjefe comunal de San Ramón, procesado por corrupción, cuando acudió a sufragar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hermana-de-exalcalde-miguel-angel-aguilera-fue-detenida-por-agredir-a/2023-12-17/121847.html","streamUrl":null,"titleText":"Hermana de exalcalde Miguel Ángel Aguilera fue detenida por agredir a elector","uid":"ad500aff-0535-45c7-af9e-8af0a4865ce7","updateDate":"2023-12-17T15:34:00.000Z"},{"mainText":"La dos veces jefa de Estado, Michelle Bachelet, emitió su voto durante esta mañana en el Complejo Educacional La Reina, instancia en la que cuestionó que \"a mí me llama la atención que cuando todos los expresidentes hombres han dado su opinión nadie criticó, a la única que me criticaron es a mí. ¿Habrá machismo de por medio digo yo?\". La exmandataria (2014-2018) insistió en que la votación no es una evaluación al Ejecutivo, ya que \"son cosas distintas que haya un plebiscito al Gobierno y una Constitución, lo que la gente debiera votar es A Favor o En Contra de esta nueva Constitución\". Finalmente, la exlíder socialista concluyó que \"espero que los chilenos entiendan que necesitamos algo que sea una casa común y no algo que nos divida\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-cuestiona-criticas-por-su-opcion-por-el-en-contra-habra/2023-12-17/111446.html","streamUrl":null,"titleText":"Bachelet cuestiona críticas por su opción por el En Contra: \"¿Habrá machismo de por medio?\"","uid":"4ee46d9d-1a01-4ecf-92b1-f1396e344554","updateDate":"2023-12-17T15:21:00.000Z"},{"mainText":"El Mandatario acudió a votar en la ciudad de Punta Arenas, en la Región de Magallanes. Las urnas cerrarán aproximadamente a las 18:00 horas, a menos que haya personas esperando su turno para sufragar. Hay más de 15,4 millones de personas llamadas a votar esta jornada, cuya elección comenzó este sábado con el voto en el extranjero.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/boric-pinera-bachelet-lagos-y-frei-ya-emitieron-su-sufragio/2023-12-16/102514.html","streamUrl":null,"titleText":"Boric, Piñera, Bachelet, Lagos y Frei ya emitieron su sufragio","uid":"6bd74154-415e-4cc1-a968-acf3d87967c2","updateDate":"2023-12-17T15:09:00.000Z"},{"mainText":"El exmandatario sufragó en el Colegio Villa María Academy, en la comuna de Las Condes. \"Yo pienso que, a partir de mañana, debiéramos vivir un nuevo momento\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/eduardo-frei-pidio-certeza-juridica-para-que-el-pais-progrese-tras/2023-12-17/115511.html","streamUrl":null,"titleText":"Eduardo Frei pidió \"certeza jurídica\" para que el país progrese tras plebiscito","uid":"3ef7c7f0-6af9-47e0-ade6-0114ae1c0f96","updateDate":"2023-12-17T15:04:00.000Z"},{"mainText":"Desde Magallanes, el Mandatario aseguró que este plebiscito es una votación que \"fortalece nuestra democracia\". \"Estamos orgullosos de nuestro sistema electoral, eso es algo que también vale la pena destacar\", puntualizó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/boric-independiente-de-lo-que-suceda-hoy-seguiremos-trabajando-firmes/2023-12-17/120151.html","streamUrl":null,"titleText":"Boric: \"Independiente de lo que suceda hoy, seguiremos trabajando firmes al pie del cañón\"","uid":"db6300bb-3e5e-4bbf-a830-fe7ded5cd589","updateDate":"2023-12-17T15:00:00.000Z"},{"mainText":"\"Mientras más rápido avance el caso convenios, más rápido se demostrará mi inocencia\", aseguró este domingo el exministro de Desarrollo Social Giorgio Jackson, quien advirtió -en esta línea- que las personas que lo han \"difamado\" por este escándalo, \"van a tener que hacerse cargo de sus palabras\". El militante de Revolución Democrática (RD) aclaró también que \"no he recibido ninguna notificación de ninguna citación\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/jackson-valoro-avances-del-caso-convenios-mas-rapido-se-demostrara-mi/2023-12-17/105820.html","streamUrl":null,"titleText":"Jackson valoró avances del caso Convenios: \"Más rápido se demostrará mi inocencia\"","uid":"150ffc66-0da8-4cb2-9180-268ba4020ae9","updateDate":"2023-12-17T14:39:00.000Z"},{"mainText":"Miles de personas han llegado hasta las distintas comisarías que se extienden por todo el país para poder excusarse de votar durante este plebiscito de salida. Distintas comisarías de la Región Metropolitana registran extensas filas para poder realizar el trámite. En esa línea, Carabineros informó que la plataforma Comisaría Virtual registró más de 100 mil solicitudes de excusas de electores que se encuentran a más de 200 kilómetros de sus locales de votación, el único motivo para poder realizar dicho trámite. Los solicitantes pueden concurrir a cualquier unidad de la policía uniformada para entregar la constancia obtenida en Comisaría Virtual para hacer efectiva la excusa. El Servel detalló que el elector que no sufrague será sancionado con una multa que va desde los 32 hasta los 192 mil pesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/plebiscito-comisarias-registran-extensas-filas-para-poder-excusarse-de/2023-12-17/112800.html","streamUrl":null,"titleText":"Plebiscito: Comisarías registran extensas filas para poder excusarse de votar","uid":"40be0def-1cba-4181-94b2-06dc3dcf6f13","updateDate":"2023-12-17T14:32:00.000Z"},{"mainText":"La chilota estaba haciendo un live para sus seguidores cuando llegó a excusarse por estar lejos de Ancud.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/haciendo-un-live-pincoya-llego-a-excusarse-a-la-comisaria-por-estar-a/2023-12-17/112327.html","streamUrl":null,"titleText":"Haciendo un live: \"Pincoya\" llegó a excusarse a la comisaría por estar a más de 200 km de Chiloé","uid":"e4f2d930-645e-4178-85b4-828c93f058c7","updateDate":"2023-12-17T14:22:00.000Z"},{"mainText":"\"Voy a seguir en el cargo mientras el Presidente lo estime\", aseguró el ministro de Vivienda, que ha recibido varios cuestionamientos en las últimas semanas. El exministro Giorgio Jackson, por su parte, aclaró que \"no ha recibido ninguna notificación de ninguna citación\" por este caso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/convenios-montes-reitero-que-nunca-supieron-de-irregularidades-antes/2023-12-17/112021.html","streamUrl":null,"titleText":"Convenios: Montes reiteró que \"nunca supieron de irregularidades\" antes que estallara el caso","uid":"140aaf73-2408-4670-9ca7-b3a8bd8b5351","updateDate":"2023-12-17T14:22:00.000Z"},{"mainText":"El anime original del popular manga japonés se emite desde 1999.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/todo-de-nuevo-anuncian-remake-del-anime-de-one-piece/2023-12-17/111300.html","streamUrl":null,"titleText":"¿Todo de nuevo? Anuncian remake del anime de \"One Piece\"","uid":"685cd80e-3324-4b99-9ceb-beb1efe776d6","updateDate":"2023-12-17T14:11:00.000Z"},{"mainText":"El temporal que ha afectado a Buenos Aires mermó la concurrencia matutina de chilenos al local de votación ubicado en la Escuela Primaria Común N° 06 - French y Beruti. La lluvia y el viento en la capital argentina motivaron la cancelación de unos 75 vuelos desde Aeroparque y durante la madrugada generó medio millar de llamados de emergencia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/chilenos-votan-en-buenos-aires-tras-el-intenso-temporal/2023-12-17/105504.html","streamUrl":null,"titleText":"Chilenos votan en Buenos Aires tras el intenso temporal","uid":"29dc06cd-6a05-4d9e-9773-8e83f87a05ba","updateDate":"2023-12-17T13:53:00.000Z"},{"mainText":"El periodista vivió una singular situación durante las transmisiones de estas elecciones.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/pichascones-la-localidad-que-complico-a-gonzalo-ramirez-en-las/2023-12-17/103533.html","streamUrl":null,"titleText":"¿Pichascones? La localidad que complicó a Gonzalo Ramírez en las votaciones","uid":"e7c5d0b3-5dff-4b58-8347-d3022b8d9cf5","updateDate":"2023-12-17T13:44:00.000Z"},{"mainText":"El expresidente Ricardo Lagos (2000-2006) se trasladó esta mañana hasta el Instituto Superior de Comercio (Insuco), ubicado en la comuna de Santiago, donde emitió su voto. Tras sufragar, el exlíder histórico del PPD afirmó que \"yo creo que no está evaluándose el Gobierno, que ha sido cuidadoso en abstenerse de participar en este debate electoral, y eso habla bien del Gobierno actual\", y agregó que \"los chilenos podemos dar cuenta de qué es lo que esperamos para el futuro, un Chile más fuerte, más integrado, que es respetado en el mundo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/ricardo-lagos/lagos-tras-sufragar-en-el-plebiscito-no-se-esta-evaluando-al-gobierno/2023-12-17/102236.html","streamUrl":null,"titleText":"Lagos tras sufragar: En el plebiscito no se está evaluando al Gobierno","uid":"37192fea-1be8-45e6-be00-118d6a91c181","updateDate":"2023-12-17T13:43:00.000Z"}]
