[{"mainText":"<p><strong>Universidad de Chile abrochará en las próximas horas a Marcelo Morales</strong> como su quinto refuerzo para esta temporada 2026 luego de que el lateral aterrizara la noche del martes a Santiago para realizarse los exámenes médicos y firmar su contrato.</p>\n<p>El futbolista vuelve al cuadro azul tras un año en el New York Red Bulls de Estados Unidos, club que lo cederá al conjunto estudiantil tras tener escasa continuidad.</p>\n<p><strong>\"Feliz de volver al club que me vio crecer. Ahora faltan afinar los últimos detalles, los exámenes... feliz\", expresó</strong> el jugador al arribar al país.</p>\n<p>Sobre los objetivos en su regreso al elenco universitario, sostuvo: <strong>\"Obviamente salir campeón, que es a lo que la U aspira todos los años, así que vamos a eso\".</strong></p>\n<p><strong><em><span >¿Cuándo y dónde juega la U?</span></em></strong></p>\n<p>Universidad de Chile se verá las caras este viernes 30 de enero ante Audax Italiano por la fecha 1 de la Liga de Primera.</p>\n<p>El elenco azul jugará a las 20:00 horas en el Estadio Nacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/morales-llego-para-fichar-en-la-u-feliz-de-volver-al-club-que-me-vio/2026-01-28/090927.html","streamUrl":null,"titleText":"Morales llegó para fichar en la U: \"Feliz de volver al club que me vio crecer\"","uid":"c12d07c9-d531-405b-bedf-682727686cbc","updateDate":"2026-01-28T12:09:27.000Z"},{"mainText":"<p>El Concejo Municipal de Providencia aprobó la <strong>licitación para el regreso del Monumento al General Baquedano a su lugar de origen,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/convivencia-de-monumentos-a-baquedano-y-mistral-promueve-un-espacio-sin/2025-06-03/200646.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en las cercanías de Plaza Italia.</a></p>\n<p>Tras luego de conversaciones entre el alcalde Jaime Bellolio y el Ejecutivo, se logró la aprobación del Concejo para realizar un estudio estructural del plinto y reforzarlo, ajustar los sistemas de anclaje; y<strong> trasladar la escultura ecuestre desde su ubicación actual, en el Museo Histórico Militar, hasta su lugar original a fines de febrero.</strong></p>\n<p>\"Desde que asumí como alcalde he sostenido que <strong>el plinto vacío representa un ícono de la violencia por sobre la democracia</strong> y, por lo tanto, era algo que necesitábamos restaurar\", manifestó la autoridad comunal.</p>\n<p>Bellolio insistió en que \"esto es una restauración democrática, es el triunfo de la razón por encima de la violencia. Es la restauración del encuentro, de la convivencia y la generación de un verdadero Paseo de la República. <strong>En el pasado fue fuente de celebraciones múltiples y eso es lo que queremos volver a lograr.</strong> Esto no es un monumento a la batalla, es un monumento a la paz, a nuestra identidad nacional\".</p>\n<p>Para que la estatua vuelva su lugar original <strong>solamente falta la aprobación del Consejo de Monumentos Nacionales</strong>, que sesionará durante esta jornada para tratar este tema.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/providencia-aprobo-el-retorno-de-la-estatua-de-baquedano-a-su-lugar-de/2026-01-28/084850.html","streamUrl":null,"titleText":"Providencia aprobó el retorno de la estatua de Baquedano a su lugar de origen","uid":"436e595c-d64f-4809-9a55-344f89b87c0f","updateDate":"2026-01-28T11:48:50.000Z"},{"mainText":"<p>La selección chilena femenina<strong> sufrió una contundente derrota como visitante frente a Estados Unidos al caer por 5-0</strong> en un encuentro disputado en Santa Clara, California.</p>\n<p>El elenco de Luis Mena, que <strong>solo contó con jugadoras del medio local, nunca pudo hacerse del balón y quedó en evidencia ante la potencia del elenco norteamericano,</strong> que con ritmo y eficacia se fue al descanso con ventaja de tres goles luego de las anotaciones de<strong> Croix Bethune (18'), Jameese Joseph (26') y Emily Sams (33').</strong></p>\n<p>En el segundo tiempo, el desarrollo del partido no presentó variaciones. Estados Unidos mantuvo el control del juego y transformó su dominio en nuevas conquistas. Emma Sears, cuando aún se jugaba el primer minuto de juego del segundo tiempo, <strong>y Trinity Rodman –la hija del legendario NBA Dennis Rodman- anotaron para sellar el 5-0</strong> definitivo, reflejando en el marcador la clara superioridad exhibida durante todo el encuentro.</p>\n<p><strong><em><span >¿Cuándo juega la Roja Femenina nuevamente?</span></em></strong></p>\n<p>Tras esta derrota, la selección chilena femenina iniciará su preparación para la decisiva triple fecha de la Liga de Naciones de la Conmebol, clasificatoria al Mundial 2027.</p>\n<p>Chile recibirá a Argentina el próximo 10 de abril, luego visitará a Colombia el 14 del mismo mes y cerrará la serie frente a Uruguay en Montevideo, el 18 de abril.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-femenina-sucumbio-ante-el-poderio-de-estados-unidos/2026-01-28/083314.html","streamUrl":null,"titleText":"La Roja Femenina sucumbió ante el poderío de Estados Unidos","uid":"5d693791-09db-4cf6-9229-26625a21ee2f","updateDate":"2026-01-28T11:33:14.000Z"},{"mainText":"<p>Un hombre roció con líquido a la congresista demócrata de origen somalí<strong> Ilhan Omar</strong> durante un mítin en Mineápolis (Minesota) este martes, generando un momento de conmoción tras el que el sujeto <strong>fue arrestado</strong> y la política, que no sufrió daños aparentes, continuó su discurso.</p>\n<p>Omar, que ha sido <strong>objeto frecuente de ataques del Gobierno de Donald Trump</strong> y estaba dando un mítin, criticaba <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/en-menos-de-tres-semanas-agentes-ice-matan-a-otra-persona-en-mineapolis/2026-01-24/173912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los operativos del Servicio de Inmigración y Aduanas (ICE) en Mineápolis</a> cuando <strong>un hombre que estaba sentado entre el público frente a ella se levantó y la agredió.</strong></p>\n<p>El hombre disparó con una jeringuilla un líquido hacia el torso de Omar y después se acercó señalándola con la mano antes de que un miembro de seguridad se abalanzara sobre él, según un video del incidente.</p>\n<p>De acuerdo con los medios locales, que citan comentarios del equipo de Omar, <strong>la sustancia tenía un \"fuerte olor\" y posiblemente era vinagre.</strong></p>\n<p>La oficina de la congresista indicó posteriormente en X que ella está \"bien\" y que el \"agitador\" está en \"custodia\" de las autoridades, la Policía de Mineápolis dijo a <em>NBC</em> que ha ingresado en una cárcel del condado de Hennepin bajo sospecha de<strong> agresión en tercer grado.</strong></p>\n<p>En el momento de la agresión, <strong>la congresista reivindicaba la abolición de ICE y la \"dimisión o destitución\" de la secretaria del Departamento de Seguridad Nacional, Kristi Noem</strong>, como han reclamado otros demócratas tras las muertes de dos manifestantes por disparos de agentes federales este enero.</p>\n<p>Después de que el miembro de seguridad redujera en el suelo al agresor, se escucha a varias personas en el público exclamando con preocupación mientras la congresista hace señas de querer continuar hablando.</p>\n<p><strong>\"Vamos a continuar. Estos malditos idiotas no van a salirse con la suya\"</strong>, se escuchar decir a Omar entre aplausos, y poco después declara desde el podio: \"Esta es la realidad que la gente como este hombre feo no entiende: <strong>Minesota es fuerte y resistiremos frente a cualquier cosa que nos lancen</strong>\".</p>\n<p>La congresista musulmana y de origen somalí se ha convertido en una diana de los ataques de Trump, y el lunes mismo el presidente la señaló por, según él, abandonar Somalia \"sin nada\" y tener ahora \"un patrimonio de más de 44 millones de dólares\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/un-hombre-rocio-con-liquido-a-congresista-democrata-en-un-mitin-en/2026-01-28/081249.html","streamUrl":null,"titleText":"Un hombre roció con líquido a congresista demócrata en un mítin en Mineápolis","uid":"cd8a8c83-8a7a-4969-bd98-fb44d63ff3f8","updateDate":"2026-01-28T11:12:49.000Z"},{"mainText":"<p>Este viernes vuelve toda la emoción del fútbol chileno con la <strong>primera fecha de la Liga de Primera 2026</strong>, que se disputará entre el viernes 30 de enero y el lunes 2 de febrero. En esta jornada se verá el esperado retorno de Universidad de Concepción y Deportes Concepción a la máxima categoría del fútbol nacional.</p>\n<p><strong>El encuentro que abrirá los fuegos del torneo será Universidad de Chile recibiendo a Audax Italiano</strong> en el Estadio Nacional. Otro duelo llamativo será el de Deportes Limache ante Colo Colo.</p>\n<p><em>Revisa la programación junto a Cooperativa.cl:</em></p>\n<h3>Viernes 30 de enero</h3>\n<ul>\n<li><strong>Universidad de Chile vs. Audax Italiano</strong>. 20:00 horas. Estadio Nacional.</li>\n</ul>\n<h3>Sábado 31 de enero</h3>\n<ul>\n<li><strong>Deportes Limache vs. Colo Colo</strong>. 12:00 horas. Estadio \"Elías Figueroa Brander\".</li>\n<li><strong>Cobresal vs. Huachipato</strong>. 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Universidad de Concepción vs. Coquimbo Unido</strong>. 20:30 horas. Estadio \"Ester Roa Rebolledo\".</li>\n</ul>\n<h3>Doming 1 de febrero</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad Católica</strong>. 18:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h3>Lunes 2 de febrero</h3>\n<ul>\n<li><strong>Everton vs. Unión La Calera</strong>. 20:00 horas. Estadio Sausalito.</li>\n<li><strong>O'Higgins</strong> vs. <strong>Deportes Concepción</strong>. 20:30 horas. Estadio \"El Teniente\".</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-primera-fecha-de-la-liga-de-primera-2026/2026-01-25/233134.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Primera 2026","uid":"7714ef28-d0cd-4a4b-8b34-ecc76ca7b112","updateDate":"2026-01-26T02:31:34.000Z"},{"mainText":"<p ><strong>Barcelona</strong> recibe este miércoles a <strong>Copenhague</strong>, desde las 17:00 horas (20:00 GMT) en el Estadio Camp Nou por la <strong>última fecha</strong> de la fase de liga de la <strong>Champions League</strong> y <strong>está obligado a ganar</strong> para aspirar a la clasificación directa a octavos de final del certamen.</p>\n<p >El cuadro blaugrana está <strong>noveno</strong> en la tabla con<strong> 13 puntos</strong>, mismos que PSG (6°), Newcastle (7°), Chelsea (8°), Sporting de Portugal (10°), Manchester City (11°),  Atlético de Madrid (12°) y Atalanta (13°).</p>\n<p >Sobre el papel, ganar debería bastar para los dirigidos por Hansi Flick para terminar entre los ocho primeros, pues PSG y el Newcastle se restarán puntos,<strong> pero la diferencia de goles general, es el primer criterio de desempate y puede resultar determinante.</strong></p>\n<p >Barcelona llegará al duelo con las sensibles bajas de los volantes españoles Pedri y Gavi.</p>\n<p >El posible once inicial de los catalanes será : Joan García Jules Koundé, Eric Garcia, Gerard Martín, Alejandro Baldé, Marc Casadó, Dani Olmo, Fermín López, Lamine Yamal, Raphinha y Robert Lewandowski.</p>\n<p >Por su parte, Copenhague, luchará para clasificar <strong>entre los 24 primeros</strong>, por lo que solo le sirve sumar los tres puntos.</p>\n<p >El equipo danés se encuentra en el <strong>vigésimo sexto</strong> puesto con 8 puntos, mismos que Olympiacos, que marca el corte, pero con <strong>peor diferencia de goles totales.</strong></p>\n<p >La posible formación de los comandados por Jacob Neestrup será: Dominik Kotarski,<br />\n\nBirger Meling, Gabriel Pereira, Junnosuke Suzuki, Marcos López, Emil Madsen, Mohamed Elyounoussi, Viktor Claesson, Elias Achouri, Viktor Dadason y Andreas Cornelius.</p>\n<p >El cotejo será arbitrado por el francés Benoit Bastien.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/champions-barcelona-enfrentara-a-copenhague-con-la-esperanza-de/2026-01-27/165934.html","streamUrl":null,"titleText":"Champions: Barcelona enfrentará a Copenhague con la esperanza de clasificar directo a octavos","uid":"dcaaddc4-9076-4963-bd1c-f8e20280e5fa","updateDate":"2026-01-27T19:59:34.000Z"},{"mainText":"<p>El Gobierno iraní señaló este miércoles que considera más probable una confrontación bélica que una negociación con Estados Unidos, tras días de incremento de la tensión entre ambos países por la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/portaaviones-nuclear-de-ee-uu-llego-a-medio-oriente-con-la-mirada/2026-01-26/171038.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decisión del presidente Donald Trump de enviar una flota a la zona</a>.</p>\n<p>\"Consideramos más probable la guerra que la negociación. <strong>Nos preparamos para el peor escenario. La prioridad es defender el país</strong>\", indicó el viceministro iraní de Exteriores <strong>Kazem Ghariabadi</strong> en un encuentro con prensa extranjera en Teherán.</p>\n<p>El diplomático señaló que Irán está preparado para la guerra y para dar una \"respuesta contundente a cualquier agresión.<strong> En caso de un ataque limitado de Estados Unidos, nuestra respuesta será adecuada</strong>\", añadió.</p>\n<p>Como ha venido advirtiendo el Gobierno iraní, Ghariabadi indicó que el lugar desde donde provenga un ataque contra Irán o desde donde despeguen cazas estadounidenses para atacar \"será un <strong>blanco legítimo</strong> para nosotros, y no todo el país desde el cual comenzó la ofensiva\".</p>\n<p>El viceministro aseguró que <strong>EE.UU. \"debe cambiar de enfoque y buscar una negociación real\"</strong> y que si Washington quiere \"una negociación cuyo resultado no esté definido previamente, se puede evaluar la opción\".</p>\n<p>Afirmó que lo canales de diálogo con Estados Unidos siempre están abiertos pero ahora mismo no hay conversaciones.</p>\n<p><strong>\"EE. UU. ha planteado negociar. Lo importante es el nivel de seriedad que tiene para negociar\"</strong>, dijo.</p>\n<p>En ese sentido, el viceministro señaló que si con el despliegue militar Washington busca \"presionarnos para conseguir sus objetivos en las negociaciones, no lo lograrán\".</p>\n<p>\"Si entramos a una negociación, será con autoridad y una postura firme\", agregó.</p>\n<p>El portaaviones nuclear estadounidense USS Abraham Lincoln, junto con su grupo de combate, se encuentra en Medio Oriente, según informó este lunes el Comando Central de Estados Unidos (Centcom), tras el aviso de Trump de enviar una <strong>\"flota enorme\" ante la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/en-primer-balance-oficial-de-las-protestas-iran-admite-3-117-muertos/2026-01-22/084215.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">represión contra las protestas en Irán</a>.</strong></p>\n<p>Aunque las protestas que sacudieron Irán especialmente los días 8 y 9 de enero fueron sofocadas por el régimen y ya no hay manifestaciones relevantes en el país, Trump ha mantenido su instrucción de enviar la flota a la región.</p>\n<p>Irán ha asegurado que responderá a cualquier intervención de Estados Unidos y ha señalado que si se produce un ataque considerará objetivos militares a todas las bases estadounidenses en la región.</p>\n<p>La República Islámica ha acusado a Estados Unidos e Israel de organizar unas protestas que han tachado de \"terroristas\" y cuyos <strong>muertos cifran en 3.117</strong> mientras ONGs opositoras como HRANA, ubican la cifra en alrededor de 6.000.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/iran-considera-mas-probable-la-guerra-que-la-negociacion-con-ee-uu/2026-01-28/080135.html","streamUrl":null,"titleText":"Irán considera más probable la guerra que la negociación con EE.UU.","uid":"b1d64dd3-f45d-4338-857e-0133efe81cf7","updateDate":"2026-01-28T11:01:35.000Z"},{"mainText":"<p><strong>Real Madrid visita este miércoles a Benfica de José Mourinho</strong>, desde las <strong>17:00 horas</strong> (20:00 GMT) en el Estadio \"Da Luz\" de Lisboa, en la <strong>última fecha de la fase de liga de la Champions League</strong>, con la misión de <strong>obtener un triunfo</strong> y así <strong>asegurar con tranquilidad su paso a octavos.</strong></p>\n<p>El conjunto merengue, dirigido por Alvaro Arbeloa, recuperó el optimismo en las últimas jornadas y la goleada a Mónaco la semana pasada permiten al club blanco soñar con la clasificación directa, para evitar más golpes amargos en la agitada temporada. </p>\n<p><strong>Arbeloa recuperó a Tchouaméni</strong>, baja en Villarreal por sanción, <strong>pero sigue con lo justo en defensa.</strong> <strong>Federico Valverde seguirá de lateral derecho</strong> y <strong>Raúl Asencio tendrá que jugar </strong>problemas en la tibia y el tabique nasal.</p>\n<p>La oncena que usará Arbeloa será con <strong>Courtois; Fede Valverde, Raúl Asencio, Huijsen, Carreras; Tchouaméni, Güler, Bellingham; Mastantuono o Rodrygo, Vinícius y Mbappé.</strong></p>\n<p>Por el lado de los locales, será un partido especial para el técnico Mourinho, quien dirigió a los merengues entre 2010 y 2013.</p>\n<p>Los lusos, <strong>además de vencer a los blancos, necesitan los tropiezos de sus rivales</strong> <strong>directos</strong> para seguir vivos en la Liga de Campeones, ya que <strong>se encuentran en la posición 29° con seis puntos en siete encuentros.</strong></p>\n<p>La formación que preparó Mourinho es con <strong>Trubin; Dedic, Otamendi, Araújo, Dahl; Aursnes, Barreiro; Cabral, Sudakov, Prestianni; y Pavlidis.</strong></p>\n<p>El duelo será arbitrado por el italiano Davide Massa.</p>\n<p>El partido podrás seguirlo en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-quiere-asegurar-el-paso-directo-a-octavos-de-champions-ante/2026-01-27/220319.html","streamUrl":null,"titleText":"Real Madrid quiere asegurar el paso directo a octavos de Champions ante el Benfica de Mourinho","uid":"91a73923-dd31-41f9-9802-253418b30266","updateDate":"2026-01-28T01:03:19.000Z"},{"mainText":"<p>El Presidente electo de Chile, <strong>José Antonio Kast</strong>, confirmó que visitará El Salvador tras su paso por Panamá y <strong>se reunirá el viernes con Nayib Bukele</strong>, mandatario con el que compartirá una agenda centrada en temas de seguridad.</p>\n<p>En principio, la visita de Kast a El Salvador estaba programada para el lunes, pero su vuelo hizo una parada técnica en Miami procedente de República Dominicana y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/varado-en-el-caribe-tormenta-frena-gira-de-kast-y-suspende-su-cita-con/2026-01-26/081310.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tuvo que cancelar la ruta debido a las fuertes tormentas en Estados Unidos</a>.</p>\n<p>La visita a El Salvador, a la que se sumó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-defiende-contacto-con-steinert-fue-en-el-tiempo-oportuno/2026-01-27/131831.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la futura ministra de Seguridad, <strong>Trinidad Steinert</strong></a>, buscará profundizar en los aspectos clave de la política carcelaria del país centroamericano, además de concreta<strong>r una visita al Centro de Confinamiento del Terrorismo (CECOT), una megacárcel inaugurada en 2023</strong> con capacidad para 40.000 reclusos.</p>\n<p>Kast, que se impuso con más del 58% de los votos en las elecciones de diciembre y sucederá a Gabriel Boric el próximo 11 de marzo, aterrizó el pasado sábado en República Dominicana, donde <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/migracion-seguridad-y-comercio-marcan-visita-de-kast-a-republica/2026-01-25/105432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se reunió con el presidente de ese país, <strong>Luis Abinader</strong></a>.</p>\n<p>El martes, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reunio-con-lula-y-prometio-buscar-la-unidad-latinoamericana/2026-01-28/000232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el mandatario electo llegó a Panamá donde participará en el Foro Económico Internacional América Latina y el Caribe 2026</a>, organizado por CAF- banco de desarrollo de América Latina y el Caribe.</p>\n<p>Ahí coincidió con varios jefes de Estado en la sesión inaugural, como el presidente de Panamá, José Raúl Mulino; de Brasil, Luiz Inácio Lula da Silva; de Bolivia, Rodrigo Paz; de Ecuador, Daniel Noboa; de Guatemala, Bernardo Arévalo y el primer ministro de Jamaica, Andrew Holness.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-confirmo-visita-a-el-salvador-y-reunion-con-bukele/2026-01-28/075127.html","streamUrl":null,"titleText":"Kast confirmó visita a El Salvador y reunión con Bukele","uid":"3ceec61e-e843-4e86-ad13-1c0c7af3d190","updateDate":"2026-01-28T10:51:27.000Z"},{"mainText":"<p>Un <strong>fallecido y tres heridos dejó un tiroteo ocurrido durante la madrugada de este miércoles en la Plaza Santa Ana,</strong> ubicada en el centro de Santiago.</p>\n<p>El hecho ocurrió en la intersección de Catedral con San Martín, donde pasada la medianoche un grupo de extranjeros adultos recibió un ataque directo sin provocación por parte de un sujeto armado,<strong> percutando al menos 10 disparos.</strong></p>\n<p><strong>Uno de los hombres resultó herido en la zona de la axila, siendo constatado su fallecimiento en el Hospital San Juan de Dios,</strong> mientras que los otros sujetos recibieron impactos en el ojo y las piernas.</p>\n<p>La fiscal <strong>Bárbara Ramírez</strong> detalló que \"la dinámica de los hechos es más bien confusa, porque no tenemos el acceso todavía a las cámaras de seguridad. Sin embargo, lo que sí tenemos claro es que estas personas se encontraban en las inmediaciones de esta plaza, llega el atacante, no sabemos todavía la cantidad de personas que son, pero a lo menos uno, con un arma de fuego y efectivamente percuta los disparos en contra de las víctimas\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> se trasladó hasta la Plaza Santa Ana, en Santiago Centro por el homicidio con arma de fuego de un hombre, y el homicidio frustrado de otros tres, de los cuales uno está en riesgo vital en la Asistencia Pública. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/oMIkaOhjjS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oMIkaOhjjS</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2016378248893002183?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/tiroteo-en-plaza-santa-ana-dejo-un-fallecido-y-tres-heridos/2026-01-28/073412.html","streamUrl":null,"titleText":"Tiroteo en Plaza Santa Ana dejó un fallecido y tres heridos","uid":"2d2e2f55-e562-43fc-ba31-e550e2feb4c4","updateDate":"2026-01-28T10:34:12.000Z"},{"mainText":"<p><strong>Un joven de 18 años se encuentra en riesgo vital y dos adolescentes de 17 resultaron lesionados</strong> en medio de una balacera ocurrida este martes, en la comuna de Puente Alto.</p>\n<p><strong>Los hechos ocurrieron en una pasarela</strong>, ubicada en la intersección de Avenida La Serena con pasaje Cancura, donde <strong>desconocidos percutaron una veintena de disparos</strong>, de acuerdo con el relato de vecinos.</p>\n<p><strong>Un grupo de locatarios auxilió a dos de las víctimas</strong>, mientras que se presume que <strong>el tercero llegó por sus propios medios al Hospital Sótero del Río</strong>, donde los tres permanecen internados.</p>\n<p>\"<strong>El más grave</strong> era un chiquillo que decía que tenía un hijo; <strong>se le hizo un torniquete, porque tenía su pierna derecha destrozada</strong>\", sostuvo una de las vecinas que ayudó a los heridos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó hasta el Hospital Sótero del Río y Avda La Serena con pasaje Cancura, en Puente Alto, para investigar el triple homicidio frustrado de dos adolescentes y un adulto, quienes recibieron múltiples impactos balísticos. Se trabaja con <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DRxJ7RBclq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DRxJ7RBclq</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2016354863983050995?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La mujer también acusó que \"nunca llegaron los Carabineros ni la ambulancia\"</strong> al lugar, y que conductores que circulaban por el sector tampoco prestaron ayuda, aunque respecto de los civiles estimó que \"nadie quiere meterse en este caso, porque es algo complicado\".</p>\n<p>El <strong>Equipo contra el Crimen Organizado y Homicidios</strong> (ECOH) de la Fiscalía y la <strong>Brigada de Homicidios</strong> de la PDI <strong>llevan las diligencias</strong> para esclarecer la dinámica de los hechos, y eventualmente descubrir el móvil de los responsables y el paradero de los mismos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/joven-esta-en-riesgo-vital-balacera-dejo-tres-heridos-en-puente-alto/2026-01-28/005316.html","streamUrl":null,"titleText":"Joven está en riesgo vital: Balacera dejó tres heridos en Puente Alto","uid":"a805341b-5280-41c2-bc3e-8fc24fce5301","updateDate":"2026-01-28T03:53:16.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-defiende-contacto-con-steinert-fue-en-el-tiempo-oportuno/2026-01-27/131831.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Tras reunirse en Panamá con el presidente de Brasil</a>, Luiz Inácio Lula da Silva, el mandatario electo, José Antonio Kast, subrayó <strong>la importancia de fomentar la relación bilateral \"más allá de diferencias ideológicas\"</strong>.</p>\n<p>El encuentro, que fue la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reunira-con-lula-durante-su-visita-a-panama/2026-01-26/195248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>primera actividad del republicano en Ciudad de Panamá este martes</strong></a>, y se dio en el marco de su gira por Centroamérica, llamó la atención dado que <strong>los líderes representan a polos opuestos en el espectro político</strong>.</p>\n<p><strong>Después de la cita</strong>, que tuvo lugar esta tarde en el Hotel Sofitel, Kast se refirió al asunto: \"<strong>Esta es una relación de Estados, más allá de diferencias ideológicas</strong> que pueden haber existido cuando uno ejerce una candidatura. Es distinto cuando uno representa a un país, y cada uno se instala y busca lo mejor para sus compatriotas\".</p>\n<p>\"Por eso, luzco con orgullo la bandera de Brasil, porque yo también le pude entregar la bandera de Chile al presidente Lula, reflejando lo que nos interesa: <strong>que a ambas naciones les vaya muy bien, que a Latinoamérica le vaya bien, y eso trasciende cualquier diferencia política o ideológica</strong> que podamos tener\", enfatizó el Presidente electo.</p>\n<p>Con todo, el republicano aseveró que \"<strong>esta reunión refleja un estilo de gobierno</strong> que nosotros queremos impulsar, que es de unidad, y <strong>también buscamos la unidad latinoamericana</strong>, desde el punto de vista de la calidad de vida de las personas\".</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260128/imag/foto_0000000220260128000232.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p ><em>El encuentro fue la primera actividad del Presidente electo en Panamá. (Foto: OPE)</em></p>\n<p>Respecto a los<strong> temas tratados en el encuentro</strong>, Kast mencionó materias como los <strong>corredores de integración, el turismo, energías renovables, y la industria tecnológica y de seguridad</strong>.</p>\n<p><strong>Los futuros ministros de Seguridad, Relaciones Exteriores y Energía</strong>, Trinidad Steinert, Francisco Pérez Mackenna y Ximena Rincón, respectivamente, <strong>y algunos secretarios de Estado brasileños también estuvieron presentes en la cita</strong>, y según el Presidente electo, ambas partes intercambiaron teléfonos para seguir en contacto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reunio-con-lula-y-prometio-buscar-la-unidad-latinoamericana/2026-01-28/000232.html","streamUrl":null,"titleText":"Kast se reunió con Lula y prometió \"buscar la unidad latinoamericana desde el punto de vista de la calidad de vida\"","uid":"880856d4-d02d-474d-a3cb-0734f0b04ac8","updateDate":"2026-01-28T03:02:32.000Z"},{"mainText":"<p>Durante la tarde y noche de este martes, equipos de rescate <strong>recuperaron dos cadáveres y elevaron a tres la cifra de fallecidos confirmados tras</strong> <strong>el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/buscan-a-cinco-personas-desaparecidas-tras-hundimiento-de-una/2026-01-27/103716.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">naufragio de la embarcación \"Koñimo I</a>\"</strong>, ocurrido en el sector de <strong>Ralún</strong>, en la <strong>Región de Los Lagos</strong>.</p>\n<p>Tras las primeras diligencias, la<strong> Fiscalía Regional</strong> confirmó que las <strong>víctimas fatales</strong> halladas en la tarde corresponden a <strong>Cristian Maldonado y Luis Figueroa</strong>, y sus cuerpos fueron derivados al Servicio Médico Legal.</p>\n<p>El tercer fallecido se halló ya de noche, explicó el <strong>gobernador marítimo de Puerto Montt, Mario Besoain</strong><strong>: \"Durante las acciones de búsqueda nocturna realizadas con buzos </strong>en el área de la emergencia,<strong> se logró el hallazgo de un tercer tripulante desaparecido, siendo recuperado (su cuerpo) desde el interior de la embarcación\".</strong></p>\n<p>Besoain agregó que \"el operativo de búsqueda continúa en desarrollo. Sin embargo, <strong>los trabajos de buceo se retomarán con las primeras luces del día</strong> de mañana (miércoles), con el fin de asegurar la integridad del personal de diversos organismos colaboradores en la emergencia, y con el objetivo de dar con el paradero del resto de los tripulantes desaparecidos\".</p>\n<p><iframe frameborder=\"0\" height=\"250\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FArmadaChile%2Fposts%2Fpfbid0NjZBZniF3ukcg1CTDjEyscRZyoTVCzHDozVTee1R2q8SR9J9pVnVNNx1bTgQKSCkl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p>El mencionado catamarán <strong>\"Koñimo\"</strong> prestaba servicios a la <strong>empresa Salmones Austral</strong> y transportaba a <strong>ocho trabajadores al momento del accidente, registrado cerca de las 04:00 de la madrugada</strong>, mientras realizaban maniobras de fondeo.</p>\n<p>Durante la mañana del martes, equipos de búsqueda lograron rescatar con vida a dos personas, quienes fueron trasladadas hasta el Hospital de Puerto Montt para su evaluación médica.</p>\n<p>La <strong>fiscal regional subrogante de Los Lagos, María Angélica de Miguel</strong>, explicó que la embarcación <strong>\"deberá ser sacada del agua para realizar peritajes a cargo de la Armada y la PDI\".</strong></p>\n<p>Según informó la Armada, la embarcación fue<strong> localizada a unos 100 metros de la orilla y a aproximadamente 30 metros de profundidad</strong>, estableciéndose un radio de búsqueda de 150 metros a la redonda.</p>\n<h2>Abren investigación laboral tras el naufragio</h2>\n<p>En paralelo, las autoridades pusieron el <strong>foco en las condiciones laborales y de seguridad en que operaba la embarcación</strong>. El accidente ocurrió en aguas calificadas como tranquilas, lo que ha generado interrogantes sobre las causas del siniestro.</p>\n<p>El <strong>seremi del Trabajo y Previsión Social de Los Lagos, Ricardo Ebner</strong>, anunció el despliegue de la Inspección del Trabajo para <strong>fiscalizar el cumplimiento de la normativa vigente.</strong></p>\n<p>\"La Dirección Regional del Trabajo ha activado todos sus protocolos y se encuentra recopilando los antecedentes necesarios para (...) concurrir al lugar y desarrollar las labores de fiscalización que correspondan, con el <strong>propósito de verificar el cumplimiento de la normativa laboral y de seguridad vigente, resguardando así los derechos de los trabajadores y trabajadoras</strong>\", indicó.</p>\n<p>El operativo de rescate, que involucra a la Armada y a voluntarios civiles, enfrenta <strong>dificultades adicionales debido a las condiciones climáticas</strong>, con lluvia y viento en la zona, lo que podría complicar el trabajo de los buzos.</p>\n<p>La Armada informó que las <strong>labores de rastreo se extenderán hasta las 20:00 horas</strong> de este martes, manteniendo un puesto de mando fijo en Ralún y evaluando retomar las operaciones a primera hora del miércoles. </p>\n<p><span ><em><strong>Declaración de Salmones Austral</strong></em></span></p>\n<p>A través de un <strong>comunicado</strong>, la empresa acuícola lamentó profundamente la tragedia y precisó que \"<strong>si bien la nave se hundió a las 04:00 horas, las labores del centro habían finalizado a las 18:00 horas del lunes, por lo que la tripulación se encontraba descansando al interior de la nave al momento del siniestro\"</strong>.</p>\n<p>Además, indicó que la embarcación  tenía sus permisos al día, y estaba <strong>\"fondeada a 70 metros de la orilla bajo condiciones climáticas normales\"</strong>, y que se desplegaron recursos propios para apoyar a la Armada y se solicitó una investigación interna para esclarecer lo ocurrido.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/confirman-tercer-fallecido-por-naufragio-en-reloncavi-y-quedan-tres/2026-01-27/190108.html","streamUrl":null,"titleText":"Confirman tercer fallecido por naufragio en Reloncaví, y quedan tres desaparecidos","uid":"9d45468f-9320-4a4e-85ce-264f4de657bb","updateDate":"2026-01-27T22:01:08.000Z"},{"mainText":"<p>La <strong>Fiscalía Regional Metropolitana Oriente </strong>informó que el viernes <strong>16 de enero</strong> <strong>concluyó la etapa investigativa de \"la conocida causa que se denomina audio, Factop y Parque Capital\"</strong>, y que este lunes <strong>26 de enero </strong>presentó acusación formal ante el <strong>Cuarto Juzgado de Garantía de Santiago</strong>.</p>\n<p>\"Se trata de <strong>10 acusados</strong>, y <strong>los principales son aquellos imputados que participan en el </strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/estamos-haciendo-una-hueva-que-es-delito-la-reunion-completa-de/2023-11-15/223323.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>audio que fue masivamente difundido </strong>(en noviembre del año 2023)</a>\", explicó la <strong>jefa de la Fiscalía Oriente, Lorena Parra</strong>.</p>\n<p>La persecutora detalló que para <strong>Daniel Sauer </strong>el Ministerio Público <strong>solicitó una pena de 20 años</strong> por delitos de <strong>estafa</strong>, <strong>administración desleal</strong>, <strong>infracción a la Ley de Mercado de</strong> <strong>Valores</strong> y <strong>soborno</strong>.</p>\n<p>\"Respecto de <strong>Leonarda Villalobos</strong>, se solicita una pena de <strong>18 años por delitos tributarios, lavado de activos y soborno. </strong>Y para el <strong>imputado Luis Hermosilla se solicita la pena de 14 años por delitos tributarios, lavado de activos y por el delito de soborno\"</strong>, detalló Parra a través de un video-comunicado institucional.</p>\n<p>Añadió que \"se trata de 10 imputados acusados, pero en esta causa ya se cuenta con condenas previas también por los delitos de cohecho\" respecto de exfuncionarios públicos del <strong>Servicio de Impuestos Internos</strong> (Patricio Mejías) y de la <strong>Tesorería General de la República </strong>(Renato Robles).</p>\n<h2><em><strong>\"Investigación prolija, rigurosa y en tiempo acotado\"</strong></em></h2>\n<p>Recapitulando, Parra recordó que \"la investigación se abrió de oficio el <strong>14 de noviembre de 2023 </strong>y su primera audiencia de formalización en la arista Factop fue en abril de 2024\".</p>\n<p>Luego, \"en agosto de 2024 se formalizó la arista audio. Se sumó luego la arista Parque Capital y, finalmente, en enero del 2025 se formalizó a un grupo de imputados por una nueva arista incluyendo, entre otros, a los <strong>imputados Jalaff\"</strong>.</p>\n<p>Es decir, \"desde la primera formalización hasta la fecha de cierre (de la indagatoria) transcurrió un poco más de un año y medio, logrando el Ministerio Público realizar una <strong>investigación prolija, rigurosa en un tiempo acotado</strong>\", resaltó.</p>\n<h2><em><strong>Investigación reservada a Chadwick</strong></em> </h2>\n<p>Junto con informar estos avances, la fiscal Parra brindó también una entrevista a <em>CNN Chile</em>, en la que reveló que el <strong>exministro del Interior Andrés Chadwick</strong> está siendo investigado, en calidad de imputado, en otra arista derivada de este escándalo.</p>\n<p>\"<strong>Existe una (arista), al menos una más</strong>\", también en manos de la Fiscalía Oriente, y no se conoce públicamente: \"<strong>Es una causa reservada... No podemos dar ningún otro antecedente</strong>\", señaló la persecutora, que rehusó profundizar en el punto.</p>\n<p><strong>\"Yo preferiría no dar más información, porque, por los delitos que se investigan, es importante mantener la reserva\"</strong>, explicó, señalando que esta arista lleva abierta algunos meses y \"es de otro tema\": no ligada directamente a \"audio\", <strong>Factop ni Parque Capital.</strong></p>\n<p>Consultada por si la investigación \"también surge a partir del celular de Hermosilla\", contestó: \"Con tanta claridad, no\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CNNPrime?src=hash&ref_src=twsrc%5Etfw\">#CNNPrime</a> | Lorena Parra, fiscal Regional Metropolitana Oriente, revela que Andrés Chadwick está siendo investigado en otra arista: \"No es Factop, ni Audio, ni Parque Capital. Es de otro tema\" <a href=\"https://twitter.com/tv_monica?ref_src=twsrc%5Etfw\">@tv_monica</a><br />\n\n<br />\n\n💻<a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Ox6C5F6K3w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Ox6C5F6K3w</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/uR5UZHF2fg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uR5UZHF2fg</a></p>\n— CNN Chile (@CNNChile) <a href=\"https://twitter.com/CNNChile/status/2016304114213224828?ref_src=twsrc%5Etfw\">January 28, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-pide-14-anos-de-carcel-para-hermosilla-y-revela-nueva/2026-01-27/224424.html","streamUrl":null,"titleText":"Fiscalía pide 14 años de cárcel para Hermosilla y revela nueva investigación sobre Chadwick","uid":"0dff42ad-eed4-4436-be24-7bdcf06a5711","updateDate":"2026-01-28T01:44:24.000Z"},{"mainText":"<p>La Corte de Apelaciones de Santiago acogió la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/avanza-revision-judicial-de-querella-por-cohecho-y-prevaricacion-contra/2026-01-07/144120.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">querella de capítulos presentada por el Ministerio Público en contra de <strong>Verónica Sabaj</strong></a><strong>, exjueza del mismo tribunal de alzada</strong>, que es indagada por <strong>eventuales gestiones irregulares a favor de Luis Hermosilla</strong> en ciertas causas que llevó como ministra.</p>\n<p>Si bien en teoría, la <strong>admisibilidad de esta acción legal permite proceder con la formalización</strong>, existe una <strong>ventana de tiempo para que su defensa</strong> -encabezada por el exministro de Justicia Isidro Solís-<strong> pueda apelar</strong>.</p>\n<p><strong>De ser así, la Corte Suprema tendrá que pronunciarse al respecto</strong>, y por tratarse de la última instancia que puede revisar el asunto, si el máximo tribunal también acoge la querella, el ente persecutor podrá entonces <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/corte-suprema-removio-a-la-jueza-veronica-sabaj/2025-09-10/102732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">imputar cargos a Sabaj</a>.</p>\n<p>La <strong>fiscal regional de Valparaíso, Claudia Perivancich, recordó que la exministra es indagada por tres ilícitos</strong>, partiendo por \"el delito de <strong>cohecho</strong>, por haber aceptado un beneficio que es consistente en obtener su nombramiento como ministra de la Corte de Apelaciones\".</p>\n<p>\"En un segundo término, sostenemos que hay <strong>delitos de prevaricación</strong>, en tanto ella resuelve en algunas de estas solicitudes específicas en contra de la norma legal que le obligaba a declararse inhabilitada, y en tercer lugar, entendemos un delito de <strong>violación de secreto, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/parque-capital-luis-hermosilla-fue-formalizado-por-trafico-de-influencias/2025-01-08/160617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al entregar al señor Hermosilla antecedentes</a></strong> respecto de definiciones del Pleno\", detalló.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-santiago-acogio-querella-de-capitulos-contra-veronica-sabaj/2026-01-27/232049.html","streamUrl":null,"titleText":"Corte de Santiago acogió querella de capítulos contra Verónica Sabaj","uid":"aec1008d-483a-4903-87f0-5d39e2bfc58f","updateDate":"2026-01-28T02:20:49.000Z"}]
