[{"mainText":"<p ><strong>El diputado Frank Sauerbaum, jefe de bancada de Renovación Nacional,</strong> <strong>desdramatizó</strong> este sábado <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/expectacion-por-rol-de-chile-vamos-en-futuro-gabinete-de-kast/2026-01-10/140945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la tensión generada por la conformación del gabinete ministerial</a> de José Antonio Kast</strong>, marcada por una mayoría de independientes, y aseguró que existe tranquilidad en las filas del partido de cara <strong>al nombramiento de delegados y subsecretarios.</strong></p>\n<p >La polémica surgió luego de que algunos miembros de la alianza -<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/timonel-evopoli-descarta-molestia-por-representacion-en-futuro-gabinete/2026-01-28/114734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que esperan tener mayor representación en el futuro Gobierno-</a> han expresado su preocupación por la posibilidad de que la próxima Administración <strong>vuelva a privilegiar perfiles independientes</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/uno-a-uno-los-ministros-que-acompanaran-a-jose-antonio-kast-en-el/2026-01-20/213835.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">como ya lo hizo con el gabinete de ministros</a>.</p>\n<p ><strong>El anuncio de los futuros delegados presidenciales</strong>, programado para esta semana,<strong> fue postergado a la próxima debido a la filtración de una lista con posibles nombres para ocupar esos cargos</strong>, esta vez con una marcada mayoría de republicanos e independientes. De esta manera,<strong> coincidirá la programación de los anuncios de subsecretarios y delegados presidenciales.</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/a-squella-lo-tienen-sin-cuidado-las-expectativas-pro-militancia-para/2026-01-29/195058.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">A Squella lo tienen \"sin cuidado\" las expectativas pro militancia para los delegados</a></em></span></li>\n</ul>\n<p >En ese contexto, <strong>el diputado Saeurbaum</strong> destacó que \"el Presidente Kast hizo un esfuerzo notable de poder ampliar nuestra base electoral y social a través de un gabinete diverso, amplio, que interprete a sectores distintos de la derecha tradicional\".</p>\n<p >\"Ahora s<strong>e espera que en los subsecretarios haya una presencia mucho más notable de los partidos, también los seremis y el resto de los cargos\", </strong>indicó.</p>\n<p ><strong>\"Pero a nosotros no nos preocupa tanto porque, la verdad, se han nombrado menos del 10% de todos los cargos</strong> y, evidentemente, los partidos van a tener un rol aprovechando la experiencia que existe en los dos gobiernos del presidente Piñera, <strong>porque el 11 de marzo no se puede llegar a improvisar</strong>\", puntualizó el parlamentario.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/no-nos-preocupa-rn-desdramatiza-tension-por-delegados-y/2026-01-31/164431.html","streamUrl":null,"titleText":"\"No nos preocupa\": RN desdramatiza tensión por delegados y subsecretarios de Kast","uid":"3688fe92-9987-4b74-830d-e86e0447ca9d","updateDate":"2026-01-31T19:44:31.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric</strong> salió a defender el <strong>Pase Cultural</strong> tras la polémica generada <strong>por denuncias de mal uso del beneficio</strong>, luego de que en redes sociales se difundieran registros de jóvenes utilizando los $50 mil entregados por el Estado en <strong>fines distintos a los establecidos por el programa</strong>.</p>\n<p>El Mandatario advirtió que los <strong>eventuales abusos deben ser investigados</strong>, pero cuestionó el anuncio de eliminar la política pública.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Si hay unos pocos que hacen mal uso del pase cultural, deben ser investigados y el dinero devuelto. Pero la mayoría de lo utiliza para ir al cine, al teatro, comprar música o un libro. Anunciar ante un reportaje, sin más antecedentes, que se va a eliminar, es un perjuicio para…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2017657275683364987?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En conversación con Cooperativa, la ministra de las Culturas,<strong> Carolina Arredondo</strong>, confirmó que el Gobierno ya <strong>solicitó una <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/chile/ministra-arredondo-por-supuesto-mal-uso-de-recursos-del-pase-cultural/2026-01-31/100249.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">investigación al Consejo de Defensa del Estado</a></strong><a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/chile/ministra-arredondo-por-supuesto-mal-uso-de-recursos-del-pase-cultural/2026-01-31/100249.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> (CDE) por los eventuales usos indebidos del beneficio.</a><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.clwww.cooperativa.cl/noticias/cultura/patrimonio/chile/ministra-arredondo-por-supuesto-mal-uso-de-recursos-del-pase-cultural/2026-01-31/100249.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p>\"La mala utilización de los recursos públicos en<strong> ningún caso es algo que se debe avalar</strong>\", subrayó.</p>\n<p>La secretaria de Estado<strong> defendió el impacto del programa</strong> y recalcó que han recibido múltiples testimonios positivos a lo largo del país: \"Nos hemos encontrado con jóvenes y con comentarios en redes sociales que nos han contado cómo esta política pública les ha permitido, por ejemplo, <strong>comprar libros para la universidad</strong>\".</p>\n<p>Añadió que la denuncia ante el CDE busca <strong>\"que se hagan valer todas las responsabilidades\"</strong>.</p>\n<p>La controversia escaló luego de que el futuro ministro de las Culturas, <strong>Francisco Undurraga</strong>, anunciara que <strong>el Pase Cultural será eliminado a partir del 11 de marzo</strong>, lo que abrió un fuerte debate político.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A partir del 11 de Marzo como futuro Ministro de La Cultura, se suspenderá este pase y desde ya le solicito a la <a href=\"https://twitter.com/Contraloriacl?ref_src=twsrc%5Etfw\">@Contraloriacl</a> que inicie de oficio la auditoría que se requiera. Basta de abusos. <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/PqZIUfjc1j\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/PqZIUfjc1j</a></p>\n— Francisco Undurraga (@Panchoundurraga) <a href=\"https://twitter.com/Panchoundurraga/status/2017400434919387373?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde la oposición, el diputado <strong>Jorge Durán</strong> (RN) respaldó la decisión: \"Me parece muy bien terminar de una vez por todas<strong> con esa maquinaria de gasto público</strong>, con despilfarros en platas que van a dar donde no sabemos con claridad\".</p>\n<p>Desde el oficialismo, en tanto, la diputada <strong>Nathalie Castillo</strong> (PC) cuestionó duramente el anuncio y <strong>recordó que el beneficio tiene respaldo legal</strong>.</p>\n<p>\"No entendemos cómo finge desconocimiento respecto del pase cultural. Este no es un programa opcional, <strong>está expresamente establecido en la ley de Presupuestos</strong> aprobada por el Congreso, por lo tanto su implementación es obligatoria\", enfatizó.</p>\n<p>Mientras continúa la discusión sobre el futuro del Pase Cultural, el Gobierno reiteró el llamado a <strong>fiscalizar eventuales irregularidades sin desmantelar una política pública</strong> que, según recalcan, ha ampliado el acceso a la cultura en todo el país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-defiende-el-pase-cultural-y-cuestiona-anuncio-de-undurraga-de/2026-01-31/163805.html","streamUrl":null,"titleText":"Boric defiende el Pase Cultural y cuestiona anuncio de Undurraga de eliminarlo","uid":"c74491b8-8427-4bad-94a4-629fd8a6b945","updateDate":"2026-01-31T19:38:05.000Z"},{"mainText":"<p>El proyecto de Sala Cuna Universal se ha convertido en uno de los principales <strong>focos de debate político en el Congreso</strong>, en medio de un complejo y dilatado proceso de tramitación legislativa <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/comunidad-mujer-el-nudo-del-proyecto-de-sala-cuna-esta-en-quien-debe/2026-01-29/195406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que<strong> se extiende por más de cuatro años</strong> </a>y que hoy enfrenta serias dificultades para avanzar antes del término del mandato del <strong>Presidente Gabriel Boric</strong>.</p>\n<p>La iniciativa, ingresada durante el segundo gobierno de <strong>Sebastián Piñera</strong>, busca ampliar el acceso a sala cuna para trabajadores y trabajadoras, <strong>reemplazando el actual sistema por un fondo solidario</strong>.</p>\n<p>Sin embargo, tras sucesivos cambios de comisión y modificaciones, <strong>su avance se ha visto entrampado</strong> tanto por el contexto político como por el debate en torno a su financiamiento.</p>\n<p>Desde la oposición, el senador UDI y presidente de la Comisión de Educación del Senado, <strong>Gustavo Sanhueza</strong>, descartó haber <a rel=\"link a una nota absoluta 3\" href=\"http://cooperativa.cl/noticias/pais/politica/agenda-legislativa/monckeberg-rn-esta-dispuesta-a-que-el-proyecto-de-sala-cuna-salga/2026-01-30/112110.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>frenado el proyecto y apuntó directamente a La Moneda</strong></a>.</p>\n<p>\"Creo que esto es <strong>desligar la responsabilidad política que tiene el gobierno</strong> del Presidente Boric en no haber priorizado el proyecto de Sala Cuna Universal. Los hechos hablan más que todas las palabras que han salido a decir <strong>para esconder la falta de gestión y priorización</strong>\", sostuvo.</p>\n<p>En contraste, desde el oficialismo acusan un <strong>bloqueo deliberado</strong>. El diputado socialista, <strong>Arturo Barrios</strong>, afirmó que la falta de avance responde a una <strong>decisión política de la derecha</strong>.</p>\n<p>\"Aquí el presidente de la Comisión de Educación del Senado, de la UDI, no citó a comisión. Es más bien decir que <strong>no quieren que en el período de Gabriel Boric se diga que esto se logró</strong>\", señaló, agregando que la iniciativa ha sido ampliamente discutida durante años.</p>\n<h2><strong><em><span >Receso legislativo</span></em></strong></h2>\n<p>A estas tensiones se suma el <strong>receso legislativo</strong>, que se extiende hasta marzo, y el principal nudo del proyecto: <strong>su financiamiento</strong>. Tras la última Ley de Presupuestos, tanto sectores de la oposición como del propio oficialismo advirtieron que <strong>no existirían recursos suficientes</strong> para implementar esta política pública en su actual diseño.</p>\n<p>Desde el mundo sindical, la vicepresidenta de la Mujer, Equidad y Género de la CUT, <strong>Karen Palma</strong>, criticó duramente la postura de la UDI, <strong>calificándola como \"egoísta\"</strong>.</p>\n<p>\"<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/cut-dilacion-en-tramitacion-de-sala-cuna-universal-marca-el-egoismo/2026-01-31/080311.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Este proyecto beneficia a miles de mujeres.</a> Todos los estudios muestran que uno de los<strong> principales problemas para la empleabilidad femenina es el cuidado</strong>. Por eso rechazamos esta actitud y la idea de oponerse a un proyecto que ya estaba a punto de salir\", afirmó.</p>\n<p>En este escenario, y en medio de las discusiones del equipo económico de la próxima administración por el déficit fiscal, el futuro ministro de Hacienda, Jorge Quiróz, adelantó que <strong>el proyecto de Sala Cuna Universal será revisado y corregido durante el gobierno del Presidente electo José Antonio Kast</strong>, una vez que asuma el cargo, trasladando así su definición al próximo período presidencial.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/oficialismo-acusa-bloqueo-deliberado-de-la-oposicion-a-ley-de-sala-cuna/2026-01-31/160843.html","streamUrl":null,"titleText":"Oficialismo acusa \"bloqueo deliberado\" de la oposición a ley de Sala Cuna","uid":"0302dbe0-9101-464b-be1a-61c99e7778fb","updateDate":"2026-01-31T19:08:43.000Z"},{"mainText":"<p >El futuro ministro de Hacienda de José Antonio Kast, <strong>Jorge Quiroz</strong>, calificó como <strong>\"grave\"</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/deuda-publica-se-estabiliza-tras-18-anos-de-alzas-pero-deficit-fiscal/2026-01-30/193812.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el déficit fiscal del 2,8% del PIB reportado por la saliente Administración de Gabriel Boric</a> y adelantó una <strong>\"sustantiva dosis de austeridad\"</strong> a partir del 11 de marzo.</p>\n<p >En el marco del cierre fiscal 2025, el actual Gobierno destacó que la deuda pública se estabilizó tras 18 años de alzas, <strong>pero advirtió que el déficit fiscal fue mayor a lo previsto (proyectado inicialmente en un 2%),</strong> lo que obligará al Ejecutivo a aplicar medidas correctivas, entre ellas un recorte del gasto público cercano a los 900 millones de dólares.</p>\n<p ><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/expertos-proponen-fiscalizar-programas-sociales-para-reducir-el-deficit/2026-01-15/105910.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Expertos proponen fiscalizar programas sociales para reducir el déficit fiscal en Chile</a></em></span></p>\n<p >De esta manera, <strong>la meta fiscal se incumplió por tercer año consecutivo</strong>, un deterioro que el actual ministro de Hacienda, <strong>Nicolás Grau</strong>, atribuyó a una menor recaudación tributaria y a la caída del impuesto a las empresas.</p>\n<p >Al respecto, <strong>el futuro jefe de la billetera fiscal, Jorge Quiroz</strong>, adelantó los pilares de lo que será su gestión: \"Los detalles de este <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-kast-rechaza-aclarar-su-recorte-fiscal-gobierno-podria/2025-10-05/141427.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reordenamiento fiscal</a> los vamos a dar a conocer una vez que estemos instalados en el Gobierno. <strong>Hay un eje que tiene que ver con los abusos y el gasto político;</strong> hay otro eje que es aumentar la eficiencia en el gasto público, <strong>terminar con programas que están calificados de ineficientes hace mucho tiempo</strong>\", detalló.</p>\n<p >\"Finalmente, <strong>(tendremos) una dosis muy sustantiva de austeridad y respeto por el dinero público</strong>. Así es que estamos tranquilos, a pesar de la gravedad de los números, y más temprano que tarde vamos a ir caminando de menos a más\", puntualizó el economista.</p>\n<h2 ><span ><em><strong>Experto: \"El que más se equivocó fue Hacienda\"</strong></em></span></h2>\n<p >Tras los resultados del <a rel=\"link a una nota absoluta 10\" href=\"https://www.dipres.gob.cl/598/w3-article-403881.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Informe de Finanzas Públicas</a> entregados por el Gobierno de Boric, expertos apuntan a la falta de precisión en las estimaciones gubernamentales: \"Son resultados preocupantes porque el mercado anticipó con una precisión de reloj suizo el resultado que iba a tener el déficit fiscal el 2025\", aseveró el economista <strong>Matías Acevedo, exjefe de la Dirección de Presupuestos.</strong></p>\n<p ><strong>\"Lo que llama la atención es que el que más se equivocó fue el Ministerio de Hacienda,</strong> que se supone que es el que tiene toda la información para poder hacer las mejores estimaciones. El año 2024 tuvimos ingresos extraordinarios y, por lo tanto, <strong>esos ingresos no se iban a repetir el año 2025</strong>\", complementó.</p>\n<p >\"En ese contexto, todas las advertencias estuvieron sobre la mesa y lo que preocupa es que ahora, aparentemente, la solución es una comisión. <strong>Yo creo que la solución es hacer bien los cálculos, escuchar al mercado y hacer los ajustes cuando corresponde</strong>\", destacó el especialista.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/presupuesto/quiroz-califico-de-grave-el-deficit-fiscal-del-gobierno-y-adelanto-una/2026-01-31/160252.html","streamUrl":null,"titleText":"Quiroz calificó de \"grave\" el déficit fiscal del Gobierno y adelantó una \"sustantiva dosis de austeridad\"","uid":"7ae05414-4fa1-40e8-a4b7-c05df7d55171","updateDate":"2026-01-31T19:02:52.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> informó que <strong>logró identificar, gracais a su sistema biométrico, a siete sujetos</strong> que participaron en los <strong>incidentes</strong> este viernes , en la galería sur del Estadio Nacional, durante el <strong>partido contra Audax Italiano</strong> en el inicio de la Liga de Primera.</p>\n<p >\"A estas siete personas, como a las demás que serán identificadas en las próximas horas por el sistema de reconocimiento facial,<strong> se les presentarán en los próximos días querellas nominativas,</strong> como sugirió el ministro de Seguridad Pública, y se hará pública su identidad. <strong>Seguiremos todas las acciones judiciales necesarias para que caiga sobre ellas todo el peso de la ley</strong>\", indicó el club en un comunicado.</p>\n<p >Del mismo modo, el club indicó que<strong> se hizo parte de la querella \"contra los cuatro individuos que fueron detenidos por Carabineros</strong> el viernes durante el partido contra Audax Italiano\".</p>\n<p >\"La investigación durará 60 días y, en ese periodo, los sujetos tendrán prohibición de ingreso a los estadios. A la audiencia de formalización realizada este mediodía en el Centro de Justicia también comparecieron el Ministerio Público y la SEREMI de Seguridad Pública\", agregó la U.</p>\n<p >Finalmente, U. de Chile remarcó que <strong>\"todos los daños del sector sur del Estadio Nacional fueron reparados</strong>. Esto consistió en limpieza, pintura, remplazo de asientos destruidos y reparación de baños\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Las butacas destruidas de la galería fueron reemplazadas y el sector sur del Estadio Nacional ya está en condiciones de recibir a Las Leonas en su amistoso de hoy, a las 19 horas, contra River Plate 🤘🏼 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/yRJTZV0d3w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yRJTZV0d3w</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2017637007749476555?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-identifico-a-siete-sujetos-que-participaron-en-los/2026-01-31/163715.html","streamUrl":null,"titleText":"Universidad de Chile identificó a siete sujetos que participaron en los incidentes en el Estadio Nacional","uid":"75607e7e-1c17-4869-8554-6f70fac925f8","updateDate":"2026-01-31T19:37:15.000Z"},{"mainText":"<p>La magnitud de los<strong> fallecidos y heridos por la represión de las <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/iran-se-muestra-dispuesto-a-negociar-pese-a-la-falta-de-voluntad-de/2026-01-30/122325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">protestas en Irán</a></strong> a lo largo de este mes \"ha sido enorme, de miles de personas\", pero es difícil verificar las informaciones que llegan desde el país dadas las <strong>restricciones continuas sobre el terreno,</strong> indicó este sábado a <em>EFE</em> una portavoz de la <strong>Oficina de Naciones Unidas para los Derechos Humanos.</strong></p>\n<p>\"Es imperativo garantizar<strong> investigaciones independientes</strong> sobre todas las <strong>presuntas violaciones de derechos humanos</strong>, y que se lleven a cabo de acuerdo con las <strong>normas internacionales</strong>\", señaló Ravina Shamdasani.</p>\n<p>Una resolución aprobada la semana pasada por el Consejo de Derechos Humanos en una sesión de emergencia sobre Irán denunció que la violenta represión de las protestas pacíficas había resultado \"<strong>en la muerte de miles de personas, incluyendo niños, y un gran número de heridos</strong>\".</p>\n<p>Teherán acusa a <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/iran/la-disyuntiva-de-ali-jamenei-aceptar-el-caliz-envenenado-de-trump-o/2026-01-29/173026.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Estados Unidos e Israel</strong> </a>de las protestas que comenzaron por motivos económicos y que pronto se extendieron para pedir el fin de la República Islámica.</p>\n<p>Al menos<strong> 3.117 personas han muerto</strong>, según el balance oficial, mientras ONG opositoras como <strong>HRANA</strong>, con sede en EE.UU., sitúan en <strong>6.373 los fallecidos</strong>, con denuncias de que los muertos han podido superar los <strong>17.000 aún no confirmados y más de 40.000 arrestos.</strong></p>\n<p>La relatora especial de la ONU para Irán, la japonesa <strong>Mai Sato</strong>, ha señalado a medios estadounidenses que informes de médicos dentro de Irán indicaban que podrían haberse registrado hasta <strong>20.000 muertos por la represión</strong>, aunque según Naciones Unidas estas cifras siguen siendo difíciles de corroborar.</p>\n<p>Shamdasani recordó este sábado que el presidente iraní, <strong>Masoud Pezeshkian</strong>, ha ordenado hacer públicas las identidades de los asesinados durante las protestas.</p>\n<p>La resolución del Consejo de Derechos Humanos, aprobada con los votos a favor de 25 de los 47 miembros del Consejo, entre ellos Francia, Italia, España y el Reino Unido, instó a las autoridades iraníes a <strong>poner fin a las ejecuciones extrajudiciales</strong>, las <strong>desapariciones forzadas, la tortura y otros abusos contra manifestantes pacíficos</strong>.</p>\n<p>La resolución prorrogó dos años más el mandato de la Misión Internacional Independiente de Investigación sobre Irán y por un año el de la relatora.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/onu-victimas-de-represion-en-iran-se-cuentan-por-miles-pero-es/2026-01-31/141922.html","streamUrl":null,"titleText":"ONU: Víctimas de represión en Irán se cuentan por \"miles\" pero es difícil verificar datos","uid":"dbc272c8-0490-412b-8fbc-6574c645f47b","updateDate":"2026-01-31T17:19:22.000Z"},{"mainText":"<p>En medio del duelo de campeones entre <strong>Universidad de Concepción y Coquimbo Unido</strong>, el delantero panameño <strong>Cecilio Waterman</strong> casi convierte la \"ley del ex\" al rematar de volea, pero <strong>Diego Sánchez</strong> se lució con una increíble atajada<strong> para mantener el 0-0 en Talcahuano.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUL7EjOj21V/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUL7EjOj21V/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-diego-sanchez-se-lucio-para-evitar-la-ley-del-ex-de-waterman/2026-01-31/162437.html","streamUrl":null,"titleText":"[VIDEO] Diego Sánchez se lució para evitar la \"ley del ex\" de Waterman ante Coquimbo","uid":"b2fcb51b-95ed-49c3-ae79-dae8fddcb02a","updateDate":"2026-01-31T19:24:37.000Z"},{"mainText":"<p >La ministra de Exteriores groenlandesa, <strong>Vivian Motzfeldt</strong>, afirmó este sábado en una visita a tropas danesas junto con el ministro de Defensa de Dinamarca, <strong>Troels Lund Poulsen,</strong> que la presencia militar es la <strong>\"nueva normalidad\"</strong> para la isla, en el marco de la crisis provocada <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/groenlandia-distrajo-a-europeos-de-su-tarea-mas-urgente-ucrania-en/2026-01-23/170501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por las aspiraciones de EE.UU. de anexionar el territorio ártico</a>.</p>\n<p ><strong>\"Es importante para la gente de Groenlandia sentir que no estamos solos. Por ello estamos hoy aquí\"</strong>, dijo<strong> Motzfeldt</strong> durante una visita a los soldados daneses que protegen la central hidroeléctrica de Buksefjord, en declaraciones recogidas por el diario <em>Sermitsiaq.</em></p>\n<p >La ministra reconoció que <strong>algunas personas pueden sentirse intimidadas por la presencia militar y señaló por ello la importancia del diálogo con los ciudadanos</strong>, como el que está previsto que mantengan ella y Poulsen en un acto programado para este sábado.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/dinamarca/dinamarca-niega-que-su-soberania-se-vea-en-jaque-en-el-preacuerdo-sobre/2026-01-22/081824.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Dinamarca niega que su soberanía se vea en jaque en el preacuerdo sobre Groenlandia</a></em></span></li>\n</ul>\n<p >Sobre las reuniones con EE.UU., Motzfeldt indicó que los contactos mantenidos esta semana <strong>\"fueron bien\"</strong>. <strong>\"Hemos dejado claro dónde están nuestras líneas rojas\"</strong>, dijo, antes de agradecer a los soldados su presencia en la isla y observar unas maniobras.</p>\n<p >Por su parte, Poulsen recordó que existe una<strong> \"presencia permanente\"</strong> de soldados daneses en Dinamarca, como ha sido el caso <strong>\"históricamente\".</strong></p>\n<p ><strong>\"En otoño de 2025 decidimos aquí que íbamos a tener una mayor presencia militar y me gustaría también <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/trump-asegura-que-alcanzo-un-acuerdo-sobre-groenlandia-con-la-otan/2026-01-21/170724.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ver presentes a más aliados de la OTAN</a>\"</strong>, señaló según el citado diario.</p>\n<p >En un comunicado, el Ministerio de Defensa danés informó con ocasión <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/trump-pide-negociaciones-inmediatas-para-comprar-groenlandia/2026-01-21/163106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de la visita de Poulsen a Groenlandia</a> que se ha tomado la decisión <strong>de incrementar las plazas en el programa de Entrenamiento Ártico Básico</strong>, que permite a jóvenes groenlandeses recibir adiestramiento de las Fuerzas Armadas para responder a retos de seguridad y emergencias.</p>\n<p >Además, el Gobierno danés y el Naalakkersuisut (el Ejecutivo autónomo groenlandés) llegaron -según la nota-<strong> a un acuerdo para explorar la posibilidad de que la aerolínea Air Greenland coopere con el Ejército danés en tareas de reconocimiento</strong> y rescate en el Ártico.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/gobierno-de-groenlandia-afirma-que-la-presencia-militar-es-la-nueva/2026-01-31/141636.html","streamUrl":null,"titleText":"Gobierno de Groenlandia afirma que la presencia militar \"es la nueva normalidad\" en la isla","uid":"5d410e92-880a-4ccd-a231-3a3df9cabbf9","updateDate":"2026-01-31T17:16:36.000Z"},{"mainText":"<p >El tenista <strong>Tomás Barrios,</strong> 107° en el ranking ATP, perdió ante el paraguayo <strong>Daniel Vallejo</strong> (146°) en semifinales del <strong>Challenger de Concepción</strong>, y<strong> dejó sin final chilena al torneo penquista.</strong></p>\n<p >Barrios batalló, pero no pudo sostener su condición de segundo favorito y perdió por<strong> 6-3, 1-6 y 6-4</strong> ante el paraguayo, sexto sembrado en el certamen.</p>\n<p >En la final, Vallejo enfrentará al primer favorito del torneo, el chileno <strong>Alejandro Tabilo</strong> (79°), quien eliminó a Marco Cecchinato (230°) por 6-3 y 6-1.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-perdio-ante-daniel-vallejo-en-la-semifinal-del-challenger/2026-01-31/161452.html","streamUrl":null,"titleText":"Tomás Barrios perdió ante Daniel Vallejo en la semifinal del Challenger de Concepción","uid":"cb4ca062-debd-4086-afa9-6f95a8832d46","updateDate":"2026-01-31T19:14:52.000Z"},{"mainText":"<p>Ya son <strong>32 los palestinos muertos este sábado en Gaza</strong>, entre ellos <strong>siete niños</strong>, debido a múltiples ataques israelíes a lo largo del enclave<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-traza-ruta-para-gaza-desarme-de-hamas-y-desmilitarizacion/2026-01-26/160844.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> pese al alto el fuego en vigor</strong></a>, confirmaron fuentes del Ministerio de Sanidad y de la Defensa Civil.</p>\n<p>\"Los equipos de Defensa Civil han completado la operación para<strong> recuperar los cuerpos de los mártires</strong> de entre los escombros de la comisaría de policía de <strong>Sheij Radwan</strong>. El número de muertos desde <strong>la madrugada de hoy asciende a 32</strong>, la mayoría de ellos niños y mujeres\", detalló en un comunicado <strong>Mahmud Basal</strong>, el portavoz de la Defensa Civil Palestina.</p>\n<p>Un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/bbc-israel-mueve-las-lineas-de-control-en-gaza-tras-el-alto-al-fuego/2026-01-16/161731.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">misil israelí impactó esta mañana contra <strong>la comisaría del barrio de Sheij Radwan</strong></a>, en la ciudad de Gaza, causando siete muertos, según confirmó una fuente de la morgue del Hospital Shifa. La cifra aumentó <strong>luego a 17 tras el hallazgo de más cuerpos entre los escombros</strong>.</p>\n<p>El Ejército israelí, por su parte, confirmó hoy a <em>EFE</em> <strong>\"numerosos ataques\"</strong> contra la Franja y dijo en un comunicado haber matado a cuatro <strong>\"comandantes y a otros terroristas\" de Hamás y la Yihad Islámica</strong>, sin dar detalles de dónde ocurrieron esos ataques.</p>\n<p>Según el hospital y un comunicado del Ministerio del Interior de Hamás, entre las víctimas mortales <strong>hay al menos nueve policías, entre ellos cuatro agentes mujeres</strong>; pero también cuatro personas que estaban detenidas y otros civiles.</p>\n<p>Además, Interior confirmó que<strong> otros 15 policías y miembros del personal habían resultado heridos</strong>, y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/murio-un-bebe-por-hipotermia-en-gaza-ya-son-11-los-ninos-fallecidos/2026-01-27/085801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">calificó este ataque como un <strong>\"crimen atroz\"</strong></a> y un intento de Israel para socavar el acuerdo de alto el fuego.</p>\n<h2><strong><em><span >Otros 15 muertos en bombardeos</span></em></strong></h2>\n<p>Poco después, otros tres gazatíes<strong> murieron en un ataque israelí contra una vivienda familiar en el oeste de la ciudad de Gaza</strong>, cerca de un complejo escolar de la UNRWA, la agencia de la ONU para los refugiados palestinos, según detalló una fuente local del enclave.</p>\n<p>Y esta madrugada <strong>murieron en ataques israelíes otros 12 gazatíes</strong>, incluidos seis niños de dos familias, según informaron dos hospitales de la Franja, en la que es ya la<strong> jornada más letal desde la entrada en vigor del alto el fuego</strong> el pasado 10 de octubre.</p>\n<p>En el bombardeo de un dron israelí contra una tienda de campaña en Jan Yunis (sur) <strong>murieron un padre, sus tres hijos y tres de sus nietos</strong>, de acuerdo con una fuente del Hospital Naser y la Defensa Civil.</p>\n<p>En la norteña ciudad de Gaza, un bombardeo aéreo israelí contra su apartamento <strong>mató a una madre y tres de sus hijos</strong>, además de a otro familiar, de acuerdo con el Hospital Shifa.</p>\n<p>Con sus muertes, ya <strong>son cerca de 530 los gazatíes asesinados desde la entrada en vigor de la tregua</strong>, incluidos <strong>más de 100 niños</strong>, según datos del Ministerio de Sanidad de Gaza a los que se han sumado las últimas víctimas de hoy.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/nuevos-ataques-israelies-en-gaza-dejan-32-muertos-entre-ellos-siete/2026-01-31/140851.html","streamUrl":null,"titleText":"Nuevos ataques israelíes en Gaza dejan 32 muertos, entre ellos siete niños","uid":"1399e9af-faee-4db2-b9e1-d4de3263fdbb","updateDate":"2026-01-31T17:08:51.000Z"},{"mainText":"<p>La <strong>Fiscalía estima que, entre los meses de marzo y abril, los altos ejecutivos de Codelco sean citados a declarar </strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/tras-accidente-de-el-teniente-universidad-australiana-apoyara-a-codelco/2025-11-09/185457.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por el trágico accidente ocurrido en julio de 2025 en la </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/tras-accidente-de-el-teniente-universidad-australiana-apoyara-a-codelco/2025-11-09/185457.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">división El Teniente,</a> </strong>que tuvo como saldo <strong>seis mineros fallecidos.</strong></p>\n<p>El Ministerio Público <strong>investiga el caso como cuasidelito de homicidio</strong> <strong>e indaga si hubo <a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/derrumbe-en-el-teniente-allanan-dependencias-de-codelco-y-sernageomin/2025-10-28/124935.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">negligencia en los protocolos de seguridad</a></strong> tras el derrumbe registrado al interior de la mina.</p>\n<p>En este contexto, <strong>entre los imputados figura el presidente del directorio de Codelco, Máximo Pacheco,</strong> <a rel=\"link a una nota absoluta 8\" href=\"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/pdi-incauto-celulares-de-altos-ejecutivos-de-codelco-por-tragedia-en-el/2025-10-28/172955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a quien se le incautó su teléfono celular en octubre pasado.</a></p>\n<p>El <strong>fiscal regional de O'Higgins, Aquiles Cubillos,</strong> afirmó que \"van bien avanzados\" en el desarrollo de la investigación: \"Durante estos días de enero, <strong>hemos tomado numerosas declaraciones,</strong> <strong>más de 30</strong> conjuntamente entre el equipo especializado que está trabajando de la PDI y la Fiscalía\".</p>\n<p>\"Vamos a continuar desarrollando próximamente un número importante de declaraciones. <strong>Calculamos que son más de 70 las que debemos abordar; </strong>por lo tanto, obviamente <strong>todavía nos resta bastante de este trabajo</strong> y han sido bastante provechosas la información que nos han ido aportando numerosos testigos\", agregó. </p>\n<p>Además, \"efectivamente <strong>tenemos una planificación donde hemos dejado a aquellos ejecutivos (de Codelco)</strong> que tienen mayor rango dentro de la empresa para una etapa (de declaraciones) más próxima. En definitiva, <strong>seguramente (vendrán) entre marzo y abril\",</strong> señaló Cubillos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/tragedia-de-el-teniente-fiscalia-estima-que-ejecutivos-de-codelco/2026-01-31/132601.html","streamUrl":null,"titleText":"Tragedia de El Teniente: Fiscalía estima que ejecutivos de Codelco declararán entre marzo y abril","uid":"48b0e07a-39ef-4438-aa70-22e2450e214f","updateDate":"2026-01-31T16:26:01.000Z"},{"mainText":"<p>En Italia anticiparon que después de<strong> tres partidos</strong> en donde sorpresivamente fue al <strong>banco de suplentes</strong>, el defensa nacional <strong>Guillermo Maripán volverá a la titularidad en Torino</strong> para el choque ante Lecce, en medio de los rumores sobre su presunta negativa a extender su contrato con el cuadro granate.</p>\n<p>Así lo dio a conocer <em>Tuttosport</em>, medio que aseguró que ante la lesión del albanés Ardian Ismajli, el técnico <strong>Marco Baroni apostará por el chileno para armar una zaga de tres</strong> hombres con Saúl Coco y Adrien Tameze.</p>\n<p><strong>\"Maripán ha sido a menudo el motor del partido</strong> (incluso el goleador decisivo, por ejemplo, en la victoria sobre Génova), pero él, al igual que el equipo, <strong>ha tenido días para el olvido.</strong> Su última aparición en el estadio Sinigaglia (ante Como) fue como suplente: entró a los veinte minutos, pero no fue suficiente para evitar el colapso\", indicaron en la publicación.</p>\n<p>Así y todo, subrayaron que al seleccionado nacional \"no se puede que decir le falte motivación ni el carisma necesario para un partido tan crucial como el de mañana contra el Lecce. <strong>El chileno ya demostró ser crucial el año pasado en la transición de una defensa de tres a una de cuatro</strong>, convirtiéndose en un pilar fundamental. E incluso con la transición inversa esta temporada, se ha ganado el espacio necesario en una defensa que también ha experimentado un cambio de ritmo debido a las lesiones\".</p>\n<p>Asimismo, destacaron que el central formado en Universidad Católica <strong>\"fue el centro de atención,</strong> al igual que sus compañeros, <strong>en las ocho vallas imbatibles que vieron a Torino terminar sin encajar un gol</strong>, incluso contra equipos con un potencial ofensivo considerable. Junto con Ismajli, <strong>demostró ser uno de los mejores en el derbi contra Juventus,</strong> y puso un muro en Bolonia contra un equipo que había ganado todos los partidos en casa hasta ese momento\".</p>\n<p>Torino recibe a Lecce este domingo 1 de febrero a las 08:30 horas (11:30 GMT), por la fecha 23 de la Serie A.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/guillermo-maripan-volvera-a-la-titularidad-en-torino-tras-tres-partidos/2026-01-31/160107.html","streamUrl":null,"titleText":"Guillermo Maripán volverá a la titularidad en Torino tras tres partidos como suplente","uid":"c6c01557-2559-43cc-949f-4f8a2b4417f3","updateDate":"2026-01-31T19:01:07.000Z"},{"mainText":"<p >Este fin de semana<strong> arranca la Copa Chile 2026</strong>, con una primera fecha que tendrá como protagonistas solo a los equipos de la Liga de Ascenso.</p>\n<p >Revisa los resultados a continuación: </p>\n<h3 >Sábado 31 de enero</h3>\n<ul >\n<li><strong>Deportes Puerto Montt vs. Deportes Temuco. 18:00 horas.</strong> Estadio Chinquihue</li>\n</ul>\n<ul >\n<li><strong>Deportes Copiapó vs. San Luis. 20:00 horas.</strong> Estadio \"Luis Valenzuela\"</li>\n</ul>\n<ul >\n<li><strong>Deportes Santa Cruz vs. Magallanes. 20:00 horas.</strong> Estadio \"Joaquín Muñoz\"</li>\n</ul>\n<ul >\n<li><strong>Deportes Iquique vs. San Marcos de Arica. 20:30 horas.</strong> Estadio Tierra de Campeones</li>\n</ul>\n<h3 >Domingo 1 de febrero</h3>\n<ul >\n<li><strong>Deportes Recoleta vs. Unión Española. 18:00 horas.</strong> Estadio Municipal \"Leonel Sánchez\"</li>\n</ul>\n<ul >\n<li><strong>Unión San Felipe vs. Santiago Wanderers. 18:00 horas.</strong> Estadio Municipal de San Felipe</li>\n</ul>\n<ul>\n<li ><strong>Curicó Unido vs. Rangers de Talca. 20:30 horas.</strong> Estadio \"Joaquín Muñoz\"</li>\n</ul>\n<h3 >Viernes 30 de enero</h3>\n<ul >\n<li><strong>Deportes Antofagasta 2-1 Cobreloa. Finalizado.</strong> Estadio \"Calvo y Bascuñán\"</li>\n</ul>\n<p>1-0: 52' Brayan Hurtado (ANT); 1-1: 57' Gustavo Gotti, de penal (COB); 2-1: 90+6' Brayan Hurtado (ANT)</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-primera-fecha-de-la-copa-chile-2026/2026-01-30/161100.html","streamUrl":null,"titleText":"Los resultados de la primera fecha de la Copa Chile 2026","uid":"218ead62-bb2b-4b41-83ce-247017b5ac00","updateDate":"2026-01-30T19:11:00.000Z"},{"mainText":"<p>Universidad Católica quiere redimirise tras la derrota en la final de la Supercopa y empezar de la mejor manera en la Liga de Primera 2026, cuando enfrente a Deportes La Serena este domingo en La Portada, desde las 18:00 horas (21:00 GMT).</p>\n<p>El elenco cruzado llega herido al compromiso al recinto de los granates, tras haber perdido ante Coquimbo Unido por el título de la Supercopa en los penales, por lo que buscará los tres puntos y meterse de inmediato en la parte alta de la tabla, considerando el empate que tuvo la U con Audax Italiano y el duro tropiezo que vivió Colo Colo ante Deportes Limache.</p>\n<p>La formación que usará Daniel Garnero será con Vicente Bernedo; Bernardo Cerezo, Daniel González, Branco Ampuero, Eugenio Mena; Gary Medel, Jhojan Valencia, Matías Palavecino; Cristian Cuevas, Fernando Zampedri y Justo Giani.</p>\n<p>La Serena, por su lado, perdió ante Cobresal en la Tarde Granade, en su último amistoso de pretemporada, e intentará aprovechar la localía para dar un golpe a los franjeados en La Portada.</p>\n<p>Además, será un duelo especial para el técnico de La Serena, Felipe Gutiérrez, quien tuvo un historial de éxitos en su etapa como jugador en Universidad Católica.</p>\n<p>La oncena que usará \"Pipe\" Gutiérrez será con</p>\n<p>Eryin Sanhueza; Andrés Zanini, Fernando Dinamarca, Joaquín Gutiérrez, Lucas Alarcón, Joaquín Fernández; Sebastián Díaz, Felipe Chamorro, Matías Marín, Jeisson Vargas; Carlos Vásquez.</p>\n<p>El duelo será arbitrado por Piero Maza, asistido por Carlos Poblete y Eric Pizarro; cuarto juez será Nicolás Gamboa y el VAR estará a cargo de Mathías Riquelme y Manuel Marín.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión radial de Cooperativa Deportes y seguir online en el Marcador Virtual de Cooperativa.cl.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-quiere-redimirise-y-empezar-la-liga-de-primera-con-un-triunfo-ante/2026-01-31/150850.html","streamUrl":null,"titleText":"La UC quiere redimirise y empezar la Liga de Primera con un triunfo ante La Serena","uid":"2232a011-f4dc-4095-883b-35cbd03fa383","updateDate":"2026-01-31T18:08:50.000Z"},{"mainText":"<p >Una intensa persecución por un robo a un local comercial en el Barrio Brasil (comuna de Santiago) <strong>terminó con un choque y tres sujetos detenidos en la comuna de San Miguel.</strong></p>\n<p >El hecho inició luego de que Carabineros se percató del atraco a través de cámaras de seguridad,<strong> por lo que intervino en el lugar y frustró el delito.</strong></p>\n<p >\"Tres individuos intentaron ingresar a un local comercial, situación que es alertada por personal municipal de dicha comuna (Santiago), originándose un seguimiento que culminó en calle Llano Subercaseaux con Salesianos, en la comuna de San Miguel. <strong>En el lugar ocurrió un accidente de tránsito del tipo colisión del vehículo en el cual transitaban estos individuos y un vehículo municipal</strong>\", informó el<strong> capitán Juan Fredes de Carabineros</strong>, oficial de ronda de la Prefectura santiago Sur.</p>\n<h2 ><span ><strong><em>Recuperan camión con 100 millones en artículos electrónicos</em></strong></span></h2>\n<p >En un procedimiento paralelo, en Santiago Centro, <strong>personal policial logró la recuperación de un camión que había sido robado con una carga de artículos electrónicos, avaluada en aproximadamente 100 millones de pesos</strong>. El operativo culminó en la esquina de calles Sotomayor con Mapocho, donde se interceptó el vehículo de carga.</p>\n<p ><strong>La intervención terminó con un detenido de 25 años, quien conducía el camión al momento del hallazgo</strong>. Según informó Carabineros, el sujeto posee un amplio prontuario policial, aunque no mantenía órdenes de detención pendientes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/san-miguel-intensa-persecucion-termino-con-choque-y-tres-detenidos/2026-01-31/152803.html","streamUrl":null,"titleText":"San Miguel: Intensa persecución terminó con choque y tres detenidos","uid":"43222db7-c45f-47f4-a599-85310ec71e8a","updateDate":"2026-01-31T18:28:03.000Z"}]
