[{"mainText":"El evento se realizará este jueves en Mónaco y contará con 36 equipos sin fase grupal.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/a-un-dia-del-sorteo-como-es-el-nuevo-formato-de-la-champions-league/2024-08-28/080758.html","streamUrl":null,"titleText":"A un día del sorteo: ¿Cómo es el nuevo formato de la Champions League?","uid":"9769ec8d-8f95-43f8-9042-5db690be2a45","updateDate":"2024-08-28T12:06:00.000Z"},{"mainText":"El hecho se registró en San Miguel mientras la madre se encontraba estacionada en la vía pública, cuando fue interceptada por dos sujetos, quienes la intimidaron con armas de fuego. Posteriormente, el menor fue encontrado abandonado en la comuna de El Bosque.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/delincuentes-robaron-camioneta-con-lactante-de-un-ano-al-interior-en-san/2024-08-28/002657.html","streamUrl":null,"titleText":"Delincuentes robaron camioneta con lactante de un año al interior en San Joaquín","uid":"2fb8ff23-192c-406b-a8ee-18c9826a2904","updateDate":"2024-08-28T11:43:00.000Z"},{"mainText":"El ahora exportero eligió además la mejor atajada de su carrera.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/claudio-bravo/claudio-bravo-ser-entrenador-de-la-seleccion-seria-magnifico-un/2024-08-28/074411.html","streamUrl":null,"titleText":"Claudio Bravo: \"¿Ser entrenador de la selección? Sería magnífico, un sueño\"","uid":"007e7e04-e0cc-45ae-9ffc-eecf002ece29","updateDate":"2024-08-28T11:39:00.000Z"},{"mainText":"Los cruzados están terceros en la tabla y no quieren ceder terreno ante el líder U. de Chile.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-visita-a-cobresal-con-el-objetivo-de-mantener-la-presion-en-la/2024-08-27/232934.html","streamUrl":null,"titleText":"La UC visita a Cobresal con el objetivo de mantener la presión en la parte alta","uid":"e4879b13-1b34-4633-bf18-708728af8607","updateDate":"2024-08-28T11:17:00.000Z"},{"mainText":"El Team Chile desfilará con sus 28 deportistas en el corazón de París.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/juegos-paralimpicos/camila-campos-y-francisco-cayulef-lideraran-a-chile-en-la-apertura-de/2024-08-27/231428.html","streamUrl":null,"titleText":"Camila Campos y Francisco Cayulef liderarán a Chile en la apertura de los Juegos Paralímpicos París 2024","uid":"12d6edd4-71b5-4266-955e-797a4c9ee7aa","updateDate":"2024-08-28T11:14:00.000Z"},{"mainText":"La institución creó un puesto de dirección del esfuerzo civil, para velar por su implementación al tiempo que \"se defienden los intereses de seguridad\" de su país. La dirección quedó en manos del coronel Elad Goren, quien lideraba el Cogat, criticado por la UNRWA debido a sus demoras en la gestión.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-coordinara-ayuda-en-gaza-en-plena-crisis-humanitaria/2024-08-28/062502.html","streamUrl":null,"titleText":"Ejército israelí coordinará ayuda en Gaza en plena crisis humanitaria","uid":"cb2c738d-606c-40ff-a602-8763e73569b7","updateDate":"2024-08-28T10:46:00.000Z"},{"mainText":"La plataforma vigente, llamado por la sigla Sigte, \"requiere la digitalización manual, que es fuente de error\", explicó la ministra Ximena Aguilera en el Senado. \"Ésta es la herida abierta más grande que tiene nuestro país en materia sanitaria\", reprochó el senador Juan Luis Castro (PS).","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/minsal-busca-reemplazar-en-2025-el-actual-sistema-de-gestion-de-listas/2024-08-27/231330.html","streamUrl":null,"titleText":"Minsal busca reemplazar en 2025 el actual sistema de gestión de listas de espera","uid":"0bf3e70e-3243-444f-9837-62cd84c5a2f5","updateDate":"2024-08-28T04:32:00.000Z"},{"mainText":"El sujeto, de nacionalidad haitiana, se enfureció ante el personal de una aerolínea y estuvo varios minutos en dicho estado, antes de ser detenido. Quedó detenido tras causar daños por 20 millones de pesos en el terminal aéreo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-causo-terror-y-destrozos-con-un-martillo-en-el-aeropuerto-de/2024-08-27/232531.html","streamUrl":null,"titleText":"Hombre causó terror y destrozos, con un martillo, en el Aeropuerto de Santiago","uid":"2279cb3c-7124-4c70-b84c-99c5a3768c3f","updateDate":"2024-08-28T03:39:00.000Z"},{"mainText":"El cierre se dio porque se subarrendó para la celebración de cumpleaños, actividad que infringió la ley sobre el expendio de bebidas alcohólicas. \"La autoridad no persigue locales comerciales, persigue que esto se haga en condiciones de seguridad y con estricto cumplimiento a la norma\", afirmó el delegado Gonzalo Durán. La acción ocurre la misma jornada en que la autoridad metropolitana planteó la posibilidad de cerrar el Teatro Caupolicán, tras el crimen de un carabinero: \"Es un show\", criticaron los empresarios nocturnos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/lo-prado-clausuran-local-nocturno-donde-mujer-murio-baleada/2024-08-27/231128.html","streamUrl":null,"titleText":"Lo Prado: Clausuran local nocturno donde mujer murió baleada","uid":"bf8e3dd6-6163-467f-a235-3b662fd0e638","updateDate":"2024-08-28T03:14:00.000Z"},{"mainText":"El colapso de la represa de Jor Arbaat, en el este de Sudán, provocó la destrucción completa de al menos 20 aldeas cercanas, dejó una treintena de personas muertas y a más de 50 mil \"gravemente afectadas\", informó la Oficina de las Naciones Unidas para la Coordinación de Asuntos Humanitarios (OCHA). Según la agencia ONU, las autoridades sudanesas cifran en 70 las aldeas afectadas en distinto grado por las inundaciones, y \"es probable que las cifras reales sean mucho mayores\" en cuanto a víctimas fatales, pues organizaciones locales han reportado hasta 60 decesos y \"decenas de desaparecidos\". La presa en cuestión sufrió graves daños el día domingo debido a fuertes lluvias que azotan al país de África Oriental. Éstas provocaron que la estructura se vaciara \"por completo\" y el agua arrasara decenas de localidades cercanas. Este embalse está situado unos 38 kilómetros al noroeste de Port Sudan, la capital provisional del Gobierno, en medio de los feroces combates que tienen lugar en Jartum desde hace más de un año. Esta localidad costera es uno de los principales refugios para cientos de miles de personas que han huido de sus hogares debido a la guerra, y Jor Arbaat es su principal fuente de agua dulce.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/sudan/sudan-colapso-de-represa-destruye-20-aldeas-y-deja-decenas-de-muertos/2024-08-27/225207.html","streamUrl":null,"titleText":"Sudán: Colapso de represa destruye 20 aldeas y deja decenas de muertos","uid":"a7635f5a-60cd-47e8-8917-0e33c628b6d8","updateDate":"2024-08-28T03:03:00.000Z"},{"mainText":"Clubes, instituciones y colegas de profesión expresaron sus condolencias.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/los-sentidos-mensajes-del-mundo-del-futbol-por-el-fallecimiento-de-juan/2024-08-27/232112.html","streamUrl":null,"titleText":"Los sentidos mensajes del mundo del fútbol por el fallecimiento de Juan Izquierdo","uid":"6e7e3ade-1edf-4c72-a262-b06d7f6ea61c","updateDate":"2024-08-28T02:59:00.000Z"},{"mainText":"El defensa uruguayo de Colo Colo lamentó la muerte de su compatriota.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/maxi-falcon-lamento-el-fallecimiento-de-juan-izquierdo-uno-no/2024-08-27/225859.html","streamUrl":null,"titleText":"Maxi Falcón lamentó el fallecimiento de Juan Izquierdo: \"Uno no encuentra respuestas\"","uid":"516a5099-34bc-4938-9bb9-ba40cf7f91f7","updateDate":"2024-08-28T02:57:00.000Z"},{"mainText":"El cuadro “pirata” hiló seis encuentros consecutivos sin saber de victorias.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobreloa-tomo-respiro-y-estiro-la-negativa-racha-de-coquimbo-unido-con/2024-08-27/225754.html","streamUrl":null,"titleText":"Cobreloa tomó respiro y estiró la negativa racha de Coquimbo Unido con un triunfo en Calama","uid":"40e2f8a8-a3a5-4d82-bdff-f4d59262b552","updateDate":"2024-08-28T02:55:00.000Z"},{"mainText":"Detectó diversas falencias de higiene y manejo de los alimentos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/salud-fiscalizo-fabricas-de-empanadas-y-carnicerias-en-san-pedro-de/2024-08-27/212222.html","streamUrl":null,"titleText":"Salud fiscalizó fábricas de empanadas y carnicerías en San Pedro de Atacama","uid":"5127c6ee-e890-44f1-bab5-57d52a89d7fd","updateDate":"2024-08-28T02:42:00.000Z"}]
