[{"mainText":"<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) informó esta tarde que <strong>terremoto registrado en Rusia no reúne las condiciones para generar tsunami en el país.</strong></p>\n<p>A través de su cuenta de X, el órgano precisó que el <strong>sismo de magnitud 7.8</strong> ocurrido a 143 kilómetros al este de <strong>Petropavlovsk</strong>, situada en la bahía de Avancha, a orillas del océano Pacífico, \"no reúne las condiciones necesarias para generar un tsunami en las costas de Chile\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En atención al <a href=\"https://twitter.com/hashtag/sismo?src=hash&ref_src=twsrc%5Etfw\">#sismo</a> magnitud 7.8 localizado a 143 km al E de Pretropavlovsk, Rusia, <a href=\"https://twitter.com/hashtag/SHOA?src=hash&ref_src=twsrc%5Etfw\">#SHOA</a> indica que finalizado el proceso de modelación y análisis, las características del sismo NO reúnen las condiciones necesarias para generar un tsunami en las costas de Chile. Más info en…</p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1968761612623343860?ref_src=twsrc%5Etfw\">September 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/shoa-confirmo-que-terremoto-7-8-en-rusia-no-reune-condiciones-para/2025-09-18/170012.html","streamUrl":null,"titleText":"SHOA confirmó que terremoto 7.8 en Rusia no reúne condiciones para tsunami en Chile","uid":"586a2353-653f-44b9-9f7e-6851d2db95fa","updateDate":"2025-09-18T20:00:12.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://cadem.cl/estudios/la-comida-chilena-85-es-la-principal-fuente-de-orgullo-nacional-el-golpe-del-73-el-hecho-historico-mas-importante-30-y-las-torres-del-paine-el-mejor-destino-36/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Una encuesta <strong>Cadem</strong> de <strong>Especial Chilenidad</strong></a> arrojó que <strong>la empanada es considerada el plato que mejor representa la comida chilena (28%),</strong> seguida por la <strong>cazuela (24%)</strong> y el <strong>pastel de choclo (21%).</strong> <strong>El terremoto es el trago más chileno (32%),</strong> superando al <strong>vino (21%)</strong> y la <strong>chicha (17%).</strong></p>\n<p><strong>\"Chile\" se asocia a \"paisajes\" (21%)</strong> y, de hecho, <strong>casi un tercio cree que es el aspecto más reconocido de nuestro país en el extranjero.</strong> La <strong>cordillera</strong> además es elegida como el <strong>principal símbolo patrio (32%).</strong> En cuanto a tradiciones, la <strong>bandera (81%)</strong> y las <strong>Fiestas Patrias (81%)</strong> son las que generan mayor identificación.</p>\n<p>Tomando en cuenta todo lo bueno y lo malo de nuestra historia, <strong>81% se siente orgulloso de la historia de Chile</strong> y <strong>84% cree que Chile es el mejor lugar para vivir dentro de América Latina.</strong> Por otra parte, la <strong>solidaridad</strong> es el rasgo que <strong>más nos identifica (45%),</strong> seguido de <strong>esforzado (30%)</strong> y <strong>luchador (24%).</strong></p>\n<p>Sobre la celebración de Fiestas Patrias, <strong>51% dice que hará un asado</strong> y la mayoría prefiere la <strong>modalidad sentados (56%) versus el aseado picoteo (41%).</strong> Sobre el presupuesto, un <strong>30% dice que gastará menos de $50 mil,</strong> y <strong>el mismo porcentaje entre $50 y $100 mil.</strong> El 28% planea ir a una fonda y el 15% viajará dentro del país.</p>\n<h2><span ><em><strong>Controversia: Pinochet en el segundo lugar de personajes históricos</strong></em></span></h2>\n<p>La encuesta causó polémica debido a que, al ser <strong>consultados por los personajes históricos de Chile,</strong> los encuestados ubicaron al dictador<strong> Augusto Pinochet</strong> en el segundo lugar, compartiendo el puesto con el expresidente <strong>Sebastián Piñera (ambos con 10% de las preferencias).</strong></p>\n<p>Los dos son superados por <strong>Arturo Prat</strong> y <strong>Gabriela Mistral, </strong>que alcanzaron el primer puesto con un <strong>12%.</strong></p>\n<p>En la elección de <strong>escritores, Mistral se consolida como la más destacada con casi la mitad de las preferencias (49%),</strong> mientras que, en mejor cantante o grupo musical, el primer lugar se lo llevan<strong> Los Jaivas (22%).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fiestas-patrias/cadem-la-empanada-y-el-terremoto-son-los-mas-representativos-de-la/2025-09-18/162123.html","streamUrl":null,"titleText":"Cadem: La empanada y el terremoto son los más representativos de la comida chilena","uid":"17e7849e-c8da-47c0-b0e5-1c128b54ec11","updateDate":"2025-09-18T19:21:23.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> se mide ante <strong>Alianza Lima</strong> por la ida de los cuartos de final de la <strong>Copa Sudamericana</strong> en el Estadio \"Alejandro Villanueva\".</p>\n<p><strong>Sigue las alternativas en Cooperativa.cl.</strong></p>\n<ul>\n<li><strong>Alianza Lima vs. Universidad de Chile. 21:30 horas.</strong> Estadio \"Alejandro Villanueva. Revisa el Marcador Virtual de Cooperativa.cl y escucha el relato en la transmisión de Cooperativa Deportes.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/universidad-de-chile-se-mide-ante-alianza-lima-por-la-copa-sudamericana/2025-09-18/101656.html","streamUrl":null,"titleText":"Universidad de Chile se mide ante Alianza Lima por la Copa Sudamericana","uid":"5cb6a363-a8ca-4011-be7a-2e84bbe8b95f","updateDate":"2025-09-18T13:16:56.000Z"},{"mainText":"<p>La <strong>Secretaría de Salud de la Ciudad de México</strong> informó que este jueves que aumentó a<strong> 21 el número de fallecidos</strong> por la<strong> explosión de un camión de gas</strong> en la alcaldía Iztapalapa, en el este de la capital, ocurrida el pasado 10 de septiembre.</p>\n<p>Al corte de las 10:00 hora local (13:00 horas en Chile), la dependencia también señaló que hay <strong>27 personas que permanecen hospitalizadas</strong> y <strong>36 más que han sido dadas de alta.</strong></p>\n<p>De acuerdo con el listado, el más reciente fallecimiento fue el de <strong>Norma Chávez</strong>, una mujer de 50 años que se encontraba internada en el Instituto Nacional de Rehabilitación.</p>\n<p>La explosión ocurrió la tarde del miércoles 10 de septiembre, cuando un ca<strong>mión cisterna con capacidad de 49.500 litros volcó y explotó</strong> en la Calzada Ignacio Zaragoza, a la altura del Puente de la Concordia, en Iztapalapa, en el este de la capital.</p>\n<p>El miércoles, la Fiscalía General de Justicia de la Ciudad de México confirmó que el accidente ocurrido debido a que el vehículo se transportaba a<strong> exceso de velocidad</strong>, lo que provocó que <strong>el conductor perdiera el control al tomar una curva</strong> y se estrellara con el muro de contención.</p>\n<p>Según lo difundido por medios locales, un documento compartido por la Coordinación General de Servicios Periciales de la fiscalía capitalina esclarece que <strong>\"el estado del pavimento en el perímetro del siniestro estaba seco\"</strong> y que no hubo obstáculos en el terreno, como baches o topes, por lo que <strong>\"el accidente sucedió en el momento que el conductor perdió el control\".</strong></p>\n<p>Estas conclusiones se suman a lo expuesto por la fiscalía local el jueves pasado, cuando se consideraba como principal causa el <strong>exceso de velocidad</strong>, responsabilidad del conductor, quien murió esta semana debido a las quemaduras en su cuerpo.</p>\n<p>Pese a la muerte del conductor, la fiscalía capitalina aseguró que la investigación por <strong>homicidio, lesiones y daños culposos continuará</strong>, con la finalidad de determinar la responsabilidad de<strong> los involucrados en el incidente</strong>.</p>\n<p>Mientras que la empresa propietaria del vehículo ha expresado su disposición para cubrir la reparación de los daños.</p>\n<p>En tanto, el Gobierno de la Ciudad de México anunció la creación de un Comité de Solidaridad para recibir donaciones dirigidas a los afectados, en el cual participarán representantes de la Organización de las Naciones Unidas (ONU), la Universidad Nacional Autónoma de México (UNAM) y la Cruz Roja.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/mexico-asciende-a-21-el-numero-de-muertos-por-explosion-de-camion-de/2025-09-18/162443.html","streamUrl":null,"titleText":"México: Asciende a 21 el número de muertos por explosión de camión de gas","uid":"4de786e5-b1a9-4d7d-be32-549a58c039ad","updateDate":"2025-09-18T19:24:43.000Z"},{"mainText":"<p>El <strong>Servicio Federal de Seguridad de Rusia (FSB) desmanteló hoy en San Petersburgo una red de agentes de los servicios de la inteligencia ucraniana,</strong> uno de los cuales <strong>se disfrazó de anciana para colocar una bomba</strong> en el vehículo de un empresario ruso.</p>\n<p>Según informó la entidad en su portal oficial, <strong>la red estaba integrada por tres ciudadanos rusos</strong> nacidos en 1993, 1994 y 2006, <strong>\"involucrados en los preparativos de un atentado terrorista contra el director de una empresa del complejo militar industrial</strong> por medio de la explosión de su automóvil con un artefacto explosivo de fabricación artesanal.</p>\n<p><strong>El encargado de colocar la bomba se disfrazó de anciana, bastón incluido,</strong> y fue detenido tras dejarla en el automóvil, señaló el FSB, que publicó vídeo y fotos.</p>\n<p>\"Siguiendo indicaciones del miembro de la organización terrorista ucraniana dirigida por la dirección de inteligencia del Ministerio de Defensa de Ucrania, <strong>dos detenidas vigilaron el objetivo y estudiaron el terreno cerca de su vivienda</strong> y, <strong>por medio de un escondite</strong> en uno de los cementerios de San Petersburgo, <strong>entregaron el artefacto explosivo al ejecutor\",</strong> indicó el FSB.</p>\n<p><strong>Con el fin de borrar las pistas, el ejecutor se vistió de mujer y se dirigió al lugar del atentado,</strong> donde fue capturado por los agentes del servicio tras colocar la bomba.</p>\n<p><strong>Los implicados ya admitieron su participación durante los interrogatorios,</strong> tras lo cual el FSB acusó causas penales por <strong>preparativos para un atentado terrorista</strong> y <strong>tráfico ilegal de sustancias y artefactos explosivos.</strong></p>\n<p>Además, a estas se podrían sumar otras causas penales, como <strong>participación en un grupo terrorista</strong> y <strong>alta traición,</strong> que podrían costarles <strong>penas de 20 años hasta cadena perpetua.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-desmantelo-red-de-espias-ucranianos-uno-se-disfrazo-de-anciana/2025-09-18/160126.html","streamUrl":null,"titleText":"Rusia desmanteló red de espías ucranianos: Uno se disfrazó de anciana para colocar bomba","uid":"487c7e13-ba44-45a9-8e39-739d3f5740be","updateDate":"2025-09-18T19:01:26.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump, negó este jueves haber mantenido conversaciones con miembros de su Gobierno para planear un \"cambio de régimen\" <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-acusa-a-la-dea-de-falso-positivo-por-incautacion-de-cocaina/2025-09-17/162315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en Venezuela.</a></strong></p>\n<p>El republicano lo dijo a la prensa a bordo del avión presidencial Air Force One, durante su regreso a Washington tras la visita de Estado al Reino Unido.</p>\n<p>Una periodista le preguntó <strong>si ha mantenido conversaciones con el secretario de Estado, Marco Rubio, o con líderes militares</strong> sobre un posible cambio de régimen en Venezuela, a lo que Trump respondió con un escueto: <strong>\"No, no lo he hecho\".</strong></p>\n<p>La tensión entre Estados Unidos y Venezuela se ha elevado en las últimas semanas por <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/expertos-de-la-onu-acusan-a-ee-uu-de-ejecuciones-extrajudiciales-en/2025-09-16/145231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el despliegue militar estadounidense en el mar Caribe</a> con el argumento de combatir, según Washington, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/ee-uu-borro-a-colombia-bolivia-y-venezuela-de-la-lista-de-paises-que/2025-09-16/004612.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el narcotráfico</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/ee-uu-borro-a-colombia-bolivia-y-venezuela-de-la-lista-de-paises-que/2025-09-16/004612.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> proveniente del país latinoamericano.</a></p>\n<p>Según Trump,<strong> las fuerzas estadounidenses han hundido en aguas internacionales <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-informa-que-ee-uu-mato-a-otros-tres-narcoterroristas/2025-09-15/174239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hasta ahora al menos tres embarcaciones</a></strong> que presuntamente transportaban drogas, matando a las personas que iban a bordo, pero <strong>Venezuela niega que fueran traficantes y califica los ataques de \"ilegales\".</strong></p>\n<p>El <strong>líder chavista, Nicolás Maduro,</strong> ha advertido que <strong>Caracas está en una fase de \"lucha no armada\", pero, subraya, que si \"fuera agredida por el imperio estadounidense\" <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/maduro-dice-que-venezuela-ejerce-el-legitimo-derecho-a-la-defensa-ante/2025-09-15/155055.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pasaría \"inmediatamente\" a la \"lucha armada\"</a></strong> para enfrentar \"al grupo yanqui (estadounidense) invasor\".</p>\n<p>La Administración de Trump <strong>ofrece una recompensa de hasta 50 millones de dólares por información que conduzca a la captura de Maduro,</strong> <a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/petro-reitera-que-en-colombia-no-existe-el-cartel-de-los-soles/2025-09-17/141144.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a quien acusa de liderar el <strong>Cártel de los Soles,</strong></a> algo que el Gobierno venezolano niega rotundamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-niega-conversaciones-para-planear-un-cambio-de-regimen-en/2025-09-18/153933.html","streamUrl":null,"titleText":"Trump niega conversaciones para planear un \"cambio de régimen\" en Venezuela","uid":"ce5db885-4a2b-458c-ad02-240a19d3945c","updateDate":"2025-09-18T18:39:33.000Z"},{"mainText":"<p >El secretario de Estado de EE.UU.<strong>, Marco Rubio,</strong> <strong>envió</strong> este jueves <strong>un saludo a Chile con motivo de las celebraciones de sus Fiestas Patrias</strong>.</p>\n<p >\"En nombre de los Estados Unidos de América, <strong>ofrezco nuestros más cálidos deseos al pueblo de Chile con motivo de su 215º aniversario de independencia</strong>\", expresó el diplomático estadounidense a través de un comunicado.</p>\n<p >La misiva también destaca la colaboración bilateral en materia de seguridad e inmigración: <strong>\"Estados Unidos valora su asociación con el pueblo chileno, basada en el compromiso de enfrentar los desafíos regionales y fomentar la prosperidad mutua</strong>. Los esfuerzos de Chile para aceptar a sus nacionales repatriados y su colaboración con las agencias de aplicación de la ley de EE.UU. para prevenir el movimiento de delincuentes entre nuestros países son contribuciones vitales para abordar los retos regionales\", señala.</p>\n<p >Otro de los puntos que valoró Rubio fue la colaboración comercial entre ambos países, destacando las oportunidades existentes en materia de cobre y litio.</p>\n<p >\"Nuestra sólida relación comercial genera empleos en ambos países y fortalece nuestras economías.<strong> Esperamos continuar las conversaciones sobre oportunidades comerciales en sectores clave, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/cobre-y-litio-proyectan-alzas-por-desbalances-de-oferta-y-avances/2025-08-14/142214.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incluidos el litio, el cobre</a> y el creciente ámbito digital de Chile</strong>, asegurando que estos desarrollos dependan de proveedores confiables para promover la seguridad económica y la innovación\", agregó.</p>\n<p >Finalmente, el texto sostiene que, \"al celebrar Chile su independencia, <strong>reafirmamos nuestro compromiso de trabajar juntos para construir un futuro más seguro y próspero</strong> para nuestra región\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/gobierno-de-ee-uu-saludo-a-chile-por-fiestas-patrias-y-destaco/2025-09-18/154537.html","streamUrl":null,"titleText":"Gobierno de EE.UU. saludó a Chile por Fiestas Patrias y destacó colaboración en cobre y litio","uid":"6f181310-cf3a-437d-a649-b7da336f7ac5","updateDate":"2025-09-18T18:45:37.000Z"},{"mainText":"<p>El presidente francés, <strong>Emmanuel Macron</strong>, advirtió este jueves en una entrevista concedida a una televisión israelí de que, si el <strong>Gobierno de Benjamín Netanyahu mantiene su ofensiva sobre Gaza,</strong> Europa tendrá que abrir \"un nuevo debate\" sobre la imposición de sanciones contra Israel.</p>\n<p>\"No estoy a favor del boicot (...). Ahora bien, tras esta nueva fase en la ciudad de Gaza, que constituye claramente<strong> un grave error,</strong> tendremos que abrir un<strong> nuevo debate en Europa sobre la imposición de sanciones</strong>. Primero, sanciones específicas contra personas clave, que por ejemplo, apoyan los asentamientos\", dijo Macron.</p>\n<p>Y concluyó reiterando el mismo mensaje: \"<strong>Si el Gobierno (israelí) continúa con la operación en Gaza, es claramente necesario un debate (sobre sanciones)</strong>\".</p>\n<h2><em><strong>\"Con tantas víctimas civiles en Gaza, Israel está destruyendo su credibilidad\"</strong></em></h2>\n<p>Igualmente, el presidente francés apuntó que I<strong>srael está causando</strong> <strong>tantas víctimas civiles en Gaza que \"está destruyendo por completo\" su \"imagen\" y su \"credibilidad</strong>, no solo en la región, sino ante la opinión pública mundial.</p>\n<p>\"Israel obtuvo resultados de seguridad únicos y restauró su credibilidad en la región frente a Hezbolá, Hamás y sus militantes. Sin embargo, este tipo de operaciones en Gaza es totalmente contraproducente, ya que, debo decirlo, está siendo un fracaso\", añadió.</p>\n<p>Según indicó Macron en la entrevista, hecha en el Elíseo, para romper el \"<strong>círculo vicioso\" de la guerra en Gaza</strong> hay que \"afirmar que Hamás debe ser destruido y desmantelado\", pero el enfoque bélico \"no es suficiente\".</p>\n<p>La entrevista se produce cuatro días antes de que empiece la Asamblea General de la ONU en la que se espera que <strong>seis países reconozcan el Estado palestino</strong>, entre ellos Francia, que es muy crítico con la ofensiva israelí en la Franja de Gaza.</p>\n<p>Y en la misma semana en la que una comisión independiente de la ONU calificó como genocidio dicha ofensiva, en la que ya han muerto 65.000 palestinos, entre ellos más de 19.000 niños.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/macron-si-israel-mantiene-ofensiva-en-gaza-europa-tendra-que-estudiar/2025-09-18/154707.html","streamUrl":null,"titleText":"Macron: Si Israel mantiene ofensiva en Gaza, Europa tendrá que estudiar sanciones","uid":"b92bca5c-d336-4162-b4f7-4947591636a0","updateDate":"2025-09-18T18:47:07.000Z"},{"mainText":"<p><strong>A poco más de un mes del inicio del Campeonato Mundial de Ciclismo de Pista Santiago 2025, el interés del público crece día a día</strong> dado que según los últimos reportes, ya <strong>se han vendido cerca del 37 por ciento de las entradas dispuestas para la Sesión 1 (mañana) y un 56 por ciento para la Sesión 2 (tarde)</strong>, lo que refleja la alta expectativa que despierta la cita planetaria que se realizará entre el <strong>22 y 26 de octubre en el Velódromo de Peñalolén.</strong></p>\n<p>El sábado 25 se perfila como el día más concurrido hasta ahora, con la mayor cantidad de tickets vendidos, mientras que la jornada de domingo también muestra una alta demanda en ambas sesiones.</p>\n<p>En paralelo, los abonos generales tuvieron una excelente acogida: <strong>236 personas aseguraron su presencia en todas las jornadas a través de las tres etapas de venta (preventa 1, preventa 2 y abono general).</strong></p>\n<p>Cada una de estas instancias contó con compradores, consolidando el interés del público nacional por vivir esta experiencia única en Chile.</p>\n<p>El Mundial reunirá a más de 350 ciclistas de 49 delegaciones, entre ellos campeones olímpicos y mundiales como <strong>Harry Lavreysen, Campbell Stewart, Matthew Richardson, Taky Marie-Divine Kouamé, Amalie Dideriksen y Kevin Quintero, junto a la Selección Chilena de Ciclismo en Pista.</strong></p>\n<p>Las entradas están disponibles en Ticketplus.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/la-venta-de-entradas-para-el-mundial-de-ciclismo-de-pista-chile-2025-es/2025-09-18/153306.html","streamUrl":null,"titleText":"La venta de entradas para el Mundial de Ciclismo de Pista Chile 2025 es todo un éxito","uid":"e4513943-76b6-4784-9f5b-ade09ba6f109","updateDate":"2025-09-18T18:33:06.000Z"},{"mainText":"<p>El técnico de la selección chilena <strong>Nicolás Córdova hizo oficial este jueves 18 de septiembre la nómina de 21 jugadores que será parte del Mundial sub 20 de Chile 2025.</strong></p>\n<p>En la lista hay algunas sorpresas como la ausencia de <strong>Iván Román</strong>, quien estaba suspendido para los dos primeros partidos. Tampoco está <strong>Damián Pizarro</strong>, quien no fue facilitado por Le Havre.</p>\n<p><br />\n\nEntre los que sí están en la lista destacan <strong>Ian Garguez y Maximiliano Ramos</strong>, quienes ya tuvieron su estreno con la selección adulta en el último duelo ante Uruguay.</p>\n<p><span ><strong>Esta es la nómina</strong></span></p>\n<p><em>Arqueros</em></p>\n<ul>\n<li>Ignacio Sáez (Universidad de Chile)</li>\n<li>Sebastián Mella (Huachipato)</li>\n<li>Gabriel Maureira (Colo Colo)</li>\n</ul>\n<p><em>Defensas</em></p>\n<ul>\n<li>Felipe Faúndez (O'Higgins)</li>\n<li>Ian Garguez (Palestino)</li>\n<li>Nicolás Suárez (Colo Colo)</li>\n<li>Milovan Celis (Unión Española)</li>\n<li>Matías Pérez (Lecce, ITA)</li>\n<li>Patricio Romero (Cobreloa)</li>\n</ul>\n<p><em>Mediocampistas</em></p>\n<ul>\n<li>Mario Sandoval (Audax Italiano)</li>\n<li>Flavio Moya (Universidad de Chile)</li>\n<li>Nicolás Cárcamo (Huachipato)</li>\n<li>Joaquín Silva (Santiago Wanderers)</li>\n<li>Agustín Arce (Deportes Limache)</li>\n<li>Lautaro Millán (Independiente, ARG)</li>\n</ul>\n<p><em>Delanteros</em></p>\n<ul>\n<li>Vicente Alvarez (Unión San Felipe)</li>\n<li>Francisco Marchant (Colo Colo)</li>\n<li>Willy Chatiliez (Huesca, ESP)</li>\n<li>Juan Rossel (Universidad Católica)</li>\n<li>Emiliano Ramos (Everton)</li>\n<li>Rodrigo Godoy (O'Higgins)</li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋 ¡La Nómina de <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱Sub-20 para la Copa Mundial Sub-20 de la FIFA Chile 2025! 🏆🤩<br />\n\n<br />\n\nEn este día tan especial para todos los chilenos, comunicamos oficialmente los 2️⃣1️⃣ jugadores que defenderán a la Selección Chilena Sub-20 en esta fiesta deportiva global 🌎🔝… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/TRFncXj9li\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TRFncXj9li</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1968729129710186560?ref_src=twsrc%5Etfw\">September 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/hay-nomina-nicolas-cordova-oficializo-el-plantel-de-la-roja-para-el/2025-09-18/144722.html","streamUrl":null,"titleText":"¡Hay nómina! Nicolás Córdova oficializó el plantel de la Roja para el Mundial sub 20","uid":"1e233cdf-4b93-4b7c-9e34-84f53311e477","updateDate":"2025-09-18T17:47:22.000Z"},{"mainText":"<p ><strong>La homilía del arzobispo Fernando Chomali</strong> durante el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/te-deum-chomali-llamo-a-pensar-en-grande-y-apunto-contra-el-aborto-y/2025-09-18/115214.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Te Deum Ecuménico</a> <strong>causó diversas reacciones desde el mundo político</strong>, cuyos temas más comentados fueron <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/aborto-eutanasia-y-mensaje-a-los-candidatos-lo-que-dejo-el-ultimo-te/2025-09-17/134307.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la crítica a los proyectos de aborto y eutanasia</a> y el llamado a la unidad</strong> en medio de un encrespado panorama mundial.</p>\n<p >Desde el Ejecutivo, <strong>la ministra secretaria general de Gobierno, Camila Vallejo (PC)</strong>, expresó: <strong>\"Quiero destacar las palabras de Chomali en el sentido de poder, desde acá desde nuestro país, desear la paz a nivel mundial</strong>. Estamos con conflictos que amenazan día a día y quitan y arrebatan la vida de muchas personas, incluido en ello mujeres y niños\".</p>\n<p ><a rel=\"link a una nota absoluta 6\" href=\"https://opinion.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/gobierno-trajo-a-chile-a-68-palestinos-cuya-vida-corria-peligro-ante-el/2025-09-13/153303.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"La mención a la situación de Gaza hay que destacar,</strong></a> porque decía que cada gota de sangre caída era un grito hacia el cielo y que no podía ser indiferente para nadie\"<strong>, </strong>valoró la portavoz.</p>\n<p >Vallejo también destacó que<strong> \"nos hace mucho sentido las palabras que ha dicho Chomali en el sentido del proyecto común,</strong> no solamente la bandera y nuestro himno patrio, es también velar por que la construcción de democracia y paz social se haga en el día a día, y creo que eso es totalmente valioso, independiente de que algunos profesan la fe y otros no, podemos tener un proyecto común\".</p>\n<p >Por su parte, <strong>la ministra secretaria general de la Presidencial, Macarena Lobos</strong>, se refirió a la mención de los denominados 'temas valóricos': <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/salud/eutanasia/comision-de-salud-del-senado-aprobo-el-proyecto-de-eutanasia/2025-09-09/111942.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"</a><strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/salud/eutanasia/comision-de-salud-del-senado-aprobo-el-proyecto-de-eutanasia/2025-09-09/111942.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El proyecto de eutanasia</a> tiene urgencia desde la cuenta pública del año 23,</strong> que el Presidente nos ha exhortado. Estamos muy satisfechos de que efectivamente se haya avanzado y aprobado en general, por mayoría, en la Comisión de Salud y se le ha ido renovando la urgencia suma para poder verlo en la sala las próximas semanas\", indicó.</p>\n<h2 ><span ><em><strong>Candidatos opositores valoran crítica al aborto y eutanasia</strong></em></span></h2>\n<p ><strong>El diputado Johannes Kaiser, candidato presidencial del Partido Nacional Libertario,</strong> afirmó que <strong>\"vamos a seguir defendiendo la vida en todas sus etapas y seguir impulsando una agenda de reconstrucción valórica</strong>. Creemos, en ese sentido, que estamos de acuerdo con lo que estuvo planteando el cardenal\".</p>\n<p >A renglón seguido, el legislador sostuvo: <strong>\"Si hay un problema con la política es que tiene coja la ética, es bueno escuchar a quienes le recuerdan a uno que el poder no es todo</strong>, que tiene que tener límites no solamente constitucionales, son límites que están entregados por la ley natural, con lo que nosotros consideramos bueno y malo. <strong>Puede que de repente uno no esté cien por ciento de acuerdo, pero vamos a escuchar y con mucha atención</strong>\".</p>\n<p >En tanto, <strong>la candidata presidencial de Chile Vamos, Demócratas y Amarillos, Evelyn Matthei (UDI),</strong> catalogó el evento como \"un momento de encuentro de todos los chilenos, que es lo que debe ocurrir en el 18 de septiembre, pero ojalá ocurriera siempre. <strong>Fue un llamado a poner por delante los problemas de los chilenos por sobre las diferencias políticas, un llamado a la generosidad, corrección y hacer la política de forma responsable\".</strong></p>\n<p ><strong>\"La eutanasia y el aborto es algo que está en el corazon de los cristianos, pero él fue bastante mas allá:</strong> fue basicamente un llamado a que nuestro deber, el que tenemos las personas con algun grado de responsabilidad es cuidar por las personas que lo están pasando mal, entender que la violencia surge de la inequidad, desesperanza\", agregó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Valoro enormemente el llamado del Cardenal Chomali. No es tiempo de divisiones estériles, sino de unidad en lo esencial: El bien común, como él señaló.<br />\n\n<br />\n\nLos candidatos debemos ofrecer propuestas y soluciones reales y posibles. Nosotros tendremos ese foco durante la campaña, y esa… <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/h21VdTtVVt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/h21VdTtVVt</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1968742918589395312?ref_src=twsrc%5Etfw\">September 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por su parte,<strong> el abanderado presidencial del Partido Republicano, José Antonio Kast,</strong> valoró: <strong>\"El monseñor Chomali nos hace un llamado a recuperar la educación y hace un primer llamado a los jóvenes.</strong> El segundo llamado fue a trabajar en unidad para sacar a Chile de las emergencias que tenemos\".</p>\n<p >\"También hizo un llamado a recuperar el concepto de familia y cuidar la democracia, y cada uno de los mensajes que fue dando fue positivo, <strong>y yo tomo lo que corresponde para lo que viene a futuro, le agradezco a el que Chile necesita remeros firmes y libres para trabajar por la libertad\"</strong>, señaló.</p>\n<h2 ><span ><em><strong>RN: \"El aborto libre es violar los derechos humanos\"</strong></em></span></h2>\n<p ><strong>El presidente del Senado, Manuel José Ossandón</strong>, lanzó una dura crítica contra las iniciativas valóricas: <strong>\"Para él (Chomali) y para todos nosotros<a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/gobierno-puso-urgencia-simple-a-la-tramitacion-del-aborto-libre/2025-09-04/201918.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el aborto libre</a> es violar los derechos humanos</strong>, y el tiene toda la moral para poder decir 'oye, nosotros antes defendimos los derechos humanos, ahora yo quiero pedir que se defiendan los derechos humanos de los niños que no han nacido'\"</p>\n<p >\"Para los católicos creemos que la vida la da dios y se la lleva dios,<strong> pero creo que es un tremendo error político meter estos temas ahora, que causan división,</strong> y que para mí, atentan con los derechos humanos\", cuestionó.</p>\n<p >Finalmente,<strong> el presidente de la Cámara de Diputados, José Miguel Castro (RN)</strong>, destacó que \"la importancia de la vida es algo que se iba a proponer en este Te Deum, y no solamente habla de eso,<strong> sino que habla de la importancia de la vida, de la familia,</strong> y de esa forma darle paso al trabajo que tanto necesitan todos los chilenos, es una discusión que se va a dar ahora muy próxima\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/te-deum-gobierno-destaca-llamado-a-unidad-y-oposicion-valora-critica-al/2025-09-18/134703.html","streamUrl":null,"titleText":"Te Deum: Gobierno destaca llamado a unidad y oposición valora crítica al aborto y eutanasia","uid":"cbab8dc9-2366-4274-82a0-518c93667fbd","updateDate":"2025-09-18T16:47:03.000Z"},{"mainText":"<p>El joven futbolista <strong>Cristóbal Chadwick</strong> brilló al anotar un doblete en la final del <strong>Campeonato Matogrossense sub 20</strong>, coronándose campeón con <strong>Cuiabá de Brasil</strong> tras vencer 2-0 a Luverdense.</p>\n<p>El formado en la cantera de Everton lideró la victoria de su equipo al abrir el marcador <strong>con un penal en el minuto 65 y ampliar la ventaja con otro gol en el minuto 74</strong>.</p>\n<p>A pesar de su destacada actuación en Brasil, <strong>el joven delantero no fue incluido en la nómina final de la selección chilena sub 20 para el Mundial</strong> que se disputará en nuestro país.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOv0ogjDonD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOv0ogjDonD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cristobal Chadwick Bosco (@cristobalc__)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/jugador-chileno-sub-20-anoto-un-doblete-en-la-final-y-se-corono-campeon/2025-09-18/151714.html","streamUrl":null,"titleText":"Jugador chileno sub 20 anotó un doblete en la final y se coronó campeón en Brasil","uid":"75b00a7e-d1c5-4c92-ba50-317e2e12ebbd","updateDate":"2025-09-18T18:17:14.000Z"}]
