[{"mainText":"<p >Tras nueve años sin misión diplomática, el Presidente Gabriel Boric decidió nombrar, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/exsenador-jaime-gazmuri-fue-designado-como-nuevo-embajador-de-chile-en/2023-05-25/150724.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en mayo de 2023,</a> al otrora senador socialista <strong>Jaime Gazmuri como representante de Chile en Venezuela.</strong></p>\n<p >No obstante, <strong>el paso del exparlamentario se extendió solamente por 19 meses</strong>, puesto que la dictadura de Nicolás Maduro <a href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/venezuela-exigio-salida-de-la-representacion-diplomatica-chilena-de-su/2024-07-29/164825.html?_gl=1*1wje85a*_gcl_au*MTYwNzYzNjQ5MS4xNzMwMTIyMDM5\">determinó expulsar al personal diplomático de Chile</a> luego de que el Presidente Boric decidiera no reconocer los resultados de los comicios presidenciales de Venezuela, que se llevaron a cabo 28 de julio pasado y que dieron por ganador <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/impacto-en-medio-de-sospechas-de-fraude-maduro-es-proclamado-ganador/2024-07-29/000958.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-en medio de sospechas de fraude-</a> al líder chavista.</p>\n<p >Por lo anterior, <strong>el embajador Gazmuri debió volver inmediatamente a Chile,</strong> <strong>radicándose en Santiago por un período de cinco meses</strong> debido a que, el 7 de enero, el Mandatario <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/gobierno-puso-fin-a-la-mision-del-embajador-en-venezuela-jaime-gazmuri/2025-01-07/103945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decidió poner fin a la misión diplomática en Venezuela</a>.</p>\n<p >En ese contexto, la <strong>Contraloría General de la República solicitó a Cancillería un informe con los antecedentes del caso, a fin de que dé cuenta sobre la legalidad del período en que Gazmuri permaneció en Chile</strong>, pese a que no estar desarrollando las funciones en el país al que fue designado, consignó <em>La Tercera.</em></p>\n<p >La acción del ente fiscalizador se dio <strong>tras la presentación de la denuncia de una fundación</strong> respecto a la decisión del Presidente Boric de mantener en funciones al embajador desde Santiago, por lo que solicitó una copia del requerimiento de la ONG, <strong>que deberá ser entregado en un plazo de 10 días hábiles.</strong></p>\n<p ><strong>\"Dicho informe deberá ser preparado con intervención de la asesoría jurídica o abogado de esa entidad</strong>, a menos que el asunto planteado sea ajeno a la aplicación o interpretación de normas jurídicas o reglamentarias o que ese organismo no cuente con ese profesional. Además, deben remitirse todos los antecedentes necesarios para resolver adecuadamente la presentación de que se trata\", indica el oficio requerido por Contraloría.</p>\n<p >Tras ser consultados, desde el Ministerio de Relaciones Exteriores explicaron al rotativo que <strong>\"Cancilleria siempre está disponible para colaborar con todo lo que requiera la Contraloría\".</strong></p>\n<h2 ><span ><em><strong>ONG es encabezada por excandidato constituyente republicano</strong></em></span></h2>\n<p >La denuncia que motivó el requerimiento de Contraloría fue presentado por la fundación <strong>Fuerza Ciudadana</strong>, que también solicitó que el ente fiscalizador se pronunciara respecto a si dicha decisión se ajusta jurídicamente.</p>\n<p >\"Solicitamos a esta Contraloría General de la República un pronunciamiento jurídico sobre si tienen sustento las continuas remuneraciones, <strong>sin realizar las labores por las cuales estuvo destinado</strong>\", señala el requerimiento de Fuerza Ciudadana, según publicó el diario.</p>\n<p >Asimismo, ONG <strong>-encabezada por Raimundo Palamara, excandidato a constituyente del Partido Republicano-</strong> también interpuso un requerimiento que pide, en caso de que correspondiera, que el ente fiscalizador instruya al señor Gazmuri a que <strong>\"reintegre al Fisco de Chile todas las remuneraciones que en derecho no le correspondían</strong> y que, por su parte, el Fisco ejerza todas las acciones para su total reintegro\".</p>\n<p >Según precisó la fundación, <strong>el exembajador Gazmuri continúa recibiendo en Chile su sueldo de poco más de 21 millones de pesos</strong>, remuneración que también generó -en su momento- críticas por parte de distintos sectores de la oposición.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/contraloria-pide-informe-a-cancilleria-por-sueldo-de-exembajador-tras/2025-01-17/160418.html","streamUrl":null,"titleText":"Contraloría pide informe a Cancillería por sueldo de exembajador tras expulsión de Venezuela","uid":"e4321ada-bb31-439a-94bd-d625615fb7f1","updateDate":"2025-01-17T20:02:00.000Z"},{"mainText":"<p><strong>El monumento \"La mano\" o \"Los dedos\" de Punta del Este, fue vandalizado por una persona que dedicó un mensaje de amor para el futbolista portugués Cristiano Ronaldo</strong> durante la noche del pasado jueves.</p>\n<p>La reconocida obra del artista chileno Mario Irarrázabal resultó afectada por u<strong>na mujer de 30 años que escribió la frase \"Te amo CR7\" con pintura en aerosol</strong>, alrededor de las 23:30 horas.</p>\n<p>Agentes de seguridad detuvieron a la responsable, que fue conducida a la Prefectura del Puerto de Maldonado.</p>\n<p><strong>El alcalde de Punta del Este, Javier Carballal, lamentó el daño al símbolo de la ciudad, que había sido restaurado recientemente</strong>.</p>\n<p>\"Es una pena que la gente haga ese tipo de daños en un monumento que tanto se invirtió para que estuviera en buenas condiciones\", señaló, estimando el costo de reparación en unos $170.000 pesos uruguayos ($3.860 dólares o #3.895.684 pesos chilenos).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/PuntadelEste?src=hash&ref_src=twsrc%5Etfw\">#PuntadelEste</a> <a href=\"https://twitter.com/hashtag/Municipios?src=hash&ref_src=twsrc%5Etfw\">#Municipios</a><br />\n\nDaños al <a href=\"https://twitter.com/hashtag/MonumentoLaMano?src=hash&ref_src=twsrc%5Etfw\">#MonumentoLaMano</a> fueron evaluados en 170 mil pesos: Alcalde espera pronunciamiento de la Justicia<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/SfsWmtbG64\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SfsWmtbG64</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/dnvAYg8F5e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dnvAYg8F5e</a></p>\n— Intendencia de Maldonado (@MaldonadoUY_) <a href=\"https://twitter.com/MaldonadoUY_/status/1880308277109747946?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/escultura-en-punta-del-este-fue-vandalizada-con-un-mensaje-de-amor-a/2025-01-17/162932.html","streamUrl":null,"titleText":"Escultura en Punta del Este fue vandalizada con un mensaje de amor a Cristiano Ronaldo","uid":"c86e5d9d-718c-41c9-b621-54db1911dd27","updateDate":"2025-01-17T19:59:00.000Z"},{"mainText":"<p >Un grave accidente ocurrió esta tarde en la ruta que conecta <strong>Angol con Renaico</strong>, en la provincia de <strong>Malleco</strong>, dejando a <strong>una persona fallecida</strong>.</p>\n<p >El incidente involucró a un <strong>camión maderero que colisionó de frente con un camión 3/4</strong>, cuyo conductor se dirigía a una feria libre en el marco del<strong> Festival Brotes de Chile</strong> en Angol.</p>\n<p >El fallecido es el conductor del vehículo menor, mientras que su esposa, quien lo acompañaba, fue trasladada al hospital en estado de <strong>riesgo vital</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/un-fallecido-y-una-persona-en-riesgo-vital-dejo-accidente-en-ruta-de-la/2025-01-17/160213.html","streamUrl":null,"titleText":"Un fallecido y una persona en riesgo vital dejó accidente en ruta de La Araucanía","uid":"fa85982e-ae67-45cc-ba3e-dc1a72f15ac0","updateDate":"2025-01-17T19:59:00.000Z"},{"mainText":"<p >El <strong>Gobierno de Chile</strong> celebró este viernes el <strong>acuerdo</strong> alcanzado entre <strong>Israel</strong> y <strong>Hamás</strong> para un cese al fuego en la <strong>Franja de Gaza</strong>, pero subrayó que los responsables de las violaciones al <strong>derecho internacional humanitario</strong> durante el conflicto <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-condena-ataque-de-israel-a-escuela-en-gaza-asesinos/2024-09-12/115125.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"no queden en la impunidad\"</a>.</strong></p>\n<p >\"El Gobierno (...) espera que los responsables de las graves violaciones al <strong>derecho internacional humanitario </strong>cometidas en el contexto de este conflicto no queden en la impunidad y rindan cuenta de sus actos\", expresó la <strong>Cancillería de Chile</strong> a través de un comunicado.</p>\n<p >En relación al <strong>acuerdo de tregua</strong>, que Chile afirmó haber recibido \"con satisfacción\", se destacó especialmente la entrega de los <strong>rehenes capturados</strong> por <strong>Hamás</strong>, la retirada progresiva de las tropas israelíes del norte de Gaza, la liberación de <strong>1.000 presos palestinos</strong>, el regreso de los gazatíes al norte de Gaza y la entrega de los restantes rehenes.</p>\n<p >El Gobierno chileno manifestó su esperanza de que este <strong>\"importante acontecimiento\"</strong> permita el ingreso de <strong>ayuda humanitaria urgente</strong> a la población civil de Gaza y facilite la reconstrucción de las localidades afectadas, bajo un marco de gobernabilidad liderado por las autoridades del <strong>Estado de Palestina</strong>.</p>\n<p >En referencia a la Franja de Gaza, recordó que ha sido un campo de batalla durante 15 meses, causando la <strong><a href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/gaza-supera-los-45-000-muertos-tras-los-ultimos-ataques-israelies/2024-12-16/082702.html?_gl=1*1h9mbh0*_gcl_au*MjAzMjA3MTE4NS4xNzM2MTY4NTM0\">muerte de más de 46.000 personas</a>.</strong></p>\n<p >Asimismo, el Gobierno chileno pidió que el acuerdo se implemente \"de manera íntegra y sin dilaciones\" y enfatizó la necesidad de avanzar hacia la <strong>solución de los dos Estados</strong>, en conformidad con las resoluciones pertinentes del <strong>Consejo de Seguridad de las Naciones Unidas</strong>.</p>\n<p >Además, se reconoció <strong>la \"importante labor de mediación\"</strong> llevada a cabo por países como <strong>Catar</strong>, <strong>Egipto</strong> y <strong>Estados Unidos</strong>, que han jugado un papel clave en este proceso.</p>\n<p >El gabinete de Seguridad de Israel, compuesto por los principales ministros y altos cargos de Defensa, aprobó el alto el fuego y recomendó al Gobierno ratificarlo.</p>\n<p >Según la Oficina del primer ministro, Benjamín Netanyahu, \"el acuerdo propuesto apoya los objetivos de la guerra\", motivo por el cual el <strong>Comité Ministerial de Asuntos de Seguridad Nacional</strong> sugirió su aprobación.</p>\n<p >Chile reconoció a <strong>Palestina</strong> como un Estado \"libre, independiente y soberano\" en 2011, durante el primer Gobierno del conservador <strong>Sebastián Piñera</strong> (2010-2014).</p>\n<p >El Presidente <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/embajador-israeli-regalo-de-comunidad-palestina-a-la-guagua-de-boric/2024-12-19/222420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Gabriel Boric</strong></a> reconocido defensor de la causa palestina, ha calificado repetidamente la <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/el-dano-es-inconmensurable-comunidad-palestina-de-chile-exigio-frenar/2024-10-07/005017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ofensiva israelí</a> en la Franja de Gaza como una <strong>\"barbarie\"</strong> y una <strong><a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/opto-por-la-humanidad-boric-inicio-la-navidad-junto-a-la-comunidad/2024-12-17/233826.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"violencia criminal\"</a>.</strong></p>\n<p >El país se sumó a la<a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-presento-ante-la-cij-su-escrito-de-intervencion-en-demanda-contra/2024-09-12/160708.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> acusación de genocidio contra Israel </strong>que<strong> Sudáfrica </strong></a>presentó ante la <strong>Corte Internacional de Justicia (CIJ)</strong>, el<strong> máximo </strong>tribunal de<strong> Naciones Unidas </strong>que también se encuentra en<strong> La Haya </strong>el <strong>12 de septiembre </strong>del año pasado.<strong><br />\n\n</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-pide-que-violaciones-de-derechos-humanos-en-gaza-no-queden-en-la/2025-01-17/154554.html","streamUrl":null,"titleText":"Chile pide que violaciones de derechos humanos en Gaza \"no queden en la impunidad\"","uid":"aae3d304-fe3d-4807-b53a-862bc19fcfa0","updateDate":"2025-01-17T19:54:00.000Z"},{"mainText":"<p >Este viernes se ha desarrollado <strong>la quinta jornada del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/site/tax/port/all/cooperativataxport_7_221_2451_1.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Congreso Futuro 2025</a></strong> en el Centro Cultural CEINA en Santiago, con charlas que tratan sobre el <strong>rol de la filosofía</strong> en la era digital, la <strong>meditación,</strong> la <strong>educación nutricional</strong> y los trastornos del espectro <strong>autista.</strong></p>\n<p >Dentro de estos temas, destacó la exposición que realizó la psicóloga cognitiva estadounidense <strong>Marcia Grabowecky </strong>-reconocida por su investigación en percepción visual, atención y en estímulos sensoriales-, sobre<strong> la técnica del \"mindfulness\"</strong>, destacando que <strong>\"el entrenamiento de la atención nos permite recuperar el control de nuestra mente\".</strong></p>\n<p >La profesora de la <strong>Universidad Northwestern </strong>explicó que, en la era digital, la <strong>tolerancia que tiene el ser humano al aburrimiento ha disminuido</strong> por la cantidad de estímulos y distracciones que hay en nuestro alrededor.</p>\n<p >Ante esto, la investigadora llamó a practicar los ejercicios del mindfulness,<strong> un tipo de meditación para relajarse y ser más conscientes de lo que consumimos, </strong>a fin de evitar la distracción excesiva.</p>\n<p >\"En un momento en que enfrentamos realmente una <strong>intensa competencia por recursos de atención, </strong>podemos entrenarla, mejorarla y estar conscientes de lo que estamos consumiendo, y especialmente me refiero <strong>a la gente joven\", </strong>dijo Grabowecky.</p>\n<p >\"Es muy importante que <strong>controlemos las decisiones que tomamos y lo que aceptamos\",</strong> enfatizó.</p>\n<h2 ><span ><strong><em>La alimentación saludable \"es una responsabilidad colectiva\"</em></strong></span></h2>\n<p >Otra exposición que tuvo atención fue la de <strong>alimentación saludable,</strong> hecha por la nutricionista y especialista en salud pública <strong>Ángela Martínez. </strong></p>\n<p >La experta dijo que <strong>tres cuartos de la población adulta tienen sobrepeso u obesidad,</strong> mientras que <strong>un tercio de los menores de seis años</strong> tienen esta condición.</p>\n<p >\"Nuestros ambientes alimentarios son poco saludables en nuestro país. El acceso a la alimentación adecuada no es sólo un derecho individual, <strong>sino también una responsabilidad colectiva.</strong> La forma más eficaz y equitativa de cambiar las conductas alimentarias es <strong>a través de factores estructurales</strong> que impulsan la elección de alimentos\", dijo Martínez. </p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/sicologa-cognitiva-llamo-a-entrenar-la-atencion-para-recuperar-la/2025-01-17/153538.html","streamUrl":null,"titleText":"Sicóloga cognitiva llamó a \"entrenar la atención para recuperar la mente\"","uid":"e94f31e0-f55d-4d75-8bda-e0210d946c91","updateDate":"2025-01-17T19:48:00.000Z"},{"mainText":"<p>El exitoso estreno de <strong>\"Detrás del Muro\"</strong> en <em>Chilevisión</em> no solo dejó momentos memorables como el regreso de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/con-un-musical-sobre-hermosilla-y-el-regreso-de-paty-cofre-asi-fue-el/2025-01-17/112824.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Kike Morandé y Paty Cofré a la televisión</a>, sino también la vuelta de la actriz <strong>María José Quiroz al equipo</strong>, resurgiendo la polémica con sus compañeros <strong>Belén Mora y \"Toto\" Acuña.</strong></p>\n<p>En concreto, Mora y Quiroz tuvieron un desencuentro después que esta última compartiera un paso de baile con Acuña en una fiesta de Mega, canal emisor de \"Morandé con Compañía\" en ese entonces. La situación generó un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/no-estaba-considerada-explican-ausencia-de-maria-jose-quiroz-en-el/2024-11-12/084934.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">distanciamiento de ambas, pese a una gran amistad que tenían</a>.</p>\n<p>Con el tiempo, hubo disculpas públicas por declaraciones cruzadas y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/television/belen-mora-zanjo-polemica-con-maria-jose-quiroz-no-todos-somos-amigos/2025-01-16/170643.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">parecía estar todo solucionado.</a> De hecho, Belén Mora dijo antes del estreno a <strong>Cooperativa</strong> que \"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/no-estaba-considerada-explican-ausencia-de-maria-jose-quiroz-en-el/2024-11-12/084934.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no todos somos amigos pero sí tenemos el mismo objetivo que es que todos se caguen de la risa</a>\".</p>\n<p>Sin embargo, durante la previa al inicio del programa, \"<strong>Toto\" compartió diferentes historias en su Instagram</strong> y desató nuevamente la polémica.</p>\n<p>\"Tremendo grupete... todo el éxito para hoy\", decía una foto grupal que publicó el actor, pero en la que <strong>tapó la cara de María José Quiroz con un emoji.</strong></p>\n<p>Pese a que la imagen fue borrada horas más tarde, un usuario de X la respaldó y publicó con el texto: \"<strong>Grato ambiente laboral hay entre los del muro</strong>, el Toto tapando a María José de la foto\".</p>\n<p>\"Confirmo. Son insoportables los dos\", \"No sean graves\", \"¿A quién le extraña que se comporte así\", \"Se nota que fue sarcasmo\", \"Lo más probable es que haya sido ironía. El morbo vende\", fueron algunas reacciones de los usuarios a la situación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">grato ambiente laboral hay entre los del muro, el toto tapando a la maria jose de la foto JLFJSJSNJ <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/RBxRNVxfXx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RBxRNVxfXx</a></p>\n— gerson (@lucky_onne) <a href=\"https://twitter.com/lucky_onne/status/1880074563356369316?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/el-criticado-gesto-de-toto-acuna-contra-maria-jose-quiroz-previo-a/2025-01-17/164353.html","streamUrl":null,"titleText":"El criticado gesto de \"Toto\" Acuña contra María José Quiroz previo a \"Detrás del Muro\"","uid":"0e8b5ec8-10c8-4aca-b1a4-f99e777316b8","updateDate":"2025-01-17T19:47:00.000Z"},{"mainText":"<p >La Fiscalía Regional de Antofagasta abrió una <strong>causa penal por el delito de aborto en contra de la diputada <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/abogado-de-perez-tras-filtracion-de-chats-ella-jamas-intervino-en-los/2025-01-17/121226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Catalina Pérez (exFrente Amplio)</a></strong>.</p>\n<p >Según informó <em>La Tercera PM</em> este viernes, el presunto delito se advirtió en medio de<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-los-chats-con-daniel-andrade-que-complican-a-catalina/2025-01-17/111131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> las diligencias por el denominado caso Democracia Viva</strong></a>, que tiene a la parlamentaria y su expareja y fundador de dicha fundación,<strong> Daniel Andrade</strong>, como principales investigados.</p>\n<p >En detalle, se informó de conversaciones, específicamente chats de WhatsApp entre ambos, que llevaron al Ministerio Público <strong>a abrir una indagación paralela por el delito de aborto en contra de Pérez</strong>.</p>\n<p >En estos diálogos, fijados entre el miércoles 21 y el lunes 26 de diciembre de 2022,<strong> se puede desprender información respecto a que la parlamentaria interrumpió un embarazo</strong>, por lo que el<strong> fiscal Cristián Aguilar </strong>comenzó una investigación en paralelo a Democracia Viva.</p>\n<p >Fue el pasado 7 de enero que la<strong> jueza Sissi Bertoglio-Talap</strong> accedió a la solicitud de la Fiscalía, que buscaba la utilización de conversaciones -que se dieron previo al caso convenios- y la realización de diligencias intrusivas.</p>\n<p >Entre las diligencias solicitadas está<strong> una orden de entrada y registro para allanar las dependencias de un recinto médico ubicado en el sector oriente de Santiago</strong>, donde -según informó <em>La Tercera PM</em>- se incautó la ficha clínica de Pérez y otros elementos.</p>\n<p >El aborto en Chile está permitido solo bajo tres causales, algo que para Fiscalía<strong> no se cumple en el caso de Pérez</strong>.</p>\n<p >Durante esta jornada, se reveló también que el Ministerio Público<strong>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-revisara-en-enero-la-solicitud-de-desaforar-a-catalina-perez/2024-12-23/161231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en su informe para la audiencia de desafuero de la diputada Pérez</a></strong>, incluyó una serie de chats entre ella y Andrade que dan luces de su conocimiento sobre el traspaso de dinero que hizo estallar el caso convenios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aborto/diputada-catalina-perez-es-investigada-por-aborto/2025-01-17/152345.html","streamUrl":null,"titleText":"Diputada Catalina Pérez es investigada por aborto","uid":"57b007e0-963f-47df-8b25-838de39381d8","updateDate":"2025-01-17T19:33:00.000Z"},{"mainText":"<p >El Servicio Nacional de Prevención y Respuesta ante Desastres <strong>(Senapred) declaró este viernes alerta roja para la comuna de Coyhaique</strong> (Región de Aysén), debido a la presencia de un <strong>incendio forestal. </strong></p>\n<p >La emergencia se originó en el sector <strong>Los Chochos, en la parte posterior del Cementerio Baquedano, </strong>y ha consumido preliminarmente <strong>una hectárea.</strong></p>\n<p >Sin embargo, las llamas <strong>se encuentran cercanas a sectores habitados </strong>y se propagan rápidamente,<strong> con comportamiento \"extremo\". </strong></p>\n<p >Además, se registran <strong>fuertes vientos</strong> en el lugar.</p>\n<p >En el lugar trabajan <strong>dos técnicos, dos brigadas y un camión cisterna de Conaf.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">EN COMBATE <a href=\"https://twitter.com/hashtag/IFSectorChochos?src=hash&ref_src=twsrc%5Etfw\">#IFSectorChochos</a>, <a href=\"https://twitter.com/hashtag/Coyhaique?src=hash&ref_src=twsrc%5Etfw\">#Coyhaique</a>, <a href=\"https://twitter.com/hashtag/Ays%C3%A9n?src=hash&ref_src=twsrc%5Etfw\">#Aysén</a><br />\n\n🔴<a href=\"https://twitter.com/hashtag/AlertaRoja?src=hash&ref_src=twsrc%5Etfw\">#AlertaRoja</a><br />\n\nSuperficie preliminar➡️0,01 hectáreas.<br />\n\nRecursos asignados➡️2 técnicos, 2 brigadas, 1 camión cisterna <a href=\"https://twitter.com/hashtag/CONAF?src=hash&ref_src=twsrc%5Etfw\">#CONAF</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/U9n1etP2U8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/U9n1etP2U8</a></p>\n— CONAF - Incendios forestales (@incendios_CONAF) <a href=\"https://twitter.com/incendios_CONAF/status/1880306874861699301?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredAysen?src=hash&ref_src=twsrc%5Etfw\">#SenapredAysen</a> Se declara <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Roja para la comuna de Coyhaique por incendio forestal.<a rel=\"link a una nota absoluta 16\" href=\"https://t.co/fghOdtOD4V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/fghOdtOD4V</a> <a rel=\"link a una nota absoluta 27\" href=\"https://t.co/PJkPFUm9nG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PJkPFUm9nG</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1880319251158036961?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carabineros de la 5ta Com COP despliega medios logísticos en apoyo al combate del fuego y al trabajo que desarrollan los equipos de emergencia, con la finalidad de controlar la propagación y afectación a domicilios en la Pobl. Marchant de <a href=\"https://twitter.com/hashtag/Coyhaique?src=hash&ref_src=twsrc%5Etfw\">#Coyhaique</a>. <a rel=\"link a una nota absoluta 41\" href=\"https://t.co/OOleT2gQIB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OOleT2gQIB</a></p>\n— Carabineros Región de Aysén del Gral. C. Ibáñez (@Carab_Aysen) <a href=\"https://twitter.com/Carab_Aysen/status/1880333002506662136?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-en-cementerio-obliga-a-declarar-alerta-roja-en-coyhaique/2025-01-17/160050.html","streamUrl":null,"titleText":"Incendio forestal en cementerio obliga a declarar alerta roja en Coyhaique","uid":"65724d11-0dfd-43d0-8c73-60ef27205daf","updateDate":"2025-01-17T19:28:00.000Z"},{"mainText":"<p>Este domingo 19 de enero, <strong>Universidad Católica</strong> viajará hasta Perú para enfrentar a <strong>Sporting Cristal</strong> en una nueva edición de <strong>\"La Tarde Celeste\". </strong></p>\n<p>El cuadro de la franja viene de conseguir dos victorias en la<strong> Serie Río de la Plata</strong> frente a <strong>Unión de Santa Fe y Atlético Tucumán por 3-1 y 3-2</strong> respectivamente, además de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-presentacion-de-gary-medel-en-universidad-catolica/2025-01-16/125037.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presentar oficialmente a <strong>Gary Medel</strong>. </a></p>\n<p>Mientras que el por el otro lado, <strong>Sporting Cristal</strong> se prepara de cara al comienzo del campeonta peruano, el cual está programado para el sábado 8 de enero.</p>\n<p><strong>El partido está programado para el domingo 19 de enero a las 16:50 horas (19:50 GMT)</strong> en el estadio Estadio \"Alberto Gallardo de Perú\" y será transmitido por <strong>TNT Sports Premium y TNT Sports en MAX.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEkWmRpOdsU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEkWmRpOdsU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Sporting Cristal (@clubsportingcristal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/cuando-y-donde-ver-el-amistoso-entre-u-catolica-y-sporting-cristal/2025-01-17/134713.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso entre U. Católica y Sporting Cristal?","uid":"aa8f96a8-c025-420d-b0e0-bff8e40feecf","updateDate":"2025-01-17T19:26:00.000Z"},{"mainText":"<p >El exalcalde de Recoleta, <strong>Daniel Jadue</strong>, fue notificado sobre un presunto incumplimiento de su<strong> arresto domiciliario total</strong>, tras un control realizado ayer a las <strong>11:48.</strong></p>\n<p >Jadue <strong>rechazó enfáticamente la acusación</strong>, asegurando que \"a la hora señalada del control habíamos seis personas en el patio de mi casa porque, como cada jueves, grabamos el programa <strong>Ventana a Palestina</strong> de <strong>IspanTV</strong>\".</p>\n<p >\"Ninguno de los presentes escuchó ni los llamados de carabineros, el timbre no sonó, ni menos oímos una sirena como se señala\", añadió.</p>\n<p >La medida cautelar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-santiago-mantuvo-en-arresto-domiciliario-a-jadue/2025-01-15/142133.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue ratificada este miércoles por la <strong>Corte de Apelaciones de Santiago</strong></a>, en el marco de la investigación que lo vincula al caso de las \"<strong>Farmacias Populares</strong>\".</p>\n<p >El militante comunista es investigado por los delitos de <strong>administración desleal, estafa, cohecho, delito concursal y fraude al fisco</strong>.</p>\n<p >El exalcalde también expresó sus dudas sobre el procedimiento: \"<strong>Es imposible no encontrar raro esto</strong>, sobre todo cuando he cumplido con cada uno de los controles. Incluso cuando son a medianoche me despierto para realizar el procedimiento\", agregó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fui notificado de un supuesto incumplimiento del arresto domiciliario tras un control que señalan haber realizado ayer a las 11:48 am. Descarto desde ya la falta de la que se me acusa. A la hora señalada del control habíamos 6 personas en el patio de mi casa porque como cada… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/cCrvhhIKHa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cCrvhhIKHa</a></p>\n— Daniel Jadue (@danieljadue) <a href=\"https://twitter.com/danieljadue/status/1880266873981513792?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/jadue-descarto-incumplimiento-de-su-arresto-domiciliario/2025-01-17/153846.html","streamUrl":null,"titleText":"Jadue descartó incumplimiento de su arresto domiciliario","uid":"238bdc57-c8ce-449f-909c-e1a42fe92ebc","updateDate":"2025-01-17T19:20:00.000Z"},{"mainText":"<p>La cantante <strong>Dua Lipa</strong> fue vista en <strong>pleno centro de la ciudad de Santiago</strong> en el marco de sus actividades como rostro publicitario.</p>\n<p>Hace unos días la británica<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/dua-lipa-llego-a-chile-viralizan-primeras-imagenes-de-la-visita-de-la/2025-01-14/101649.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> llegó a Chile </a>para grabar una <strong>campaña publicitaria</strong> para la marca Yves Saint Laurent. En ese contexto viajó a San Pedro de Atacama para registrar algunas imágenes.</p>\n<p>Este viernes la intérprete de \"Levitating\" llegó hasta el <strong>Club de la Unión</strong>, ubicado en Alameda 1091, para continuar con su trabajo como modelo.</p>\n<p>A la salida Dua Lipa era esperada por <strong>cientos de fanáticos</strong>, a quienes saludó desde el pórtico del recinto para luego subir al vehículo que la llevó de vuelta a su hotel.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">DUA LIPA TAKES OVER SANTIAGO! 🌟🔥<br />\n\n<br />\n\nReports confirm <a href=\"https://twitter.com/DUALIPA?ref_src=twsrc%5Etfw\">@DUALIPA</a> is in Santiago Centro, filming a major commercial! Fans gather outside, hoping to see the Queen of Pop in action. Could this be her next iconic moment? 👑🎥✨<a href=\"https://twitter.com/hashtag/DuaLipa?src=hash&ref_src=twsrc%5Etfw\">#DuaLipa</a> <a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a> <a href=\"https://twitter.com/hashtag/BreakingNews?src=hash&ref_src=twsrc%5Etfw\">#BreakingNews</a> <a href=\"https://twitter.com/hashtag/IconAtWork?src=hash&ref_src=twsrc%5Etfw\">#IconAtWork</a><br />\n\n<br />\n\n©️ piipemiranda… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/ubh6JT4sEl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ubh6JT4sEl</a></p>\n— dlipalon (@dlipalon) <a href=\"https://twitter.com/dlipalon/status/1880320595797372991?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/dua-lipa-fue-vista-en-pleno-centro-de-santiago-saludo-a-fanaticos-en-la/2025-01-17/161034.html","streamUrl":null,"titleText":"Dua Lipa fue vista en pleno centro de Santiago: Saludó a fanáticos en la Alameda","uid":"a1116253-4111-4916-ab22-0b0bb3fba563","updateDate":"2025-01-17T19:18:00.000Z"},{"mainText":"<p >El número de usuarios de Internet en China llegó en diciembre de 2024 a los 1.108 millones, un<strong> incremento de 16,08 millones</strong> en comparación con el año anterior, según un informe publicado este viernes por el Centro de Información de Redes de Internet de China (CNNIC).</p>\n<p ><strong>La tasa de penetración de Internet en el país alcanzó el 78,6 por ciento de la población</strong>, consolidando a China como<strong> la nación con \"la mayor infraestructura de Internet del mundo</strong>, equipada con tecnologías avanzadas que impulsan el desarrollo acelerado de su economía digital\", destaca el informe.</p>\n<p >El reporte subraya que, 30 años después de su conexión plena a la red global, China sigue<strong> avanzando en la reducción de la \"brecha digital\"</strong>, respaldada por el crecimiento de redes 5G y la ampliación de la conectividad en áreas rurales.</p>\n<p >El CNNIC destaca la construcción de 419,1 millones de estaciones base 5G, un incremento neto de 81,5 millones en el último año.</p>\n<p >En las áreas rurales, <strong>la digitalización ha permitido que el 67,3 por ciento de los habitantes acceda a Internet</strong>, mientras que la población rural conectada representa 28,2 por ciento del total de internautas, con 3.130 millones de usuarios.</p>\n<p >En términos de consumo digital, <strong>el comercio electrónico sigue creciendo con 974 millones de usuarios, un 87,9 por ciento de los internautas</strong>.</p>\n<p >El <strong>auge de la inteligencia artificial generativa también se deja notar</strong> en el informe, con 249 millones de usuarios declarando haber utilizado esta tecnología, equivalente al 17,7 por ciento de la población.</p>\n<p ><strong>Los teléfonos inteligentes dominan como el principal dispositivo de conexión</strong> (99,7 por ciento), mientras que aplicaciones de mensajería y videos cortos, como Douyin, la contraparte china de TikTok, son las más populares, con tasas de uso del 97,9 por ciento y 96,1 por ciento, respectivamente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-supero-los-1-100-millones-de-internautas-en-2024/2025-01-17/141749.html?=efectochina","streamUrl":null,"titleText":"China superó los 1.100 millones de internautas en 2024","uid":"fe38592b-65f6-44c5-91a4-52ca45df247f","updateDate":"2025-01-17T19:11:00.000Z"},{"mainText":"<p><strong>Alexis Sánchez</strong> regresó a la titularidad en Udinese el fin de semana pasado por la <strong>Serie A</strong>, y el exjugador del equipo, <strong>Thomas Hertaux</strong>, pidió la titularidad del \"Niño Maravilla\".</p>\n<p>Alexis Sánchez completó una gran actuación ante Atalanta en el último partido de Udinese, <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/video-dos-tiros-seguidos-al-palo-la-increible-jugada-de-alexis-contra/2025-01-11/121257.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el cual incluso casi consigue anotar</a>,</strong> por lo que un exjugador del Friuli, <strong>Thomas Hertaux</strong>, p<strong>idió que el tocopillano sea titular para intentar zafar de la parte baja de la tabla y así pelear la clasificación a copas europeas.</strong></p>\n<p><strong>\"Necesitamos jugadores de mayor calidad. Es un jugador que juega y lucha por defender. Da el ejemplo y puede jugar junto a Thauvin\"</strong>, expresó el defensa que estuvo cinco temporadas en el club, en conversación con <em>TuttoUdinese</em>.</p>\n<p><strong>\"Hay que poner a jugadores que entiendan el juego para alcanzar un nivel superior</strong> (...) Son dos jugadores internacionales que están acostumbrados a hacer sacrificios\", añadió.</p>\n<p>Mientras que <strong>Alexis Sánchez asoma como titular</strong> para el próximo partido de Udinese frente a Como el lunes 20 de enero a las 16:45 horas (19:45 GMT), <strong>Damián Pizarro estará ausente, ya que se encuentra con la selección chilena sub 20. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/el-exudinese-thomas-hertaux-pidio-la-titularidad-de-alexis-sanchez/2025-01-17/153737.html","streamUrl":null,"titleText":"El exUdinese Thomas Hertaux pidió la titularidad de Alexis Sánchez","uid":"a05333b1-c3d6-46c7-9046-14460ab25fde","updateDate":"2025-01-17T19:07:00.000Z"},{"mainText":"<p >El Servicio Agrícola y Ganadero (SAG) informó la suspensión de envíos de productos cárnicos desde Alemania a Chile debido a un brote de fiebre aftosa registrado en Brandeburgo.</p>\n<p >El organismo indicó que hasta la fecha <strong>no se han certificado productos de especies susceptibles a esta enfermedad provenientes de ese país</strong>.</p>\n<p >Así, conforme a los acuerdos vigentes entre Chile y la Unión Europea, Alemania suspendió de manera inmediata las certificaciones sanitarias que <strong>respaldan la condición zoosanitaria de riesgo</strong>, lo que se mantendrá hasta que recupere su estatus de país libre de fiebre aftosa sin vacunación.</p>\n<p >El SAG detalló que el brote de fiebre aftosa registrado en Brandeburgo fue <strong>notificado la semana pasada</strong> por la Organización Mundial de Sanidad Animal (OMSA).</p>\n<p >De este modo, Chile ha dejado de recibir productos de riesgo como carne porcina, carne bovina, leche, productos lácteos, productos cárnicos procesados, frescos y crudos; semen bovino, ovino y caprino; óvulos y embriones bovinos obtenidos in vitro, procedentes de Alemania.</p>\n<p >La fiebre aftosa, recordó el SAG, es una enfermedad viral altamente contagiosa que afecta a animales con pezuñas, como vacas, cerdos, ovejas y cabras. Su impacto económico es significativo, ya que no solo reduce drásticamente la productividad ganadera, sino que también <strong>representa una seria barrera para el comercio internacional de animales y productos pecuarios</strong>, al restringir las exportaciones hacia mercados que exigen estrictos estándares sanitarios.</p>\n<p >Chile desde 1981 es considerado <strong>País Libre de Fiebre Aftosa</strong>, condición que lo distingue como uno de los pocos en el Cono Sur con este nivel de excelencia zoosanitaria, posicionándolo en el comercio internacional como un socio confiable para los mercados más exigentes, que demandan altos estándares sanitarios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/fiebre-aftosa/suspenden-envios-de-productos-carnicos-de-alemania-a-chile-por-brote-de/2025-01-17/152307.html","streamUrl":null,"titleText":"Suspenden envíos de productos cárnicos de Alemania a Chile por brote de fiebre aftosa","uid":"b595bab2-5610-4d3b-8936-3e396db5cfa5","updateDate":"2025-01-17T19:04:00.000Z"}]
