[{"mainText":"<p>El Presidente<strong> Gabriel Boric le pidió la renuncia al ministro de Energía, Diego Pardow</strong>, tras la polémica generada por el error de la Comisión Nacional de Energía (CNE) que provocó alzas en las cuentas de la luz.</p>\n<p><strong>Más información en instantes</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/presidente-boric-pidio-renuncia-del-ministro-pardow-tras-polemica-por/2025-10-16/131021.html","streamUrl":null,"titleText":"Presidente Boric pidió renuncia del ministro Pardow tras polémica por cuentas de luz","uid":"83f34477-3118-4357-9245-b3cda3f13e0b","updateDate":"2025-10-16T16:10:21.000Z"},{"mainText":"<p>La Contraloría General de la República (CGR) anunció este jueves el <strong>comienzo \"inmediato\" de una auditoría de procesos en la Comisión Nacional de Energía</strong> (CNE), que detectó un <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/pardow-y-error-en-cuentas-de-luz-es-grave-y-tendra-las-consecuencias/2025-10-16/083043.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">error metodológico que, por años, elevó el costo de las cuentas de la luz</a></strong>.</p>\n<p><strong>En un escueto mensaje publicado en X</strong>, el ente contralor señaló: \"En relación con los hechos de público conocimiento, relativos al informe preliminar de la Comisión Nacional de Energía, la Contraloría General, a través de su <strong>Departamento de Investigaciones Especiales</strong>, iniciará de inmediato una <strong>auditoría de procesos en la CNE y demás instituciones intervinientes</strong>\".</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/correccion-de-un-error-metodologico-puede-traer-fuerte-baja-a-las/2025-10-14/231342.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El martes recién pasado</a>, la CNE reveló la detección y corrección de este <strong>error en el cálculo de las tarifas eléctricas para clientes regulados</strong> en la Resolución Exenta N° 633, que aprueba el mentado Informe Técnico Preliminar (ITP) para la <strong>Fijación de Precios de Nudo Promedio (PNP) del primer semestre de 2026</strong>.</p>\n<p>La falla se identificó en la valorización de las <strong>\"Diferencias de Facturación\"</strong>, un componente clave en el cálculo tarifario que busca <strong>conciliar los precios de los contratos de suministro con los precios finales aplicados</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/5Mz5ti53BF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5Mz5ti53BF</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1978842845722058907?ref_src=twsrc%5Etfw\">October 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El ITP señala la existencia de una <strong>\"inconsistencia metodológica\" que se aplica desde 2017, y que consiste en una <strong>doble contabilidad del ajuste monetario</strong></strong> que, en resumidas cuentas,<strong> incrementó el costo traspasado a los consumidores</strong>.</p>\n<p>Al calcular las diferencias de facturación, <strong>se estaba aplicando tanto la variación del Índice de Precios al Consumidor (IPC) como la tasa de interés corriente</strong> para operaciones no reajustables en moneda nacional, lo cual resultó en una <strong>sobrevaloración de las diferencias que debían pagar las distribuidoras a las generadoras</strong>.</p>\n<p>Poco después de que se conociera el informe, el <strong>ministro de Energía, Diego Pardow</strong>, adelantó que se buscará subsanar la situación con una <strong><a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/udi-amenaza-con-acusacion-constitucional-si-ministro-pardow-sigue-en-el/2025-10-15/123106.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rebaja del 2% en las cuentas de luz a partir de enero del 2026</a></strong>.</p>\n<p>No obstante, <strong>actores de todo el espectro político han solicitado su renuncia</strong> -la UDI incluso lo <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/udi-amenaza-con-acusacion-constitucional-si-ministro-pardow-sigue-en-el/2025-10-15/123106.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">amenazó con presentar una acusación constitucional</a>-, <strong>al igual que la del secretario ejecutivo de la CNE, Marco Mancilla</strong>, como <a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cuentas-de-la-luz-rn-exige-la-renuncia-del-secretario-ejecutivo-de-la-cne/2025-10-15/112806.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"responsable jerárquico\" de que el cálculo errado se mantuviese</a> por ocho años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/contraloria-inicia-auditoria-en-la-cne-por-error-en-cuentas-de-la-luz/2025-10-16/130554.html","streamUrl":null,"titleText":"Contraloría inicia auditoría en la CNE por error en cuentas de la luz","uid":"cf5704c9-bd80-4d43-a0ea-95fe0294f2a1","updateDate":"2025-10-16T16:05:54.000Z"},{"mainText":"<p><strong>Del 20 al 26 de octubre,</strong> la capital del surf chileno será escenario de la <strong>5ª fecha del Circuito Nacional de Surf Federado,</strong> cita que reunirá a los mejores <em>riders</em> del país en busca de olas, puntos y gloria. En juego estarán 6.000.000 de pesos en premios y unidades decisivas para el ranking 2025, lo que asegura una competencia de alto nivel.</p>\n<p>Esta edición tendrá 15 categorías, <strong>desde Sub12, Open, Master, longboard, entre otras</strong>; y casi todas las categorías serán federadas, garantizando competitividad y profesionalismo.</p>\n<p>La excepción será la Sub 12, abierta para que niñas y niños más pequeños puedan sumarse, fomentando la participación temprana en el surf.</p>\n<p>Bajo el concepto Lobos por Siempre: \"La Celebración\", se trata de un evento que busca revivir el espíritu auténtico del surf como estilo de vida. <strong>Además de las competencias en el mar, la comunidad podrá disfrutar de diversas actividades abiertas a todo público:</strong> una Surferia, feria de emprendimientos locales; el Surftrueque, un espacio de intercambio de artículos de surf para darles nueva vida a productos; y jornadas de voluntariado para cuidar y proteger el Parque Punta de Lobos.</p>\n<p>\"Estamos contentos de colaborar en este evento tan relevante para el surf nacional, que ha proyectado el nombre de Pichilemu y Chile a nivel global\", destacó Matías López, Presidente de la Federación Chilena de Surf.</p>\n<p>El evento es impulsado<strong> por el Parque Punta de Lobos,</strong> iniciativa pionera en Latinoamérica que integra deporte, cultura, sostenibilidad y educación ambiental. El propósito se mantiene firme: unir a la comunidad del surf y proteger este lugar único en el mundo, símbolo de identidad, resiliencia y amor por la naturaleza.</p>\n<p>De esta manera, <strong>Punta de Lobos</strong> no sólo será el escenario de una competencia clave para el ranking del surf chileno, sino también de una semana de celebración, encuentro comunitario y compromiso ambiental.</p>\n<p>Este campeonato también se distingue por su sello creativo, donde las distintas categorías tendrán nombre inspirados en la fauna marina, dándoles identidad y un tono lúdico.</p>\n<p>Por ejemplo, los Tiburón son Open Varones; y Sirenas, Open Damas. Categorías que agrupan a los máximos exponentes de Chile. Delfín serán Junior Varones; y Tonina, Junior Damas; destacando la presencia de los mejores juveniles nacionales; mientras que los Lobillo(a) (Sub 16) y Chungungo(a) (Sub 14), reúnen a las promesas más jóvenes. La categoría Piriguín(a) (Sub 12) abre espacio a niños y niñas, que recién comienzan a competir.</p>\n<p>Y los más experimentados se lucen en Don Lobo y Doña Loba (Master +40) y Megalodón(a) (Gran Master +50). Finalmente, los clásicos del estilo se miden en Cachalote(a) (Longboard Varones y Damas), reafirmando la diversidad y riqueza del surf chileno.</p>\n<p>Así es como los fanáticos del surf se preparan para la apertura de la ventana del 20 al 26 de octubre donde se elegirán los mejores días de olas para la competencia. Ya se están inscribiendo los mejores deportistas al gran evento y los fanáticos programándose para lo que será Lobos por siempre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/surf/quinta-fecha-del-nacional-de-surf-contara-con-15-categorias-en-punta-de/2025-10-16/125803.html","streamUrl":null,"titleText":"Quinta fecha del Nacional de Surf contará con 15 categorías en Punta de Lobos","uid":"9e164d20-2dd0-405b-86e4-86dc04ea2b71","updateDate":"2025-10-16T15:58:03.000Z"},{"mainText":"<p>La mesa directiva del<strong> Congreso de Perú pidió este jueves que se realice una investigación \"rápida, independiente y transparente\" de la muerte del ciudadano Eduardo Ruiz, de 32 años</strong>, durante la multitudinaria protesta que se realizó este miércoles en Lima en contra de las autoridades por la crisis de corrupción e inseguridad ciudadana que afronta el país.</p>\n<p>\"Lamentamos profundamente el fallecimiento del ciudadano Eduardo Ruiz Sáenz, el mismo que debe ser investigado y esclarecido, tanto sus circunstancias como el móvil\", señaló un comunicado publicado en las redes sociales del Congreso.</p>\n<p><strong>La manifestación del miércoles en Lima, que tuvo réplicas en otras ciudades, fue una de las más grandes de los últimos años en el país</strong>, y se convocó para rechazar al Gobierno y el Congreso, cuya actuación es desaprobada de manera casi unánime por los peruanos, según diversas encuestas.</p>\n<p>Al respecto, la mesa directiva del Congreso consideró que <strong>las manifestaciones \"deben ser un espacio de reclamo pacífico\" y expresó su \"solidaridad y firme respaldo\" a la actuación de la Policía,</strong> \"cuyos agentes han sido víctimas de ataques violentos perpetrados por delincuentes infiltrados en la marcha ciudadana\", según aseguró el texto.</p>\n<p>Finalmente, sostuvo que <strong>Perú \"necesita reencontrarse en el respeto, la empatía y el diálogo\" y concluyó que \"ninguna causa justifica la violencia ni la pérdida de vidas humanas\".</strong></p>\n<p>El comunicado fue suscrito por el primer vicepresidente del Congreso, el fujimorista Fernando Rospigliosi, y por el segundo y tercer vicepresidente, el izquierdista Waldemar Cerrón y el derechista Ilich López, respectivamente.</p>\n<h2><em><span ><strong>La investigación del caso</strong></span></em></h2>\n<p><strong>La Fiscalía de Perú anunció este jueves que realiza investigaciones urgentes, \"en el contexto de graves violaciones a los derechos humanos\"</strong>, por la muerte del manifestante durante la multitudinaria protesta.</p>\n<p>El Ministerio Público confirmó que Ruiz <strong>\"recibió un disparo por arma de fuego en las inmediaciones de la plaza Francia</strong>, ubicada en el Cercado de Lima, durante las protestas sociales realizadas el 15 de octubre\".</p>\n<p>El manifestantes falleció cuando estaba finalizando la multitudinaria protesta del miércoles, según confirmó en un primer momento la Defensoría del Pueblo, que también reportó que los <strong>enfrentamientos dejaron más de 100 heridos, entre ellos 78 policías y 24 manifestantes, así como 10 detenidos.</strong></p>\n<p>Al respecto, el director general de operaciones en Salud del Ministerio de Salud (Minsa), Carlos León, declaró este jueves que la mayoría de los civiles heridos fueron atendidos en hospitales de Lima por contusiones, golpes y el efecto de los gases lacrimógenos.</p>\n<p>Agregó que<strong> dos manifestantes debieron ser operados</strong>, aunque dijo que no se tiene \"la precisión en este momento\" de si fueron heridos por balas, pero sí dijo que \"hay personas impactadas por perdigones\".</p>\n<h2><em><span ><strong>La posición del Gobierno</strong></span></em></h2>\n<p>Tras confirmarse la información sobre la muerte de Ruiz, <strong>el presidente de transición de Perú, José Jerí, deseó \"que las investigaciones determinen con objetividad los hechos y responsabilidades\" y envió \"fuerza a su familia en este momento\".</strong></p>\n<p>Por su parte, el ministro del Interior, Vicente Tiburcio, indicó que dispuso \"de forma inmediata que se realicen las investigaciones\" al argumentar que no había policías de civil en la zona, tal como han denunciado diversos testigos de la muerte del manifestante.</p>\n<p>Tiburcio es parte del Gobierno de transición nombrado el martes último por Jerí, un legislador derechista que asumió la Presidencia el viernes pasado en reemplazo de Dina Boluarte, después de que esta fuera destituida por el Congreso bajo la acusación de \"permanente incapacidad moral\" para afrontar la crisis de inseguridad en Perú.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/congreso-de-peru-pide-investigacion-rapida-e-independiente-de-muerte/2025-10-16/124313.html","streamUrl":null,"titleText":"Congreso de Perú pide investigación \"rápida e independiente\" de muerte en protesta en Lima","uid":"dc7753ca-960b-43f8-ad8c-b6ce078292bd","updateDate":"2025-10-16T15:43:13.000Z"},{"mainText":"<p>Durante la mañana de este viernes <strong>se detuvo en San Bernardo a un hombre sospechoso de estar vinculado a la desaparición de la joven Krishna Aguilera Yáñez (19), </strong>a quien se le perdió el rastro <strong>hace casi dos semanas. </strong></p>\n<p>Aguilera desapareció <strong>el sábado 4 de octubre en la referida comuna </strong>después de asistir a una<strong> discoteca en el barrio Bellavista. </strong></p>\n<p>En este contexto,<strong> un hombre de 44 años que</strong> en primera instancia fue <strong>interrogado en calidad de testigo</strong> por la PDI -que lleva adelante la investigación-, pasó a ser <strong>catalogado como</strong> <strong>imputado </strong>de la desaparición de la joven. </p>\n<p>Según Fiscalía, la indagación apunta a que <strong>el sospechoso participó en el caso u obstruyó el trabajo de la justicia, </strong>ya que <strong>se negó a colaborar e incluso golpeó</strong> a uno de los funcionarios de la PDI.</p>\n<p>Asimismo, de acuerdo con el ente persecutor, <strong>se ha recabado evidencia tanto en el celular del detenido</strong> como en otros elementos investigativos.</p>\n<p>\"Logramos detener a esta persona e incautar evidencias para esclarecer la dinámica de la desaparición de la joven. <strong>Tenemos la línea investigativa de que esto se trata de una desaparición de personas</strong> (...) y <strong>la persona que estamos pasando a audiencia, a nuestro juicio, no ha colaborado con la investigación,</strong> aunque necesitamos corroborar parte de sus declaraciones\" al Ministerio Público, dijo el <strong>fiscal Metropolitano Occidente, Marcos Pastén.</strong></p>\n<p>El aludido será<strong> trasladado al Centro de Justicia para su formalización,</strong> que se espera que se realice durante la tarde de esta jornada. Se estima que, en la cita, la <strong>Fiscalía</strong> <strong>solicite ampliar el control de detención. </strong></p>\n<p>En paralelo, <strong>se han hecho diligencias en el departamento del sospechoso,</strong> ubicado en el <strong>sector de La Vara</strong> en San Bernardo.</p>\n<h2><span ><em><strong>Familia de la víctima afirma que ambos eran pareja</strong></em></span></h2>\n<p>La <strong>familia de Krishna </strong>afirma que <strong>el hombre tenía una relación afectiva</strong> con ella y que él fue la última persona que estuvo a su lado antes de la desaparición.</p>\n<p>Presuntamente, <strong>el sujeto llevó en su auto a la joven hasta las afueras de un block de departamentos</strong> tras asistir a una fiesta en la discoteca. Sin embargo, Aguilera ya no estaba viviendo en ese domicilio.</p>\n<p>La familia también señaló que <strong>el sospechoso no respondía los mensajes que le enviaban</strong> después de lo ocurrido con la víctima, y que <strong>\"hacía cosas malas\" como traficar drogas o tratar mal a la joven.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/de-testigo-a-imputado-detienen-a-sospechoso-de-desaparicion-de-joven-en/2025-10-16/122526.html","streamUrl":null,"titleText":"De testigo a imputado: Detienen a sospechoso de desaparición de joven en San Bernardo","uid":"f31db8e7-5dae-453e-8ab2-0d64618a50ef","updateDate":"2025-10-16T15:25:26.000Z"},{"mainText":"<p>Tras una serie de aplazamientos, este jueves la<strong> Corte de Apelaciones de Santiago revisó y aprobó la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/corte-revisara-desafuero-del-diputado-joaquin-lavin-leon-este-martes/2025-09-15/123312.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">solicitud de desafuero en contra del diputado Joaquín Lavín León</a></strong> (exUDI), investigado por diversos delitos por el Ministerio Público.</p>\n<p>El parlamentario está acusado de fraude al fisco, tráfico de influencias y malversación de caudales públicos, entre otros.</p>\n<p>La investigación en su contra tiene tres aristas: la <strong>emisión de boletas ideológicamente falsas</strong> para gastos de campaña, dinero que se habría apropiado; la <strong>creación de una app con fondos públicos</strong> que quedó a nombre de un asesor; y un posible rol de<strong> \"alcalde en las sombras\" en Maipú</strong> mientras su esposa Cathy Barriga estaba a cargo del municipio.</p>\n<p>Barriga también está imputada por diversos delitos, cumpliendo actualmente con la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-enfrento-formalizacion-por-nuevos-delitos/2025-04-15/103440.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medida cautelar de arresto domiciliario nocturno</a>.</p>\n<p>La defensa de Lavín León anunció que apelarán, por lo que el desafuero se resolverá en la Corte Suprema.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/corte-de-apelaciones-aprobo-desafuero-de-diputado-joaquin-lavin-leon/2025-10-16/103103.html","streamUrl":null,"titleText":"Corte de Apelaciones aprobó desafuero de diputado Joaquín Lavín León","uid":"4f75117a-b1b6-4b83-a4a9-4e5c72574461","updateDate":"2025-10-16T13:31:03.000Z"},{"mainText":"<p>La Brigada Investigadora de Delitos Sexuales de la PDI <strong>detuvo a un profesor de aula hospitalaria</strong> como sospechoso del <strong>delito de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/pedofilia/tarapaca-alerta-fbi-permitio-arresto-de-sujetos-por-almacenar-material/2025-07-11/231855.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">almacenamiento y distribución de pornografía infantil</a></strong>, en la ciudad de <strong>Iquique</strong>, Región de Tarapacá.</p>\n<p><strong>Una investigación dirigida por la fiscal Camila Albarracín</strong>, y desplegada junto con la policía civil, acusa a este funcionario de salud de <strong>difundir material de explotación sexual de niños, niñas y adolescentes por redes sociales</strong>.</p>\n<p>El sujeto <strong>pasará a control de detención este jueves</strong> ante el Tribunal de Garantía de Iquique.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/detienen-a-profesor-de-aula-hospitalaria-por-difundir-material-de/2025-10-16/122331.html","streamUrl":null,"titleText":"Detienen a profesor de aula hospitalaria por difundir material de explotación sexual infantil","uid":"eb1e2730-e261-4fd9-8634-87eceaded28f","updateDate":"2025-10-16T15:23:31.000Z"},{"mainText":"<p><strong>Felipe Fuenzalida, expsicólogo de distintas selecciones chilenas</strong>, comentó el trabajo del técnico de la sub 20, Nicolás Córdova, con quien tuvo diferencias, lo que finalmente detonó su salida del staff de la Roja.</p>\n<p>En diálogo con <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/felipe-fuenzalida-expsicologo-de-la-sub-20-nicolas-cordova-tiene-rigidez-cognitiva-cree-que-tiene-la-verdad-absoluta/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, el profesional se expresó en torno a quien hoy es también el entrenador interino de la absoluta y aseguró que<strong> \"Córdova es una persona que no escucha, que tiene una única visión sobre las cosas, que cree que lo que él plantea es la verdad absoluta, y además se rodea de gente sin experiencia\".</strong></p>\n<p>\"Eso también tiene mucha gravedad, porque cuando uno arma un equipo de trabajo debe tener contrapartes que te puedan rebatir, discutir o proponer ideas distintas. Pero si tú revisas la configuración del cuerpo técnico de Córdova, <strong>es gente que no tiene experiencia en megaeventos, que no ha estado en instancias importantes, y eso también habla del estilo y la personalidad del entrenador, que prefiere rodearse de personas que todo el tiempo van a estar replicando lo que él dice y no lo van a confrontar\", añadió.</strong></p>\n<p>Fuenzalida explicó cómo se dio el quiebre entre él y el técnico: \"Alcancé a estar seis o siete meses con él, pero rápidamente me di cuenta de que era muy complejo trabajar con él, porque necesita que le confirmen todo el rato lo que quiere escuchar; tiene cero capacidad de diálogo, y eso habla de sus rasgos de inseguridad totales. O sea, tú ves como él confronta a la prensa. <strong>Me gustaría revisar todas las entrevistas suyas durante el Mundial... En ningún momento dijo 'pude haber hecho algo distinto en la cancha', 'quizás me equivoqué en los cambios o en el planteamiento'. Todo lo circunscribe a que tuvo muchas ocasiones de gol y no fue capaz de concretarlas. Esa es una mirada reduccionista de un fenómeno, y un líder debe tener una visión</strong> mucho más amplia\", comentó.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/expsicologo-de-la-sub-20-cordova-tiene-rigidez-cognitiva-cree-que/2025-10-16/122311.html","streamUrl":null,"titleText":"Expsicólogo de la sub 20: Córdova tiene rigidez cognitiva; cree que tiene la verdad absoluta","uid":"f536a5a6-8059-4227-a2e5-4b4690065ba2","updateDate":"2025-10-16T15:23:11.000Z"},{"mainText":"<p>Tras la muerte de <strong>Diane Keaton</strong>, el pasado sábado 11 de octubre,<strong> la famila de la actriz <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/a-los-79-anos-muere-la-actriz-diane-keaton/2025-10-11/162537.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reveló la causa de su fallecimiento</a>.</strong></p>\n<p>Según reportes de la revista People, cercanos a la intérprete informaron que <strong>su deceso fue consecuencia de una neumonía.</strong> Sin embargo, no revelaron ni el lugar ni los motivos y los familiares pidieron en un primer momento privacidad.</p>\n<p>Una fuente explicó al portal que<strong> su salud se había deteriorado rápidamente</strong> y que en sus últimos meses había estado rodeada de sus familiares más cercanos, que habían querido mantener en privado la situación. Incluso amigos de larga data, según la misma, no estaban del todo al corriente de lo que pasaba.</p>\n<p>Asimismo, la famila aprovechó para recalcar las causas que apasionaban a la artista: <strong>\"Amaba a sus animales y apoyaba incondicionalmente a las personas sin hogar,</strong> por lo que cualquier donación en su memoria a un banco de alimentos local o a un refugio de animales sería un homenaje maravilloso y muy apreciado para ella\", dijo esa nota.</p>\n<p>Keaton trabajó como actriz, directora y productora durante una carrera de más de medio siglo, que se inició con \"Lovers and Other Strangers\" ('Amantes y otros extraños') en 1970.</p>\n<p>Un<strong> Óscar a mejor actriz protagonista, dos Globos de Oro y un BAFTA</strong> respaldan toda una vida en la élite desde que alcanzó la fama mundial con la saga 'The Godfather' ('El padrino'), cuyas dos primeras entregas se estrenaron en 1972 y 1974, y con 'Annie Hall' (1977), dirigida por Woody Allen, que le valió la estatuilla dorada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/familia-de-diane-keaton-revela-la-causa-de-muerte-de-la-actriz/2025-10-16/113852.html","streamUrl":null,"titleText":"Familia de Diane Keaton revela la causa de muerte de la actriz","uid":"25845cfb-c180-4a96-9909-3840a0c47b07","updateDate":"2025-10-16T14:38:52.000Z"},{"mainText":"<p>El presidente <strong>Gabriel Boric</strong> sorprendió a todos al <strong>invitar a Ibai Llanos a desayunar</strong> con él un pan con palta, luego que el popular streamer anunciara que visitará Chile durante noviembre.</p>\n<p>El influencer publicó un video a redes social donde hizo el <strong>anuncio con el himno nacional de fondo</strong>, y pidió a sus seguidores <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/que-deberia-hacer-ibai-llanos-anuncia-su-visita-a-chile/2025-10-14/152303.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recomendaciones de panoramas</a> y experiencias imperdibles en el país.</p>\n<p>Fue entonces que la publicación se llenó de comentarios de chilenos, famosos e incluso algunas marcas, con invitaciones que iban desde <strong>comer completos hasta clases de pádel.</strong></p>\n<p>Sin embargo hubo un comentario que no pasó desapercibido, ya que el propio <strong>presidente aprovechó la oportunidad para invitarlo a desayunar</strong> y sugerirle algunos recorridos por Chile.</p>\n<p>\"Te invito al pan con palta de desayuno para contarte <strong>qué otras cosas tienes que hacer sí o sí en Chile.</strong> Un adelanto: Tienes que ir a la Patagonia :)\", escribió Boric.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPzD2j6DHM4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPzD2j6DHM4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Ibai (@ibaillanos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/presidente-sorprende-al-invitar-a-ibai-llanos-a-desayunar-pan-con-palta/2025-10-16/123941.html","streamUrl":null,"titleText":"Presidente sorprende al invitar a Ibai Llanos a desayunar pan con palta","uid":"a5988c13-2408-4901-943f-db381879b291","updateDate":"2025-10-16T15:39:41.000Z"},{"mainText":"<p>El <strong>exsubsecretario de Hacienda Alejandro Micco</strong> acusó en <strong>Cooperativa \"falta de seriedad\"</strong> por parte del<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/pardow-y-error-en-cuentas-de-luz-es-grave-y-tendra-las-consecuencias/2025-10-16/083043.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ministro de Energía, Diego Pardow</a></strong>, y del <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/cuentas-de-la-luz-rn-exige-la-renuncia-del-secretario-ejecutivo-de-la-cne/2025-10-15/112806.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">secretario ejecutivo de la Comisión Nacional de Energía (CNE), Marco Mancilla</a></strong>, al enfrentar el recién detectado <strong>error de metodología que por años elevó las cuentas de la luz</strong>.</p>\n<p><strong>\"Pareciera ser que esto de habitar el cargo es no ejercer el cargo\"</strong>, ironizó el economista en <strong>El Primer Café</strong> de este jueves, antes de relevar que \"<strong>parte clave de ejercer el cargo es ver que lo que se está cobrando esté bien cobrado</strong>. Entonces esto es bien indignante\", sobre todo cuando se cree que estos antecedentes debieron surgir mientras se discutía la devolución de dinero a las empresas eléctricas, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/inflacion/empujada-por-la-luz-la-inflacion-subio-un-1-1-en-enero-y-4-9-a-nivel/2025-02-07/080749.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras el descongelamiento de las tarifas fijadas en pandemia</a>.</p>\n<p>\"<strong>Me cuesta pensar en una situación donde uno vea que hay tal falta de seriedad en el trabajo</strong> (...), estamos hablando de más o menos 120 millones de dólares que se cobraron de más y que hay que devolver, y me da la impresión de que aquí hay un tema de seriedad en el trabajo público, y <strong>eso es lo más grave de todo</strong>\", enfatizó el académico de la Universidad de Chile.</p>\n<p>Por ende, Micco subrayó que <strong>\"tiene que haber responsabilidades políticas\"</strong>, por cuanto \"es un tema muy importante la seriedad con la que se asume el trabajo público (...), <strong>lo primero que hay que hacer en el Estado para favorecer a la gente es hacer bien la pega</strong>, más que hacer cambios, y esto lo demuestra\".</p>\n<h2><em><span ><strong>Carlos Ominami apunta a una \"negligencia\"</strong></span></em></h2>\n<p>Para el <strong>exministro de Economía Carlos Ominami</strong>, \"hay una <strong>dimensión de negligencia</strong> en todo esto, cuando se nos dice que <strong>este error se cometió en 2017, y se mantuvo durante exactamente ocho años</strong>\", lo que a su juicio, \"naturalmente\" deviene en un problema de confianza política.</p>\n<p>\"Es bien irritante cuando uno ve la información de que el secretario ejecutivo de la CNE es uno de los funcionarios mejor pagados del sistema: creo que por sobre 20 millones de pesos mensuales. <strong>Hay una responsabilidad técnica por el lado de él, y probablemente, también una <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/pardow-condiciono-su-salida-a-la-voluntad-de-boric-mi-cargo-es-de/2025-10-15/173844.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">responsabilidad política por parte del ministro</a></strong>\", admitió, incluso proyectando que se le pida la renuncia a Pardow, pues opina que sus explicaciones \"son bastante inaceptables; <strong>hay poca autocrítica, y eso irrita más la discusión</strong>\".</p>\n<p>El economista reafirmó que \"es una situación bien lamentable, que revela también<strong> falta de profesionalismo, de transparencia, y una gran negligencia</strong>\", sobre todo considerando que <strong>Mancilla lleva más de una década en el cargo</strong>: \"Con mayor razón, un funcionario que tiene esa experiencia, que conoce bien el sistema, <strong>debiera haber advertido esto con mucha anticipación</strong>\", remató.</p>\n<p>En cuanto a la <strong>responsabilidad que le puede caber a las empresas eléctricas</strong> en este caso, Ominami dijo que \"tiendo a pensar que <strong>probablemente advirtieron el error, pero no levantaron la voz</strong>\".</p>\n<h2><em><span ><strong>El eufemismo del \"error metodológico\"</strong></span></em></h2>\n<p>A su turno, <strong>Claudio Agostini, académico de la Universidad Adolfo Ibáñez</strong>, coincidió en que \"me parecieron complicadas las declaraciones que hizo el ministro, porque usa algo que es claramente un eufemismo: <strong>él dice que no hubo un error, sino que simplemente se cambió la metodología</strong>, y eso tiene dos lados que me parecen complicados\".</p>\n<p>\"<strong>Si es que no hubo error, las empresas pueden decir que no tienen que devolver la plata</strong> de nada (...) Entonces, es inconsistente decir que esto es sólo un cambio metodológico, con que se cobró de más y hay que devolver la plata. Además, lo que hace es un eufemismo, porque <strong>si tengo una metodología que hace las cosas mal, aunque yo la aplique bien, sigue siendo un error</strong>. Entonces, creo que ese tipo de cosas no ayudan\", subrayó el economista.</p>\n<p>Con todo, \"me parece que <strong>el ministro y el secretario ejecutivo de la CNE mostraron muy poca autocrítica</strong>, y es bien sorprendente que en ocho años ninguno se haya dado cuenta\".</p>\n<p>Por último, <strong>Ingrid Jones, investigadora de Libertad y Desarrollo</strong>, estimó que \"las autoridades le pueden poner el apellido metodológico si quieren, denominándolo como un error metodológico\", pero de todas maneras, <strong>\"llama mucho la atención qué hizo que esto no fuera visto como una alerta antes\"</strong>.</p>\n<p>\"Probablemente se debe a que, como la magnitud de los saldos que antes había que reajustar eran muy bajos, porque cuando las tarifas empiezan a ser fijadas con este precio nuevo, eran de un tiempo más o menos reducido, este doble cobro no se notaba tanto\", reflexionó la economista, antes de indicar que \"<strong>es clave que se revise de quién son las responsabilidades</strong>, tanto de la CNE como también del Ministerio de Energía\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/error-en-tarifas-electricas-micco-acusa-falta-de-seriedad-del-gobierno/2025-10-16/120007.html","streamUrl":null,"titleText":"Error en tarifas eléctricas: Micco acusa \"falta de seriedad\" del Gobierno","uid":"6bfeeea0-7e1c-4912-9707-4872de3acf29","updateDate":"2025-10-16T15:00:07.000Z"},{"mainText":"<p>Las autoridades de la provincia noroccidental china de<strong> Gansu</strong> anunciaron el hallazgo de un <strong>nuevo yacimiento aurífero de gran tamaño</strong> en la zona de Qianhongquan-Heishanbeitán, en el municipio de Yumen, con unas reservas estimadas <strong>superiores a las 40 toneladas</strong>, informó este jueves la televisión estatal CCTV.</p>\n<p>El descubrimiento, según el Departamento de Recursos Naturales de la provincia, <strong>equivale en volumen a dos grandes minas de oro</strong> y se suma a los depósitos ya conocidos en el cinturón metalogénico de Beishan, uno de los principales enclaves auríferos de la región.</p>\n<p>Gansu ocupa el segundo lugar en China por volumen de reservas de oro. En los últimos años, el Gobierno provincial ha intensificado las prospecciones dentro del plan nacional de exploración geológica, con mayores inversiones en el norte de la provincia.</p>\n<p>El proyecto de prospección del yacimiento de Qianhongquan ha recibido una inversión acumulada de <strong>76,28 millones de yuanes</strong> (10,5 millones de dólares, 9,6 millones de euros) y<strong> ha permitido completar 30.000 metros cúbicos de trabajos de excavación</strong> y más de 35.000 metros de perforaciones, según la cadena.</p>\n<p>El resultado ha sido la identificación de <strong>una nueva franja mineralizada de unos 14 kilómetros de longitud y entre 10 y 100 metros de anch</strong>o, con reservas estimadas de más de 40 toneladas de oro.</p>\n<p>El hallazgo en Gansu se produce en un contexto de<strong> fuerte revalorización del oro</strong>, cuyo precio superó recientemente los 4.000 dólares por onza, su máximo histórico.</p>\n<p>El metal precioso acumula una subida superior al 50% en lo que va de año, impulsado por la debilidad del dólar, las tensiones geopolíticas y las compras de los bancos centrales, especialmente de economías emergentes, que buscan diversificar sus reservas.</p>\n<p>En los últimos años, el aumento de la clase media china y el deseo de muchos de sus ciudadanos de comprar lingotes como una medida para<strong> proteger el valor de su dinero</strong> ante la volatilidad macroeconómica global había impulsado una fuerte demanda de China por el metal precioso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/descubren-en-china-gran-yacimiento-de-oro/2025-10-16/120417.html?=efectochina","streamUrl":null,"titleText":"Descubren en China gran yacimiento de oro","uid":"e710f50b-a7d4-474d-9fea-37ef317276fa","updateDate":"2025-10-16T15:04:17.000Z"},{"mainText":"<p><strong>Saiko</strong> cerrará el año celebrando su cuarto de siglo de historia con varios shows en  el país, en particular con un <strong>concierto y posterior fiesta en Matucana 100</strong>, acompañados por Los Concorde, de México; y Cristian \"Chico\" Pérez como DJ; en un show que se realizará el <strong>6 de diciembre</strong>.</p>\n<p>Además, el dúo integrado por Denisse Malebrán y Luciano Rojas se presentará en Puente Alto, La Serena, Valparaíso, Rancagua y Concepción, con eventos independientes.</p>\n<p>A esto se suma la participación de Saiko en los festivales <strong>Rockódromo</strong> (29 de noviembre en Valparaíso) y <strong>Pulsar</strong> (5 de diciembre en Santiago).</p>\n<p>Las fechas son:</p>\n<ul>\n<li><a rel=\"link a una nota absoluta 1\" href=\"https://www.filacero.cl/eventos/saiko\" data-process=\"2\" data-control=\"1\" target=\"_blank\">25 de octubre - Bar Ruta 78</a></li>\n<li><a rel=\"link a una nota absoluta 3\" href=\"https://www.passline.com/eventos-plano/saiko-25-anos-la-serena\" data-process=\"2\" data-control=\"1\" target=\"_blank\">8 de noviembre - Teatro Centenario La Serena</a></li>\n<li><a rel=\"link a una nota absoluta 6\" href=\"https://ticketplus.cl/events/saiko-25-anos-concierto-fiesta\" data-process=\"2\" data-control=\"1\" target=\"_blank\">6 de diciembre - Matucana 100</a></li>\n<li><a rel=\"link a una nota absoluta 10\" href=\"https://www.passline.com/eventos/saiko-celebrando-25-anos-en-trotamundos-valparaiso\" data-process=\"2\" data-control=\"1\" target=\"_blank\">7 de diciembre - Trotamundos Valparaíso</a></li>\n<li><a rel=\"link a una nota absoluta 15\" href=\"https://www.ticketpro.cl/evento/4170/saiko-gira-teatros--rancagua\" data-process=\"2\" data-control=\"1\" target=\"_blank\">10 de diciembre - Teatro Lucho Gatica Rancagua</a></li>\n<li><a rel=\"link a una nota absoluta 21\" href=\"https://tuacceso.cl/evento/saiko-en-bodeguita\" data-process=\"2\" data-control=\"1\" target=\"_blank\">11 de diciembre - Bodeguita de Nicanor Concepción</a></li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DPwd8WhCAJb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPwd8WhCAJb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por saikomusica (@saikomusica)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/saiko-celebra-25-anos-con-show-y-fiesta-en-matucana-100/2025-10-16/121332.html","streamUrl":null,"titleText":"Saiko celebra 25 años con show y fiesta en Matucana 100","uid":"467f81f4-3275-4759-aba2-b0d1d90329ce","updateDate":"2025-10-16T15:13:32.000Z"},{"mainText":"<p>Un hombre deberá pagar <strong>70 millones de pesos</strong> a su exesposa por contagiarla de una enfermedad de transmisión sexual (ETS), tras <strong>haberle sido infiel</strong>.</p>\n<p>La situación se remonta a 2018, cuando la mujer descubrió que su entonces pareja padecía la enfermedad. Poco después un examen médico confirmó que <strong>ella también había sido contagiada</strong>, lo que marcó el quiebre definitivo del matrimonio que ya mostraba un profundo deterioro por episodios de violencia psicológica y constantes exigencias económicas por parte del hombre.</p>\n<p>Tras la separación ocurrida en julio de ese año, la mujer llevó el caso ante la justicia, acusando a su expareja de haber actuado con negligencia y de <strong>provocarle un daño físico y emocional significativo</strong>.</p>\n<p>En 2021 presentó una demanda ante el Juzgado de Letras de Puerto Varas, donde pidió una <strong>indemnización de 201 millones de pesos</strong> por los daños físicos y emocionales sufridos, basándose en la responsabilidad civil establecida en el artículo 2314 del Código Civil.</p>\n<p>Si bien el fallo fue apelado, tanto la Corte de Apelaciones como la Corte Suprema ratificaron la condena, y descartaron los intentos del acusado por evitar su responsabilidad. Ambas instancias determinaron que <strong>el contagio fue consecuencia de una infidelidad</strong> y generó un daño físico y psicológico grave a la víctima.</p>\n<p>De acuerdo con los antecedentes del caso, la mujer debió someterse a <strong>tratamientos médicos y psiquiátricos</strong>, además de enfrentar episodios de violencia psicológica durante la relación. En su denuncia relató que su entonces esposo le exigía dinero, la humillaba y la hacía sentir insuficiente tanto en lo personal como en lo profesional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/hombre-debera-pagar-70-millones-a-su-exesposa-por-contagiarla-con-ets/2025-10-16/120546.html","streamUrl":null,"titleText":"Hombre deberá pagar $70 millones a su exesposa por contagiarla con ETS: Fue infiel","uid":"c9a39103-b21a-42ff-bf94-8add7e709485","updateDate":"2025-10-16T15:05:46.000Z"}]
