[{"mainText":"<p>Este domingo <strong>culminó la quinta fecha de la Liga Femenina</strong> de Primera División 2025, con <strong>sendos triunfos de Colo Colo y Coquimbo Unido</strong> <strong>que mantuvieron a ambos clubes igualados en lo más alto</strong> de la tabla.</p>\n<p><strong>Las albas vencieron en el norte a Deportes Iquique por 2-0</strong>, gracias a las anotaciones de Yessenia López (25') y Javiera Grez (76').</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH1Eipsupzq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH1Eipsupzq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo Femenino (@colocolofemenino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>En tanto, las \"piratas\" golearon 4-1 a Audax Italiano</strong> en Santiago. Belén Bustos (7'), Adriana Morena (9'), Alexa San Francisco (45+2') y Javiera Blanco de penal (60') fueron las dianas aurinegras, mientras Geysel Prado (67') descontó para las \"itálicas\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH1HlKQx1uW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH1HlKQx1uW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coquimbo Unido Femenino Oficial (@coquimbounidofutfem)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>De esta manera, <strong>Colo Colo y Coquimbo lideran con una cosecha perfecta de 15 puntos</strong>, aunque el \"Cacique\" tiene mejor diferencia de gol (+25 contra +15).</p>\n<p><strong>Tercero se ubica Universidad de Chile con las mismas 13 unidades de una Unión Española que derrotó por 1-0 a Huachipato</strong> en Talcahuano gracias al aporte goleador de Valentina Montenegro (14').</p>\n<p>En otros duelos de la jornada dominical, <strong>Universidad Católica trepó al cuarto lugar (9 puntos) tras superar por 2-1 a Universidad de Concepción</strong> en el Complejo \"Raimundo Tupper\".</p>\n<p>Además, <strong>Santiago Wanderers festejó su primer triunfo de la temporada a costa de Santiago Morning con un 3-2</strong> en el Estadio Atlético de Concón. Pese a la victoria, las recién ascendidas porteñas siguen colistas con -2 puntos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-y-coquimbo-unido-ganaron-y-siguen-en-la-cima-de-la-liga-femenina/2025-03-30/155816.html","streamUrl":null,"titleText":"Colo Colo y Coquimbo Unido ganaron y siguen en la cima de la liga femenina","uid":"0d57b833-7d47-43e0-b624-692e3d13b939","updateDate":"2025-03-30T20:00:00.000Z"},{"mainText":"<p >La <strong>crisis de violencia y la escasez de medicamentos que padece Haití</strong> <strong>ha dejado a miles de personas al borde del colapso mental.</strong> En medio del caos, pacientes psiquiátricos sin tratamiento se convierten en víctimas invisibles de un sistema de salud saturado.</p>\n<p >A diario, <strong>Puerto Príncipe despierta entre el eco de los disparos y el rugir de las motocicletas.</strong> El olor a comida callejera se mezcla con el agua estancada, mientras los <strong>\"tap-taps\", el transporte público haitiano, sortean las barricadas en llamas.</strong></p>\n<p >Desde 2023, la violencia armada ha hecho de Puerto Príncipe una trampa mortal. Alrededor de <strong>3,5 millones de haitianos viven en zonas controladas por las pandillas,</strong> donde la violencia de género y el abuso sexual son armas de terror.</p>\n<p >Según la ONU, <strong>al menos 5.600 personas murieron</strong> como consecuencia de la violencia en 2024, otras 2.212 resultaron heridas y hubo 1.494 secuestros.</p>\n<p >En el caótico barrio de Carrefour Feuille, <strong>Marie Desir,</strong> estudiante de enfermería de 32 años, lucha por sobrevivir. <strong>\"Estoy traumatizada. Ya ni siquiera salgo a la calle\",</strong> confiesa.</p>\n<p >Desplazada por pandillas, Marie tuvo que <strong>abandonar su hogar y buscar refugio en Delmas,</strong> otro sector de la ciudad donde la violencia tampoco da tregua. <strong>\"Me cuesta conciliar el sueño, siempre estoy alerta\",</strong> dice.</p>\n<p >El psicólogo haitiano <strong>Ronald Florestal</strong> lo resume con una frase escalofriante: <strong>\"Más personas han muerto por depresión en Haití que por las balas\".</strong> La desesperanza es una enfermedad silenciosa que se contagia.</p>\n<p ><strong>Jean-Robert Augustin,</strong> psiquiatra especializado en trauma, advierte de que <strong>Haití está sumido en un \"estrés postraumático colectivo\".</strong></p>\n<p >\"Las heridas que deja esta crisis no son solo físicas; <strong>hay generaciones enteras creciendo en un estado de miedo constante\",</strong> explica.</p>\n<p >Augustín ya no vive en Haití y lamenta que, al igual que muchos de sus colegas, <strong>haya tenido que marcharse del país para proteger a su familia.</strong> Aunque la \"fuga de cerebros\" no ha sido documentada, la falta de personal impacta en el sistema de salud.</p>\n<p >Según el informe de julio de 2024 de la Red Nacional de Defensa de Derechos Humanos de Haití (RNDDH), <strong>el personal médico se ha reducido en un 70%.</strong></p>\n<h2 ><span ><em><strong>Madres luchando en el abismo de los campamentos</strong></em></span></h2>\n<p >En el antiguo <strong>Teatro Rex,</strong> que alguna vez albergó grandes estrenos cinematográficos en el centro de Puerto Príncipe, hoy <strong>se levantan cientos de carpas improvisadas.</strong> El escenario está cubierto de ropa tendida y colchones en el suelo. Entre los refugiados, <strong>Joceline Pierre,</strong> madre de ocho hijos, intenta encontrar fuerzas para seguir adelante.</p>\n<p >Desde la desaparición de su esposo, <strong>cría sola a sus hijos en condiciones brutales.</strong> La falta de alimentos, agua potable y seguridad la han llevado al límite. <strong>\"A veces no tengo fuerzas para levantarme\",</strong> confiesa.</p>\n<p >Según un estudio publicado por <strong>Journal of Affective Disorders,</strong> <strong>el 67% de las mujeres desplazadas en Haití presentan síntomas de depresión severa.</strong> Pero en un país donde la atención psicológica es un lujo, muchas como Joceline no tienen otra opción que seguir <strong>soportando en silencio.</strong></p>\n<p >Jean-Robert Augustin alerta de que el colapso emocional de estas mujeres puede tener consecuencias devastadoras. <strong>\"Muchas madres están al borde de tomar decisiones extremas\",</strong> advierte.</p>\n<p >Joveline Pierre vivía con su esposo en Puerto Príncipe hasta que una noche su hogar fue invadido por hombres armados. <strong>La ataron, la violaron frente a su esposo y luego lo asesinaron delante de ella.</strong> Huyó con el poco dinero que tenía y encontró refugio en el Teatro Rex.</p>\n<p >\"Las noches son las peores\", dice con la voz entrecortada. <strong>\"Cierro los ojos y revivo todo\".</strong></p>\n<p >No ha recibido ayuda psicológica ni justicia. Su historia es solo una de tantas en un país donde <strong>el 75% de las mujeres sobrevivientes de violencia sexual no recibe atención psicológica adecuada,</strong> según un informe de Human Rights Watch.</p>\n<h2 ><span ><em><strong>La crisis de medicamentos golpea a los pacientes psiquiátricos</strong></em></span></h2>\n<p >Al exilio de los médicos y la falta de atención psicológica se suma la crisis farmacéutica que ha dejado a los <strong>más vulnerables sin acceso a tratamientos esenciales.</strong></p>\n<p ><strong>Max-Weber Victor,</strong> psiquiatra con quince años de experiencia en el centro Mars and Kline, el único hospital psiquiátrico público del país, advierte de que <strong>las personas con enfermedades mentales suelen ser víctimas de la violencia</strong> en las calles de Puerto Príncipe.</p>\n<p >\"Lamentablemente, <strong>estos casos no se registran\",</strong> añade.</p>\n<p ><strong>Jean-René Pierre,</strong> de 34 años, un residente en el centro de Puerto Príncipe que padecía de esquizofrenia, <strong>comenzó a vagar desorientado</strong> tras quedarse sin su tratamiento.</p>\n<p >Su madre, <strong>Marie-Rose Joseph,</strong> cuenta que, sin sus medicamentos, Jean-René <strong>perdió el control de sí mismo y pasó días deambulando</strong> por las calles el pasado febrero.</p>\n<p >Una semana después, la familia recibió la devastadora noticia de que <strong>había sido asesinado.</strong></p>\n<p ><strong>Samuel Louis,</strong> de 29 años, quien vive en Musseau, fue rescatado de un grupo armado en enero gracias a la intervención de un vecino que lo reconoció. Su diagnóstico es <strong>depresión y ansiedad.</strong></p>\n<p >Su hermana, <strong>Nathalie Louis,</strong> cuenta que cuando lo encontraron, Samuel tenía una <strong>profunda herida en la cabeza causada por un machetazo.</strong> \"Si no hubiera sido reconocido, lo habrían matado\", se lamenta.</p>\n<p >El sistema de salud haitiano enfrenta un <strong>colapso sin precedentes debido a la violencia y al bloqueo de calles, carreteras, puertos y aeropuertos.</strong> La dependencia de Haití de la importación de medicamentos ha empeorado la crisis.</p>\n<p >En marzo de 2024, <strong>las pandillas incendiaron más de veinte farmacias</strong> en la capital. El hospital Saint-Damien, uno de los principales centros médicos del país, <strong>apenas recibió el 43% de sus pedidos</strong> en noviembre, según el jefe de farmacia, Rommel Cajuste.</p>\n<p >\"Cuando los <strong>puertos y aeropuertos cierran,</strong> los proveedores no pueden cumplir con los pedidos\", explica.</p>\n<p >Además, los laboratorios nacionales han reducido su producción por la falta de insumos, mientras que <strong>los hospitales han tenido que priorizar</strong> los casos más urgentes, afectando la calidad del servicio.</p>\n<p >La situación se agravó con el cierre del centro Mars and Kline también en marzo de 2024 por falta de suministros y por los enfrentamientos en la zona, obligando a <strong>muchas familias a hacerse cargo de sus parientes enfermos,</strong> a pesar de no tener los recursos necesarios.</p>\n<h2 ><span ><em><strong>Eventual aumento de la mortalidad</strong></em></span></h2>\n<p ><strong>\"La falta de antibióticos, analgésicos y medicamentos contra el cáncer podría aumentar la mortalidad en el país,\"</strong> señala a <em>EFE</em> <strong>Pierre Hugues Saint-Jean,</strong> presidente de la Asociación de Farmacéuticos de Haití.</p>\n<p >El impacto también es devastador para los pacientes psiquiátricos. Sin acceso a tratamientos adecuados, <strong>los médicos han recurrido a fármacos más antiguos con efectos secundarios severos,</strong> que también están comenzando a escasear.</p>\n<p >Ante la falta de alternativas en Haití, algunos comerciantes recurren a la <strong>importación desde República Dominicana, aunque los costos aumentan debido a las extorsiones</strong> de grupos armados en las carreteras.</p>\n<p >Los <strong>precios de los medicamentos se han disparado.</strong> Según Nathalie Louis, la <strong>caja de treinta pastillas de paroxetina,</strong> el medicamento de su hermano, cuesta ahora 10.000 gourdes<strong> (77 dólares, casi 72 mil pesos chilenos)</strong> en Pétion-Ville, un precio prohibitivo para muchas familias en un país donde <strong>el salario mínimo mensual es de unos 116 dólares (poco más de 108 mil pesos chilenos),</strong> un ingreso al que la gran mayoría de la población no llega.</p>\n<p >Mientras tanto, el país sigue sumido en el caos y <strong>el sufrimiento psicológico de su gente permanece invisible,</strong> como un eco atrapado en las calles vacías de Puerto Príncipe.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/un-pais-en-estres-postraumatico-el-impacto-invisible-de-la-violencia-en/2025-03-30/154521.html","streamUrl":null,"titleText":"Un país en estrés postraumático: El impacto invisible de la violencia en Haití","uid":"65deeaaa-b9a3-48b2-b825-ec2ada4f3b16","updateDate":"2025-03-30T19:57:00.000Z"},{"mainText":"<p >El Gobierno estimó este domingo en <strong>40 millones de dólares el impacto económico directo</strong> que dejó esta semana la celebración de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/boric-en-la-asamblea-del-bid-en-chile-se-trabaja-con-vision-de-futuro/2025-03-28/194703.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reuniones anuales de la <strong>Asamblea de Gobernadores del Banco Interamericano de Desarrollo (BID).</strong></a></p>\n<p >\"El <strong>haber recibido 4.800 personas tiene, por supuesto, un efecto positivo</strong> para nosotros, tiene un impacto sobre la industria de los servicios\", dijo el ministro de Hacienda, <strong>Mario Marcel,</strong> en la rueda de prensa de clausura del evento, que comenzó el miércoles con unos seminarios previos y continuó el viernes con la asamblea.</p>\n<p >La cumbre se celebró en el <strong>Centro Cultural Estación Mapocho</strong> y el monto que el Ejecutivo invirtió en su organización <strong>\"se va a recuperar\",</strong> agregó el ministro.</p>\n<p >Es la primera vez desde 2001 que Chile acoge la reunión de la máxima instancia de toma de decisiones del banco multilateral, integrada por <strong>ministros de Finanzas y Economía y otros altos funcionarios de los 48 países miembros.</strong></p>\n<p >En paralelo, se celebró también la <strong>39ª reunión anual de la Asamblea de Gobernadores del BID Invest,</strong> el brazo del BID que trabaja con el sector privado, responsable del <strong>44% de las operaciones de la banca</strong> multilateral en la región.</p>\n<h2 ><span ><em><strong>\"Para nadie es un misterio que tenemos complejidades en materia comercial\"</strong></em></span></h2>\n<p >La cita tuvo lugar en momentos de <strong>complejidad geopolítica,</strong> con crecientes cuestionamientos por parte de Estados Unidos al multilateralismo y a días de que <strong>el 2 de abril entren en vigor los aranceles recíprocos</strong> anunciados por el presidente estadounidense, <strong>Donald Trump,</strong> lo que podría afectar a la gran mayoría de países de la región.</p>\n<p >\"Hemos tenido en general una discusión muy constructiva. Para nadie es un misterio que hoy en día <strong>tenemos situaciones complejas en materia comercial\",</strong> reconoció Marcel, que aseguró que la cumbre sirvió para <strong>analizar la implementación de los acuerdos alcanzados</strong> durante la reunión anterior celebrada en <strong>Punta Cana</strong> (República Dominicana).</p>\n<p >En aquel encuentro se aprobó una nueva <strong>estrategia para aumentar el impacto</strong> de los proyectos del BID y un aumento del capital de BID Invest <strong>en 3.500 millones de dólares.</strong></p>\n<p >\"Esos acuerdos <strong>son muy importantes para el futuro de la región</strong> y, por lo tanto, evaluar sus avances y su impacto era muy importante\", agregó Marcel.</p>\n<p >Fundado en 1959, el BID es una de las <strong>principales fuentes de financiamiento</strong> a largo plazo para el desarrollo económico, social e institucional de América Latina y el Caribe.</p>\n<p >El banco, cuyos tres principales accionistas son <strong>Estados Unidos, Argentina</strong> y <strong>Brasil,</strong> proporciona anualmente <strong>25.000 millones de dólares en financiamiento</strong> y movilización de recursos en la región y tiene la meta de superar los <strong>38.000 millones</strong> al año para 2030.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/marcel-cifro-en-40-millones-de-dolares-el-impacto-directo-que-dejo-la/2025-03-30/161448.html","streamUrl":null,"titleText":"Marcel cifró en 40 millones de dólares el impacto directo que dejó la reunión anual del BID","uid":"044cda58-fc1c-4609-b281-32ab766b4eeb","updateDate":"2025-03-30T19:45:00.000Z"},{"mainText":"<p>En el Estadio \"Giuseppe Meazza\", <strong>Inter de Milán golpeó con un 2-1 a Udinese</strong> para mantenerse firme como <strong>exclusivo puntero de la Serie A italiana</strong>, que está en su fecha 30.</p>\n<p><strong>Marko Arnautovic</strong> abrió el marcador al minuto 12 de juego con una certera definición que finalizó la gran jugada asociada \"nerazzurra\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡INTER QUIERE SEGUIR EN LO MÁS ALTO! Arnautovic marcó el 1-0 ante Udinese.<br />\n\n<br />\n\n📺 Mirá la <a href=\"https://twitter.com/hashtag/SerieA?src=hash&ref_src=twsrc%5Etfw\">#SerieA</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/8WdZm3rFlx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8WdZm3rFlx</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1906379848378917094?ref_src=twsrc%5Etfw\">March 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A los 29', Federico Dimarco desbordó por la banda derecha y habilitó a <strong>Davide Frattesi</strong> para el 2-0 parcial.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡LLEGÓ EL SEGUNDO DEL LÍDER! Asistencia de Dimarco y definición de primera de Frattesi para el 2-0 de Inter vs. Udinese.<br />\n\n<br />\n\n📺 Mirá la <a href=\"https://twitter.com/hashtag/SerieA?src=hash&ref_src=twsrc%5Etfw\">#SerieA</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/DQXBafXt1r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DQXBafXt1r</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1906384402139013485?ref_src=twsrc%5Etfw\">March 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El descuento para los de Friuli llegó a los 71' con un enorme golazo: Oumar Solet</strong> recuperó en el círculo central, arrancó en solitario y sacó un zapatazo inatajable desde media distancia.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 19\" href=\"https://t.co/hmi8Na8lfI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hmi8Na8lfI</a></p>\n— topyandgo (@topyandgo) <a href=\"https://twitter.com/topyandgo/status/1906399987686384047?ref_src=twsrc%5Etfw\">March 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Lamentablemente para la visita, aquella respuesta no bastó para evitar la caída. <strong>Damián Pizarro vio el duelo desde la banca de Udinese, mientras Alexis Sánchez es baja</strong> por la lesión que lo dejó sin acción en La Roja.</p>\n<p><strong>Inter llegó a 67 puntos y mantendrá su ventaja, independiente de lo que haga Napoli (61) contra AC Milan</strong> en el cierre de la jornada dominical.</p>\n<p><strong>Udinese, en tanto, se estancó con 40 puntos</strong> en la décima ubicación; a lejanos 12 puntos de torneos europeos.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.italia.746407&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.italia&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/inter-derroto-a-udinese-y-mantuvo-su-distancia-en-la-cima-de-la-serie-a/2025-03-30/152906.html","streamUrl":null,"titleText":"Inter derrotó a Udinese y mantuvo su distancia en la cima de la Serie A","uid":"3664248e-b91e-4c43-8922-474f7a4ba9bb","updateDate":"2025-03-30T18:57:00.000Z"},{"mainText":"<p>En los últimos días, la figura televisiva <strong>Adriana Barrientos</strong> lanzó un contundente mensaje en el programa \"Zona de Estrellas\", donde aseguró que el exfutbolista <strong>Marcelo Barticciotto estuvo involucrado en un romance con Daniela Aránguiz</strong>, exchica \"Mekano\".</p>\n<p>Ante esto, fue la propia panelista que aparece en <em>TV+</em> la que desmintió los rumores: \"Quiero decir públicamente que ni siquiera lo conozco. <strong>No lo he visto en mi vida.</strong> <strong>Nunca compartí con él</strong> en televisión, en un mall, ni en un café, tampoco lo sigo por Instagram,<strong> siquiera tengo mensaje de él</strong>\", expresó.</p>\n<p>\"Estoy solterísima, feliz de ser soltera y <strong>soy una mujer de alto valor.</strong> Por eso no me gusta que inventen que estoy con alguien con quien<strong> no tengo nada que ver</strong>\", añadió.</p>\n<p>\"Para mí es una persona súper desconocida y también <strong>es un hombre que no está en mi radar</strong> de alguien en el que me podría sentir atraída. Con toda la buena onda, <strong>es un tongo y es fácil\", complementó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/daniela-aranguiz-respondio-a-los-rumores-que-la-vinculaban-con-marcelo/2025-03-30/155415.html","streamUrl":null,"titleText":"Daniela Aránguiz respondió a los rumores que la vinculaban con Marcelo Barticciotto","uid":"ad014aa7-9e29-4e75-9a23-2ddf530ddbc9","updateDate":"2025-03-30T18:50:00.000Z"},{"mainText":"<p>El chileno <strong>Darío Osorio</strong> fue titular en la derrota como local por <strong>0-2</strong> de <strong>FC Midtjylland</strong> ante <strong>Brondby</strong> en duelo válido por la <strong>fecha 23</strong> de la <strong>Superliga de Dinamarca, y </strong>que se disputó en el <strong>MCH Arena</strong>.</p>\n<p>La visita se quedó con el encuentro gracias a los goles del delantero <strong>Mathias Kvistgaarden</strong> (44') y el del volante <strong>Nicolai Vallys</strong> a los <strong>57 minutos</strong>.</p>\n<p><strong>Osorio fue amonestado </strong>a los <strong>77'</strong> y fue reemplazado a los <strong>79 minutos</strong> por el delantero <strong>Edward Chilufya</strong>.</p>\n<p>Con este resultado, <strong>Midtjylland </strong>se mantiene<strong> líder </strong>de la <strong>liga danesa </strong>con<strong> 45 puntos</strong>, a cuatro unidades de <strong>FC Copenhague</strong> que está segundo.</p>\n<p>El próximo partido del cuadro de Darío Osorio será como visita ante <strong>Randers</strong> el viernes <strong>4 de abril</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH1SQ4mgM3o/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH1SQ4mgM3o/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FC Midtjylland (@fcmidtjylland)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dario-osorio-fue-titular-en-la-derrota-de-midtjylland-ante-brondby-por/2025-03-30/150603.html","streamUrl":null,"titleText":"Darío Osorio fue titular en la derrota de Midtjylland ante Brondby por la liga danesa","uid":"76d70cbe-e95f-4111-97b8-97ab68501e4f","updateDate":"2025-03-30T18:40:00.000Z"},{"mainText":"<p>Un cierre espectacular tuvo el piloto chileno <strong>Clemente Huerta (Kiwi Motorsport) al terminar en la tercera ubicación en la Carrera 3</strong> de la primera fecha del <strong>Campeonato de Fórmula 4 de Estados Unidos</strong> en una brillante participación durante el fin de semana donde sumó además dos cuartos puestos en su debut en la categoría en Nueva Orleans.</p>\n<p>Huerta largó en la tercera posición desde la grilla gracias al tercer mejor crono conseguido en la Carrera 2 del sábado donde fue cuarto, el mismo puesto obtenido en la Carrera 1 ese mismo día.</p>\n<p>Con la confianza de haberse puesto y conocido el auto, <strong>defendió su lugar en la partida, pero a poco andar, perdió el control del Ligier en una curva y se fue fuera de pista, quedando quinto.</strong></p>\n<p>El piloto siguió bregando hasta recuperar el tercer casillero a mitad de la prueba de 30 minutos en el circuito de 4.425 metros. Sin embargo, a 5' del final, <strong>volvió al quinto puesto, pero a dos curvas de la meta, adelantó como un misil a Kekai Hauanio y Caleb Campbell para recuperar la zona de podio y terminar tercero.</strong></p>\n<p>Con 10 años corriendo en el karting nacional e internacional, y un par de pruebas en autos monoplazas antes de aterrizar a Estados Unidos, Clemente llegó a competir a Norteamérica al equipo de Nicolás Ambiado, quien ganó en la serie Formula Regional Americas, la categoría superior en la pirámide de cuatro peldaños que entrega puntos para la Súper Licencia.</p>\n<p>La segunda fecha del certamen norteamericano se efectuará entre el 15 y 18 de mayo en Plymonth, Wisconsin, donde llegará entre los primeros cuatro del ranking.</p>\n<p>El juvenil deportista de 16 años compite en Estados Unidos gracias a los auspicios de Tres60, Ducati Chile y el patrocinio del Instituto Nacional del Deporte (IND).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/pilotos/clemente-huerta-cerro-con-un-podio-su-estreno-en-la-formula-4-de-estados/2025-03-30/153818.html","streamUrl":null,"titleText":"Clemente Huerta cerró con un podio su estreno en la Fórmula 4 de Estados Unidos","uid":"0d290c8e-9ba9-4dff-b04d-c784d1434856","updateDate":"2025-03-30T18:37:00.000Z"},{"mainText":"<p>El actor estadounidense <strong>Richard Chamberlain</strong>, conocido por ser la estrella protagonista de producciones como la miniserie original <strong>'Shogun' (1980) o la serie 'The Thorn birds' ('El pájaro espino', 1983)</strong> falleció a los 90 años, informó este domingo su agente.</p>\n<p>\"Nuestro querido Richard está ahora con los ángeles (...) <strong>Es libre y se eleva hacia aquellos seres queridos que nos precedieron. Qué bendecidos fuimos por haber conocido a un alma tan increíble y cariñosa</strong>. El amor nunca muere. Y nuestro amor está bajo sus alas elevándole hacia su próxima gran aventura\", dijo su pareja, Martin Rabbett, en un comunicado.</p>\n<p>El actor murió en Waimanalo (Hawai) por <strong>complicaciones derivadas de un derrame cerebral</strong>, que por dos días no le han permitido cumplir 91 años.</p>\n<p>Nacido y criado en el acaudalado barrio de Beverly Hills, se graduó con una <strong>licenciatura en arte en California</strong> para posteriormente <strong>servir al Ejército de EE.UU. en Corea durante dos años</strong>.</p>\n<p>Posteriormente, regresaría a EE.UU. para comenzar su dilatada carrera vinculada a la pequeña pantalla con <strong>una primera aparición como invitado en 'Alfred Hitchcock Presents'</strong>, la serie de relatos corto de terror y misterio presentada por el genio de las artes visuales.</p>\n<p>Aunque, el papel que lo catapultó a la fama fue el de <strong>protagonista en la serie de televisión 'Dr. Kildare'</strong>, que le valió el primero de tres Globos de Oro en su carrera.</p>\n<p>Posteriormente, protagonizó películas destacadas como <strong>'Petulia', 'Los tres mosqueteros', 'The Music Lovers' y 'The Last Wave'</strong>, entre otros muchos títulos a lo largo de su trayectoria.</p>\n<p>Sin embargo, su fuerte permaneció en la pequeña pantalla, donde <strong>se erigió popularmente como ´El Rey de las miniseries´ tras triunfar en 'Shogun', 'The Thorn Birds' y 'Centennial'</strong>.</p>\n<p>En 2003, Chamberlain <strong>se declaró gay</strong> en sus memorias tituladas ´Shattered Love´: \"Ahora puedo hablar de ello porque ya no tengo miedo (...) <strong>De pequeño, ser gay, ser afeminado o algo por el estilo estaba prohibido</strong>\", reveló.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/richard-chamberlain-estrella-de-la-serie-original-shogun-muere-a-los/2025-03-30/153025.html","streamUrl":null,"titleText":"Richard Chamberlain, estrella de la serie original 'Shogun', muere a los 90 años","uid":"a0f0f4e4-f726-4cfb-a9fd-eec55d9fcbd7","updateDate":"2025-03-30T18:27:00.000Z"},{"mainText":"<p >Este domingo ha estado marcado por precipitaciones ininterrumpidas en gran parte de la Región Metropolitana, jornada en la que además se han registrado diversos cortes de suministro.</p>\n<p >Según la Superintendencia de Electricidad y Combustible (SEC), <strong>hasta las 15:00 horas había más de 82 mil clientes sin suministro eléctrico.</strong></p>\n<p >De acuerdo al mapa dispuesto por SEC, las comunas más afectadas son <strong>Puente Alto, Lampa, Pudahuel, Ñuñoa y La Reina</strong>.</p>\n<p >\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/varios-cortes-de-luz-en-la-region-metropolitana-en-lluviosa-jornada/2025-03-30/151014.html","streamUrl":null,"titleText":"Varios cortes de luz en la Región Metropolitana en lluviosa jornada dominical","uid":"5dd73a67-fd14-411c-b018-389ac02551b2","updateDate":"2025-03-30T18:17:00.000Z"},{"mainText":"<p ><strong>El Partido Comunista (PC) sigue sin definir a su abanderado para enfrentar las primarias</strong>, postergando por semanas la oficialización de un nombre en el Comité Central de su conglomerado.</p>\n<p >Pese a esto, el<strong> senador comunista Daniel Núñez</strong> descartó que exista una ansiedad en el partido por definir una carta presidencial, y aseguró que <strong>tampoco existe una división respecto a quien elegir</strong>:<strong> Daniel Jadue o <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-nego-estar-en-gira-de-campana-y-evito-responder-a-matthei-quien-le/2025-03-27/184951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jeanette Jara</a></strong>.</p>\n<p >\"Tenemos hasta el día de la inscripción de las primarias, que es en rigor en la última semana de abril, para definir un nombre de un precandidato presidencial. Por lo tanto,<strong> no tenemos ninguna ansiedad por definirlo</strong>,<strong> y no nos vamos a dejar presionar tampoco</strong>\", aseguró el legislador.</p>\n<p >En esta línea, enfatizó que el PC \"<strong>es un partido centenario y no se va a dividir ni tiene tendencias</strong>,<strong> ni fracciones</strong>, menos aún por el debate de un nombre de un candidato o candidata presidencial\".</p>\n<p >\"Así que, en ese sentido, los que esperan que haya división o vetos en el PC van a seguir esperando, eso no va a ocurrir, y desde ese punto de vista, <strong>nosotros vamos a definir con libertad</strong>, <strong>en función de los intereses del pueblo de Chile</strong>, <strong>el mejor nombre que nos represente en la primaria presidencial</strong>\", cerró Núñez.</p>\n<h2 ><span ><em><strong>Matthei lidera encuesta Pulso Ciudadano</strong></em></span></h2>\n<p >Finalmente, en una nueva encuesta de Pulso Ciudadano sobre la carrera presidencial, <strong>Evelyn Matthei lidera los sondeos con un 23,7% de las preferencias</strong>, y le sigue el candidato de Republicanos <strong>José Antonio Kast</strong>, con un 12,1%.</p>\n<p >Más atrás queda Johannes Kaiser (Libertarios), mientras que desde el oficialismo figura<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-lanzo-campana-de-consulta-ciudadana-para-su-programa-presidencial/2025-03-29/124828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la candidata del PPD,<strong> Carolina Tohá</strong></a>.</p>\n<h2 ><strong><em>Mulet define comunado</em></strong></h2>\n<p >El candidato presidencial de la Federación Regionalista Verde Social (FRVS),<strong> Jaime Mulet</strong>, presentó este domingo <strong>su comando de campaña de cara a las <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/dc-y-baja-popularidad-de-candidatos-la-ciudadania-no-esta-escuchando-un/2025-03-26/114842.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">elecciones primarias</a> de junio próximo</strong>.</p>\n<p >En dicho comando, <strong>serán 19 las personas que acompañarán al diputado en su trabajo</strong>, entre ellas el<strong> senador Esteban Valenzuela</strong>, quien fue designado como su generalísimo.</p>\n<p >Asimismo, Mulet estableció el eje programático de su candidatura, <strong>centrado en el desarrollo económico</strong>,<strong> acceso a la vivienda y la lucha contra la corrupción</strong>.</p>\n<p >\"Creo que toda candidatura es cambio, necesariamente es cambio, y es una cosa que se discute incluso en la ciencia política.<strong> Una candidatura presidencial es un cambio respecto de la que viene detrás</strong>.<strong> Al menos nuestra candidatura también es de cambio</strong>,<strong> lo afirmo categóricamente</strong>\", afirmó el parlamentario.</p>\n<p >Según dijo el abanderado, \"hay cosas muy buenas que se han hecho en este gobierno, muchas cosas que no se han hecho y cosas malas que también se han hecho\", por lo que <strong>buscarán partir con la premisa de que su candidatura es de \"de cambio\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/pc-sin-ansiedad-por-definir-a-su-carta-presidencial-y-niega-divisiones/2025-03-30/143542.html","streamUrl":null,"titleText":"PC \"sin ansiedad\" por definir a su carta presidencial y niega divisiones","uid":"1d7849fb-6aa2-4684-b995-853736c1422b","updateDate":"2025-03-30T18:13:00.000Z"},{"mainText":"<p>El actor y rapero estadounidense <strong>Will Smith</strong> hace referencia a la <strong>famosa bofetada que le propinó a Chris Rock</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/entretencion/cine/premios-oscar/will-smith-y-chris-rock-protagonizan-comentado-momento-en-los-oscar-2022/2022-03-27/233331.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la gala de los Óscar de 2022</a> en su nuevo álbum 'Based on a True Story', en el que marca <strong>su regreso a la música tras un hiato de 20 años</strong>.</p>\n<p><strong>\"Will Smith ha sido cancelado / Oh, no, no puedes cancelar a un icono\"</strong>, arranca la segunda pista de este disco, <strong>'Int. Barbershop — Day'</strong>, en el que colabora con DJ Jazzy Jeff y B. Simone para exponer los rumores y opiniones sobre el rapero estadounidense.</p>\n<p>Posteriormente, una de las voces que lo acompañan agrega: <strong>\"Escuché que ganó el Óscar pero tuvo que devolverlo\"</strong>, en referencia <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/entretencion/cine/premios-oscar/tras-polemica-pelea-captan-a-will-smith-celebrando-su-triunfo-en-los/2022-03-28/125213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al galardón a mejor actor que obtuvo en 2022 en 'King Richards'</a> ('El método Wiliams') poco después de darle una bofetada en la cara al cómico Chris Rock durante la retransmisión de la gala.</p>\n<p><strong>Smith abofeteó a Rock como reacción a una broma que realizó sobre su esposa, Jada Pinkett Smith</strong>, quien estaba sentada entre el público. Cuando el actor regresó a su asiento, gritó: \"¡Mantén el nombre de mi esposa fuera de tu jodida boca!\".</p>\n<p>\"Él (Smith) y Jada están locos, chica, ¿de qué estás hablando? / Será mejor que mantengas el nombre de su esposa fuera de tu boca\", continúa la canción.</p>\n<p>'Based on a True Story' marca la vuelta de Smith a la música<strong> tras 20 años del lanzamiento de 'Lost and Found' (2005), su último disco</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/will-smith-canta-sobre-la-bofetada-a-chris-rock-en-su-nuevo-album-tras/2025-03-30/151337.html","streamUrl":null,"titleText":"Will Smith canta sobre la bofetada a Chris Rock en su nuevo álbum tras 20 años","uid":"f443e724-ca9d-4125-b46c-19f3bf375886","updateDate":"2025-03-30T18:12:00.000Z"},{"mainText":"<p>En la previa del vuelo <strong>de Colo Colo</strong> rumbo a Colombia para afrontar su<strong> debut de Copa Libertadores</strong>, el volante nacional <strong>Arturo Vidal</strong> anticipó el duelo ante Atlético Bucaramanga que se disputará este martes a partir de las 21:30 horas (00:30 GMT).</p>\n<p>\"Tienen jugadores muy buenos y vienen de ganarle a un equipo que salió campeón el año pasado, así que vamos a analizar bien. <strong>No queremos decir nada sin demostrarlo en el partido</strong>\", aseguró el seleccionado de La Roja.</p>\n<p>Posterior a esto, el \"King\" puntualizó: \"Hemos dicho que este año queremos ir por la segunda. Así que el martes empieza, esperamos partir con el pie derecho, mostrando lo fuertes que somos\"</p>\n<p>\"El Campeonato tuvo varios momentos. Se paró, hubo partidos suspendidos, pero lo importante es que ya llegó la Libertadores<strong>. Uno se motiva más para jugar estos partidos porque vamos representando al país y a Colo Colo</strong>\", cerró Vidal.</p>\n<p>\"<strong>Este año tenemos un objetivo muy claro que es ganar la segunda</strong>. A esperar que el martes sea un lindo partido, jugar bien y sacar los tres puntos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-y-el-debut-en-libertadores-tenemos-un-objetivo-muy-claro-que-es/2025-03-30/145959.html","streamUrl":null,"titleText":"Vidal y el debut en Libertadores: Tenemos un objetivo muy claro que es ganar la segunda","uid":"0cdb9505-fb8d-4911-bebb-60ae3088af91","updateDate":"2025-03-30T18:03:00.000Z"},{"mainText":"<p >Luego del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/moreira-defiende-a-matthei-por-round-entre-ossandon-y-kast-no-puede/2025-03-29/142321.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">traspié ocurrido en el Senado,</a> diputados <strong>opositores llamaron a la unidad y \"a dar muestras de gobernabilidad\" en el sector</strong> de cara al 7 de abril, día en que se celebrarán las <strong>votaciones para la presidencia de la Cámara Baja.</strong></p>\n<p >En la Cámara Alta, el senador <strong>Manuel José Ossandón (RN)</strong> se quedó con la presidencia gracias a votos opositores <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/dando-garantias-al-oficialismo-ossandon-llego-a-la-presidencia-del/2025-03-26/202126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">y del oficialismo, que sujetó su apoyo</a> a cambio de que <strong>el PPD Ricardo Lagos Weber</strong> alcanzara la vicepresidencia, cosa que así fue.</p>\n<p >Lo anterior implicó la derrota del candidato apoyado por la derecha para liderar la testera: <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/ossandon-kast-tiene-que-aprender-a-perder-rn-es-20-veces-mas-grande/2025-03-27/085713.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Felipe Kast (Evópoli),</strong></a> lo que causó polémica -sobre todo en Chile Vamos- debido a una <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ignacio-walker-dentro-de-chile-vamos-hay-una-fractura/2025-03-28/113306.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aparente <strong>división en el sector</strong></a> que, según auguran, podría afectar a la candidatura presidencial de <strong>Evelyn Matthei, </strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/matthei-si-la-ministra-jara-tuviera-un-minimo-de-decencia-renunciaria/2025-03-27/121225.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quien, sin embargo, desdramatizó lo ocurrido.</a></p>\n<p >Pese a todo, diputados de derecha <strong>no quieren que en la Cámara Baja se repita lo sucedido en el Senado.</strong></p>\n<p >\"Chile Vamos necesita <strong>mayor unidad y mayor coherencia</strong>. No podemos permitir que <strong>las diferencias internas nos debiliten</strong> cuando el país espera una oposición firme y con propuestas claras\", manifestó la la diputada <strong>Carla Morales,</strong> subjefa de la bancada de RN.</p>\n<p >\"Si queremos ser una alternativa real de Gobierno, debemos actuar con responsabilidad y trabajar en conjunto,<strong> en lugar de</strong> <strong>dar señales de división que sólo favorecen a  nuestros adversarios\",</strong> añadió.</p>\n<h2 ><span ><em><strong>\"Dar muestras de gobernabilidad\"</strong></em></span></h2>\n<p >Por su parte, el diputado<strong> UDI Jorge Alessandri</strong> -que <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/presidencia-de-la-camara-dc-insta-al-fa-a-presentar-carta-que-genere/2025-03-23/135154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">disputará la presidencia de la Corporación</a> con <strong>José Miguel Castro (RN)</strong> y <strong>Camila Rojas (FA)- </strong>emplazó a su sector a \"dar una muestra de gobernabilidad\" en la Cámara Baja.</p>\n<p >\"Lo ocurrido en el Senado claramente es una muestra de no gobernabilidad. <strong>Lo que tenemos que hacer (como derecha) en la Cámara es todo lo contrario: hay que votar unidos,</strong> entendiendo que aquí el período lo partimos 12 votos abajo, por lo que somos minoría\", expresó el parlamentario.</p>\n<p >\"Es<strong> un lugar desfavorable para la oposición,</strong> así que <strong>la votación ordenada</strong> para el presidente y los vicepresidentes de la Corporación es <strong>tremendamente importante.</strong> Hay que dar una muestra de gobernabilidad aunando a todas las oposiciones: ese es el desafío y es <strong>lo que intentaremos hacer en la votación del 7 de abril\", </strong>concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/en-chile-vamos-piden-unidad-y-coherencia-para-evitar-traspie-en/2025-03-30/135612.html","streamUrl":null,"titleText":"En Chile Vamos piden \"unidad y coherencia\" para evitar traspié en elección de la Cámara","uid":"bea59019-8aee-4a8c-a6b1-2582c0c20067","updateDate":"2025-03-30T17:45:00.000Z"},{"mainText":"<p>Este domingo, <strong>Colo Colo llegó hasta el Aeropuerto Internacional de Santiago para iniciar su viaje a Colombia</strong> y afrontar <strong>el debut en el Grupo E de la Copa Libertadores 2025 contra Atlético Bucaramanga</strong>.</p>\n<p>Los albos tomarán un vuelo directo para recorrer los más de 4.500 kilómetros que los sepran de Bucaramanga en el norte del país \"cafetero\".</p>\n<p>\"<strong>Estamos muy bien, estamos espectacular</strong>\", afirmó el volante <strong>Arturo Vidal</strong> en la bajada del bus en el aeropuerto a <strong>Cooperativa Deportes</strong>. El defensor de Colo Colo, <strong>Emiliano Amor</strong> agregó que llegan al debut \"<strong>muy bien</strong>, <strong>esperanzados e ilusionados</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con Lucas Cepeda en la delegación Colo Colo emprende viaje a Colombia para su estreno en Copa Libertadores. “Llegamos espectacular al debut” afirmó Arturo Vidal en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/tP4TEib1fS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tP4TEib1fS</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1906387218060497033?ref_src=twsrc%5Etfw\">March 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Además, el plantel lució parte de la indumentaria conmemorativa que será lanzada con motivo del centenario</strong> del club. La colección incluyó una chaqueta modelo \"Beckenbauer\" y una polera, ambos con el primer escudo del \"Cacique\" al igual que la camiseta <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/medio-filtro-la-camiseta-especial-de-colo-colo-para-su-centenario/2025-03-30/132243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conmemorativa que fue filtrada recientemente</a>.</p>\n<p>El partido será este martes <strong>1 de abril</strong> a partir de las <strong>21:30 horas</strong> (00:00 GMT) en el <strong>Estadio \"Américo Montanini\"</strong> y se podrá ver a través de la señal abierta de <strong>Chilevisión</strong>, por <strong>TV cable</strong> en <strong>ESPN</strong> y en la plataforma de streaming <strong>Disney+.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DH1GvaeuNLA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH1GvaeuNLA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-tomo-rumbo-a-colombia-para-su-debut-por-la-copa-libertadores/2025-03-30/142329.html","streamUrl":null,"titleText":"Colo Colo tomó rumbo a Colombia para su debut por la Copa Libertadores","uid":"17146870-68bb-45b2-8a6b-4f97c0963005","updateDate":"2025-03-30T17:42:00.000Z"}]
