[{"mainText":"<p>El <strong>subsecretario de Interior</strong>,<strong> Víctor Ramos</strong>, descartó este viernes la posibilidad de <strong>iniciar una desescalada del estado de excepción constitucional en las regiones del Biobío y La Araucanía</strong> en el corto plazo.</p>\n<p>La declaración surge en contraste con las recientes afirmaciones de la<strong> ministra de Defensa</strong>, <strong>Adriana Delpiano</strong>, quien sugirió<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/defensa-se-abre-a-desescalar-estado-de-excepcion-en-macrozona-sur/2026-01-14/231756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> la apertura a reducir la cantidad de efectivos militares en algunas comunas</strong></a>.</p>\n<p>Ramos, quien se encontraba de visita en la región del Biobío, enfatizó que, si bien existe un \"horizonte ideal\" para terminar con la medida,<strong> la realidad actual exige cautela</strong>.</p>\n<p>\"Siendo que el horizonte es que esto no ocurra (medidas restrictivas y hechos de violencia), de no tener una muleta con la cual poder estar acelerando la presencia del Estado en sus diferentes expresiones, <strong>creemos que todavía estamos a bastante distancia de poder hacer una decisión como esta</strong>\", explicó la autoridad.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260116/imag/foto_0000000220260116213321.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La medida excepcional, descrita por el Subsecretario como una \"muleta\" para la estabilidad en la macrozona sur, se mantendrá vigente hasta, al menos, el traspaso presidencial en marzo. (FOTO: ATON)</em></div>\n</div>\n<p>El subsecretario aclaró que la visión de la ministra del Piano \"<strong>apunta es a un horizonte ideal</strong>, <strong>en el que tenemos que en algún momento desescalar y poner término al estado de excepción constitucional</strong>\".</p>\n<p>Sin embargo, en el plano concreto, Ramos destacó que \"<strong>para llegar a ese horizonte</strong>, <strong>todavía hay un tramo que recorrer</strong>\".</p>\n<p>El actual gobierno tiene previsto conducir el Estado hasta el 11 de marzo. Por lo tanto, cualquier decisión significativa sobre la continuidad o el fin del estado de excepción <strong>sería competencia de la siguiente administración</strong>.</p>\n<p>La medida restrictiva en la macrozona sur, implementada en respuesta a hechos de violencia, se encuentra próxima a cumplir cuatro años de aplicación continua.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-descarto-desescalada-del-estado-de-excepcion-en-biobio-y-la/2026-01-16/213321.html","streamUrl":null,"titleText":"Gobierno descartó desescalada del estado de excepción en Biobío y La Araucanía","uid":"cec2ec63-7de2-45f5-ac59-c1701a91c782","updateDate":"2026-01-17T00:33:21.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Esta jornada fue presentado</strong> en rueda de prensa <strong>por el presidente de Blanco y Negro, Aníbal Mosa y el gerente deportivo, Daniel Morón</strong>, el delantero argentino <strong>Maximiliano Romero como nuevo refuerzo de Colo Colo</strong>.</p>\n<p>El <strong>argentino de 27 años</strong> contestó preguntas de la prensa sobre la presión que exige jugar en Colo Colo: \"<strong>Es un club grande que te exige en todo momento</strong>, obviamente la gente quiere resultados y obviamente<strong> uno va a dar lo mejor</strong> también, va a dar lo mejor para que el equipo gane y pueda sacar sus triunfos\", dijo.</p>\n<p>Al exjugador de O'Higgins le consultaron sobre su <strong>posición en la cancha</strong> tras hablarse de la posibilidad de un doble \"9\" junto a Javier Correa: \"<strong>Mi posición natural es centrodelantero, pero también he jugado mucho por fuera, también he jugado con doble nueve</strong>. La verdad es que vengo acá a aportar de donde me toque, no pienso en un lugar, sino en aportar para el equipo\", comentó.</p>\n<p>El delantero manifestó su deseo de continuar en Chile y declaró que aún no habla con el cuerpo técnico, solo compartió un almuerzo con los jugadores.</p>\n<p>Ahora <strong>está a la espera de tener una conversación con Fernando Ortiz para hablar de los objetivos del equipo.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTlwGkRkRRG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTlwGkRkRRG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/maximiliano-romero-en-su-presentacion-en-colo-colo-es-un-club-grande/2026-01-16/210845.html","streamUrl":null,"titleText":"Maximiliano Romero en su presentación en Colo Colo: Es un club grande que te exige en todo momento","uid":"f5883cf6-f86d-49a5-b0d8-23319f014bd0","updateDate":"2026-01-17T00:08:45.000Z"},{"mainText":"<p>Gran parte del interés del presidente estadounidense <strong>Donald Trump</strong> por ejercer un mayor control sobre<strong> Groenlandia</strong> se explica por la enorme <strong>riqueza de recursos naturales que alberga su subsuelo</strong>, que va desde petróleo y oro hasta <strong>tierras raras</strong>; un conjunto de 17 elementos esenciales para aplicaciones de alta tecnología.</p>\n<p>Con una superficie de <strong>2,1 millones de kilómetros cuadrados</strong>, Groenlandia cuenta con una <strong>amplia variedad de recursos minerales</strong>, entre ellos<strong> hierro, grafito, tungsteno, paladio, vanadio, zinc, uranio, cobre y oro</strong>. A esto se suman importantes reservas de tierras raras como lantano, cerio, neodimio e itrio.</p>\n<p>Las autoridades estadounidenses consideran a Groenlandia el <strong>octavo territorio del mundo en cuanto a reservas de tierras raras</strong>, minerales que en los últimos años se han vuelto estratégicos para la industria automotriz, la electrónica de alta tecnología y el sector de defensa.</p>\n<p><strong>El Servicio Geológico de Estados Unidos</strong> estima que la isla alberga alrededor de <strong>1,5 millones de toneladas de tierras raras</strong>. Dos de los principales yacimientos, ubicados en el sur del territorio, figuran entre <strong>los más grandes del mundo</strong>, aunque hasta ahora no existe explotación activa de estos minerales.</p>\n<p>La <strong>relevancia estratégica</strong> de Groenlandia también ha sido reconocida por la <strong>Unión Europea</strong>, que <strong>ha identificado en la isla 25 de las 34 materias primas esenciales</strong> para su transición ecológica. En 2023, el bloque firmó un acuerdo con el Gobierno groenlandés para impulsar el desarrollo de estos recursos.</p>\n<p><strong>Washington</strong>, por su parte, <strong>suscribió en 2019</strong> un <strong>memorándum de entendimiento</strong> con Groenlandia para explorar el territorio de forma conjunta e intercambiar conocimientos científicos y técnicos para la explotación de tierras raras y otros minerales. Sin embargo, <strong>ese acuerdo está próximo a expirar</strong>, pese a los intentos de renovación durante la administración de Joe Biden.</p>\n<p>El interés estadounidense se ha visto reforzado por <strong>proyectos privados</strong>, como el <strong>yacimiento de Kringlerne</strong>, cercano a la ciudad de Qaqortoq, en el sur de la isla. Este depósito ha sido señalado por algunos analistas como uno de los factores que reactivaron la <strong>ambición de Trump</strong> por Groenlandia.</p>\n<p>En <strong>2019</strong>, el <strong>geólogo australiano Greg Barnes</strong>, <strong>promotor del yacimiento</strong>, fue invitado a la <strong>Casa Blanca</strong> para exponer su relevancia. Según relató posteriormente, tras esa reunión Trump comenzó a hablar públicamente de adquirir la isla.</p>\n<p>Actualmente, el proyecto está en manos de la empresa estadounidense <strong>Critical Metals</strong>, que en 2025 recibió una <strong>carta de interés del Export-Import Bank of the United States para un préstamo de 120 millones de dólare</strong>s destinado a iniciar la explotación. De concretarse, sería la <strong>primera inversión minera internacional de la nueva administración Trum</strong>p.</p>\n<p>No obstante, el desarrollo de estos proyectos ha demostrado ser complejo. <strong>El caso del yacimiento de Kuannersuit</strong>, también en el sur de Groenlandia, terminó en una <strong>disputa internacional</strong>, luego de que la empresa australiana <strong>Energy Transition Minerals</strong> demandara al Gobierno groenlandés por miles de millones de dólares tras la paralización del proyecto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/la-riqueza-mineral-de-groenlandia-impulsa-el-interes-estrategico-de-trump/2026-01-16/194305.html","streamUrl":null,"titleText":"La riqueza mineral de Groenlandia impulsa el interés estratégico de Trump","uid":"2db1c53b-a00b-4075-bce2-f844a6452049","updateDate":"2026-01-16T22:43:05.000Z"},{"mainText":"<p><strong>El Festival de Las Condes 2026 completó su parrilla artística</strong> con la confirmación de nuevos nombres para su próxima edición, que se realizará los días 30 y 31 de enero en el Parque Padre Hurtado.</p>\n<p>Durante el programa \"Plan Perfecto\", la alcaldesa de Las Condes, Catalina San Martín, y el director ejecutivo de la Corporación Cultural de Las Condes, Martín Vial, <strong>anunciaron que Luis Jara, Joe Vasconcellos y el comediante Claudio Michaux</strong> se suman al event para encabezar la segunda jornada.</p>\n<p>Con estas incorporaciones, el festival cierra una programación que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-2026-confirma-a-puma-rodriguez-ana-torroja-y/2026-01-07/205755.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya había confirmado</a> a <strong>José Luis \"Puma\" Rodríguez, Ana Torroja y Luis Slimming</strong> -que se presentarán el primer día-, combinando música y humor en ambas jornadas.</p>\n<p>El evento será transmitido en vivo por Chilevisión y <strong>contará nuevamente con la animación de Diana Bolocco y Cristián Riquelme</strong>, consolidándose como una de las principales apuestas televisivas del verano.</p>\n<p>Desde la organización informaron que el canje de <strong>entradas gratuitas para vecinos de Las Condes comenzará el jueves 22 de enero</strong>, a partir del mediodía, con 20 mil tickets disponibles por jornada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festivales/festival-de-las-condes-2026-completa-su-parrilla-con-luis-jara-joe/2026-01-16/205044.html","streamUrl":null,"titleText":"Festival de Las Condes 2026 completa su parrilla con Luis Jara, Joe Vasconcellos y Claudio Michaux","uid":"043c8d43-d5e8-4912-b028-8c318f1399a8","updateDate":"2026-01-16T23:50:44.000Z"},{"mainText":"<p>La ANFP ya puso fecha y hora para las siete primeras fechas de la Liga de Primera 2026 que dará inicio este 30 de enero, y <strong>Universidad Católica hará su debut frente a Deportes La Serena en condición de visita.</strong></p>\n<p>Revisa la programación de Universidad Católica a continuación:</p>\n<p><strong>Fecha 1: 1 de febrero</strong></p>\n<ul>\n<li>Deportes La Serena vs Universidad Católica, 18:00 horas. Estadio La Portada</li>\n</ul>\n<p><strong>Fecha 2: 8 de febrero</strong></p>\n<ul>\n<li>Universidad Católica vs Deportes Concepción, 20:30 horas. Claro Arena.</li>\n</ul>\n<p><strong>Fecha 3: 14 de febrero</strong></p>\n<ul>\n<li>Cobresal vs Universidad Católica, 20:30 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Fecha 4: 21 de febrero</strong></p>\n<ul>\n<li>Universidad Católica vs Coquimbo Unido, 20:30 horas. Claro Arena.</li>\n</ul>\n<p><strong>Fecha 5: 1 de marzo</strong></p>\n<ul>\n<li>Ñublense vs Universidad Católica, 20:30 horas. Estadio Bicentenario Nelson Oyarzún.</li>\n</ul>\n<p><strong>Fecha 6: 7 de marzo</strong></p>\n<ul>\n<li>O'Higgins vs Universidad Católica, 20:30 horas. Estadio Codelco El Teniente.</li>\n</ul>\n<p><strong>Fecha 7: 14 de marzo</strong></p>\n<ul>\n<li>Universidad Católica vs Everton, 20:30 horas. Claro Arena</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/repasa-el-itinerario-de-universidad-catolica-para-el-comienzo-de-la-liga/2026-01-16/203404.html","streamUrl":null,"titleText":"Repasa el itinerario de Universidad Católica para el comienzo de la Liga de Primera 2026","uid":"eda17818-31da-44a9-84c3-77fe86677322","updateDate":"2026-01-16T23:34:04.000Z"},{"mainText":"<p><strong>Audax Italiano </strong>decidió retirar la demanda que presentó ante el Tribunal Patrimonial de la ANFP <strong>por el frustrado fichaje de Esteban Matus a Universidad de Chile</strong> la temporada pasada, algo que abrió la posibilidad de que el elenco azul se interese nuevamente en el lateral zurdo.</p>\n<p>El conflicto entre ambas instituciones comenzó en julio de 2025, cuando el cuadro laico tenía todo cerrado para que el<strong> lateral audino se sumara a la U, </strong>e <strong>incluso Matus ya se había realizado los exámenes médicos con Universidad de Chile.</strong></p>\n<p><span ><strong>¿Por qué Matus no llegó a la U?</strong></span></p>\n<p>Sin embargo, debido a que no se concretó del fichaje de <strong>Matías Sepúlveda por Vitória</strong> de Brasil por el desacuerdo sobre los métodos de pago, l<strong>os azules decidieron no continuar con la contratación de Mattus.</strong></p>\n<p>Los de La Florida tenían acordado que el jugador sería traspasado a la U <strong>por 800 mil dólares, lo que equivalía al 70 por ciento del pase del jugador.</strong></p>\n<p><strong>¿Qué pasó con la demanda de Audax contra la U?</strong></p>\n<p>A partir del incidente los itálicos se vieron perjudicados y ejecutaron una demanda al Tribunal Patrimonial de la ANFP, <strong>que de acuerdo a lo publicado por <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/fin-al-conflicto-entre-audax-italiano-y-la-u-club-floridano-desiste-de-demanda-contra-azul-azul-por-caso-esteban-matus/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, este viernes no llegó a puerto y el caso fue disuelto por la jueza Camila Albornoz.</strong></p>\n<p>Ante ello, en <strong>Universidad de Chile nuevamente tienen en carpeta al defensor nacional para ser nuevo jugador azul dado que tanto Manuel Mayo, gerente deportivo, como Francisco Meneghini, </strong>director técnico, ven en Matus al reemplazante natural de Sepúlveda, quien ayer jueves dejó el club para emigrar a Lanús.</p>\n<p>Esto se suma a que en Audax hay interés en el arquero de la U, Pedro Garrido para que sea el suplente de Tomás Ahumada en la campaña 2026.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/audax-retiro-demanda-contra-azul-azul-por-el-caso-matus-y-la-u-reactivo/2026-01-16/212725.html","streamUrl":null,"titleText":"Audax retiró demanda contra Azul Azul por el caso Matus y la U reactivó su interés por el jugador","uid":"a48fc9da-d878-44ec-b9c3-e377e44691c2","updateDate":"2026-01-17T00:27:25.000Z"},{"mainText":"<p>Este viernes, Mega anunció a los <strong>primeros confirmados para la gala del Festival de Viña 2026</strong>, donde destacan artistas, modelos, futbolistas, actores y actrices, entre otros rostros reconocidos del país. </p>\n<p>Según reveló el canal, <strong>Pamela Díaz, Kel Calderón, Luis Jiménez, Marlén Olivari, Luciano Marrocchino, Kidd Voodoo, Fran Virgilio</strong> -ex de Karol Lucero-, <strong>Coté López y Lucas Lama</strong>, actual pareja de la influencer, desfilarán por la alfombra roja en el Sporting Club de la ciudad jardín. </p>\n<p>En tanto, la organización confirmó que el puntapié inicial del certamen, <strong>a realizarse el 20 de febrero</strong>, contará con cerca de cinco mil invitados. </p>\n<h2>Así será la transmisión de la Gala 2026</h2>\n<p>Por su parte, <strong>Carlos Valencia</strong>, director del área de Entretención de Mega y encargado de la transmisión, entregó algunos detalles sobre su desarrollo. </p>\n<p>En conversación con <em>The Clinic</em>, el productor televisivo señaló que <strong>están en busca de recuperar algunos elementos clásicos del evento</strong>, cuando este se realizaba en el frontis del Casino. </p>\n<p>En este contexto, el ejecutivo indicó que <strong>los famosos podrán tener mayor cercanía con el público</strong>, además de entregar entradas gratuitas y sumar graderías al recinto para que los invitados puedan interactuar con los presentes. </p>\n<p>Respecto a la conducción de la alfombra roja, la estación del grupo Bethia <strong>definió a Tonka Tomicic y José Antonio Neme como los conductores del espacio</strong>, mientras que Tita Ureta,  César Campos y Marcelo Marocchino estarán en la previa de la velada. </p>\n<p>Asimismo<strong>, Tomicic y Neme encabezarán el programa satélite \"Only Viña\",</strong> que tendrá en su panel a Raquel Argandoña, Jorge Alís y Mauricio Correa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/gala-de-vina-2026-confirma-a-sus-primeros-invitados-estos-son-los/2026-01-16/200122.html","streamUrl":null,"titleText":"Gala de Viña 2026 confirma a sus primeros invitados: estos son los detalles del evento","uid":"1547a068-fd13-4b60-be7d-c3418c588ef4","updateDate":"2026-01-16T23:01:22.000Z"},{"mainText":"<p><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/trasplantes/los-tiempos-no-cuadraban-la-explicacion-del-minsal-por-fallido/2025-12-12/212209.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">José Luis Rojas, coordinador Nacional de Trasplante</a></strong>, advirtió en <strong>Cooperativa</strong> que el promedio actual de donantes ha aumentado, pero sigue siendo <strong>insuficiente para disminuir las largas listas de espera</strong>, por lo que <strong>instó a los ciudadanos a comunicar su voluntad</strong> a sus seres queridos.</p>\n<p>Tras abordar dicha problemática en el marco del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-futuro-la-comunicacion-cerebral-directa-y-el-origen-del/2026-01-16/174509.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Congreso Futuro 2026</a>, el médico cirujano explicó en <strong>Lo que Queda del Día</strong>: \"En los últimos años, hemos tenido un cierto aumento de la donación en cuanto a números: <strong>superamos los 200 donantes, estamos haciendo entre 600 y 700 trasplantes al año</strong>, pero sigue siendo una cifra insuficiente, más que por el número, porque nuestras listas de espera siguen siendo largas, y <strong>con un número que ha crecido todavía en poca cuantía, los tiempos de espera todavía son largos</strong>, entonces aumentan los riesgos\".</p>\n<p>A su juicio, para aumentar aún más la cifra, es necesario \"transmitir a la gente la confianza de que este sistema funciona, cosa de poder disminuir la no-ratificación de las familias. <strong>Todavía más del 50% de las veces, las familias no ratifican la voluntad de donante de la persona, muchas veces por desconocimiento</strong>, porque no tenían claro qué quería la persona que falleció frente a la donación\".</p>\n<p>En ese sentido, \"<strong>invitamos a la población a conversar el tema</strong>, cosa que el día de mañana no sea una conversación que deban tener en medio de lo complejo que es la pérdida de un ser querido (...) Mucha gente todavía dice 'soy donante', y si le preguntan si se lo ha planteado a sus familiares, dice 'no, no lo he transmitido'. Y <strong>lo que está comprobado es que las familias, con la certeza de la decisión, donan más</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/CongresoFuturo2026?src=hash&ref_src=twsrc%5Etfw\">#CongresoFuturo2026</a><br />\n\nEl Dr. José Luis Rojas, Speaker Congreso Futuro 2026 y Coordinador Nacional de Procura y Trasplante, Ministerio de Salud, nos habla sobre el Diagnóstico actual del Procuramiento y Trasplante en Chile. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/7MswC08361\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7MswC08361</a></p>\n— Colegio Médico de Chile - Colmed Chile (@colmedchile) <a href=\"https://twitter.com/colmedchile/status/2011792004301135937?ref_src=twsrc%5Etfw\">January 15, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Consultado por una cifra ideal en el caso de Chile, Rojas apuntó que \"<strong>el número mágico es cantidad de donantes por millón de habitantes</strong> (...) <strong>Nosotros somos alrededor de 18 o 20 millones, así que cerrémoslo en 20</strong>. España ya va en 52 por millón, y a pesar de eso, no es que tenga cero pacientes en listas de espera, sino que disminuye los tiempos: un paciente se activa en urgencia y durante el día está trasplantado\".</p>\n<p>\"Creo que a eso tenemos que aspirar. <strong>Con el doble de la cantidad de donantes que tenemos hoy, Chile tendría tiempos mucho más cortos</strong>, y aumentarían las posibilidades de llegar a tiempo con el órgano, que muchas veces es lo que marca la diferencia\", cerró el coordinador nacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/coordinador-nacional-de-trasplante-la-cifra-de-donantes-sigue-siendo/2026-01-16/201806.html","streamUrl":null,"titleText":"Coordinador Nacional de Trasplante: La cifra de donantes sigue siendo insuficiente","uid":"a3f5ddbd-0ceb-4efb-ac81-d8622d4796fb","updateDate":"2026-01-16T23:18:06.000Z"},{"mainText":"<p>El <strong>abogado Eduardo Lagos, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-fiscalia-formaliza-a-tres-implicados-y-revela/2026-01-14/122127.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en prisión preventiva como imputado en el bullado caso \"muñeca bielorrusa\"</a></strong>, arremetió contra el fiscal que lidera las diligencias, <strong>Marcos Muñoz</strong>, y lo acusó de <strong>tomar su declaración bajo medidas de coerción</strong> el pasado 6 y 7 de enero.</p>\n<p>Por esta situación, <strong>el investigado presentó una querella contra el persecutor</strong>, sumándose a un <strong>recurso de amparo</strong> que ya había sido ingresado previamente.</p>\n<p>La base de estas acciones radica en la forma en que se llevó a cabo su declaración. Según consignó<em> La Tercera</em>, Lagos sostiene que, al ser trasladado al OS-7 de Carabineros para concretar la diligencia, <strong>se le mantuvo esposado y con grilletes durante las más de 8 horas en las que entregó su versión</strong>.</p>\n<p>A pesar de que dice haber comunicado \"<strong>constantemente a los presentes que le estaban provocando un daño físico en los tobillos</strong>,<strong> incluso mostrándoles las heridas</strong>\", y que se encontraba resguardado por personal armado y dentro de un recinto policial, se le \"negaron reiteradamente quitarle estas restricciones\".</p>\n<p>La situación llevó a Lagos a <strong>negarse a firmar la declaración que se le tomó</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260116/imag/foto_0000000320260116200837.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Lagos se negó a firmar la declaración, aduciendo daños físicos y la negación reiterada a quitarle las restricciones, pese a estar en un recinto policial. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>La respuesta del fiscal aludido</strong></em></h2>\n<p>Al ser consultado sobre este amparo y la declaración en el marco de otras formalizaciones, <strong>el fiscal Muñoz afirmó que quedó registrada en la carpeta investigativa</strong>, aunque no se aclaró si la declaración puede ser usada o no.</p>\n<p>Respecto al recurso de amparo, el persecutor indicó<strong> \"no estar notificado formalmente\"</strong>, situación que, según fuentes del Ministerio Público, se mantiene hasta la fecha.</p>\n<p>Muñoz enfatizó que \"<strong>se trata de una declaración que se encuentra bajo reserva</strong>,<strong> la cual no me puedo referir\"</strong> y que \"cualquier diligencia de investigación que se realice por la Fiscalía o la Policía se está sujeto a un deber de registro\".</p>\n<p>\"Formalmente y oficialmente,<strong> desconozco la existencia de una acción de esa naturaleza presentada</strong>, sin perjuicio de lo que de lo que ha aparecido en prensa. Más allá de eso, desconozco\", cerró el fiscal.</p>\n<h2><strong><em>Simpertigue bajo la lupa</em></strong></h2>\n<p>El caso \"muñeca bielorrusa\" sigue escalando, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/en-vivo-juez-juzgado-senadores-deciden-el-futuro-de-diego-simpertigue/2025-12-22/114916.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>poniendo ahora en el centro de la indagatoria al exministro de la Corte Suprema Diego Simpertigue</strong></a>.</p>\n<p>La fiscalía regional de Los Lagos ha puesto el foco en el otrora \"supremo\" tras<strong> revelarse que viajó en un crucero junto a los abogados Lagos y Vargas</strong>, poco después de haber fallado a favor de su cliente, el consorcio chileno bielorruso Belaz Movitec.</p>\n<p>Para avanzar en la investigación, la Fiscalía solicitó diligencias clave. Según reveló <em>El Mercurio</em>, se pidieron <strong>correos</strong>, <strong>viáticos</strong>,<strong> liquidaciones de sueldo y el levantamiento del secreto bancario del exmagistrado</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260116/imag/foto_0000000120260116200837.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La defensa de Simpertigue, a través del abogado Felipe Lizama, asegura que el propio exministro se ofreció a poner a disposición todos sus antecedentes al Ministerio Público. (FOTO: ATON)</em></div>\n</div>\n<p>Sin embargo, la defensa del aludido, <strong>el abogado Felipe Lizama</strong>, afirmó que estos serían antecedentes que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/el-mea-culpa-del-destituido-juez-simpertigue-fui-demasiado-inocente/2025-12-22/190903.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el propio Simpertigue ofreció poner a disposición del Ministerio Público</a>.</p>\n<p>\"El ministro Simpertigue, por intermedio de su abogado,<strong> fue el que se apersonó ante la fiscal Carmen Wittwer</strong>, <strong>indicándole que le estaba dispuesto a autorizar la apertura de su correo electrónico individualizándol</strong>o, que estaba dispuesto a entregar donde él indicara su notebook personal y su clave\", enfatizó el jurista.</p>\n<p>Lizama añadió que estaba \"<strong>dispuesto también a abrir y autorizar el acceso a sus cuentas corrientes bancarias</strong>, las que individualizó con número, ante la aludida Fiscal\".</p>\n<p>Asimismo, se aseguró que la cooperación llegó al punto de que el exministro Simpertigue \"<strong>entregó su pasaporte diplomático</strong> con expresa instrucción a su abogado de pasarlo a la Fiscalía a fin de ser agregado en la carpeta investigativa\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/imputado-por-caso-muneca-bielorrusa-acusa-coercion-y-presenta-querella/2026-01-16/200837.html","streamUrl":null,"titleText":"Imputado por caso \"muñeca bielorrusa\" acusa coerción y presenta querella contra fiscal","uid":"60614366-d17d-4b68-ba7f-141a3b05dcee","updateDate":"2026-01-16T23:08:37.000Z"},{"mainText":"<p>La ANFP oficializó la programación de las siete primeras fechas del torneo, y <strong>Universidad de Chile abrirá esta edición de la Liga de Primera frente a Audax Italiano.</strong></p>\n<p>En tanto, en la quinta fecha, el domingo 1 de marzo a las 18:00 horas,<strong> visitará el Estadio Monumental para enfrentar a Colo Colo</strong></p>\n<h3><strong>Revisa la programación de Universidad de Chile a continuación:</strong></h3>\n<p><strong>Fecha 1: 30 de enero</strong></p>\n<ul>\n<li>Universidad de Chile vs Audax Italiano, 20:00 horas. Estadio Nacional.</li>\n</ul>\n<p><strong>Fecha 2: 8 de febrero</strong></p>\n<ul>\n<li>Huachipato vs Universidad de Chile, 12:00 horas. Estadio Huachipato-Cap Acero.</li>\n</ul>\n<p><strong>Fecha 3: 13 de febrero</strong></p>\n<ul>\n<li>Palestino vs Universidad de Chile, 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<p><strong>Fecha 4: 22 de febrero</strong></p>\n<ul>\n<li>Universidad de Chile vs Deportes Limache, 20:30 horas. Estadio Nacional.</li>\n</ul>\n<p><strong>Fecha 5: 1 de marzo </strong></p>\n<ul>\n<li>Colo Colo vs Universidad de Chile, 18:00 horas. Estadio Monumental.</li>\n</ul>\n<p><strong>Fecha 6: 9 de marzo</strong></p>\n<ul>\n<li>Universidad de Chile vs Universidad de Concepción, 20:00 Horas. Estadio Nacional.</li>\n</ul>\n<p><strong>Fecha 7: 14 de marzo </strong></p>\n<ul>\n<li>Coquimbo Unido vs Universidad de Chile, 18:00 horas. Estadio Municipal Francisco Sánchez Rumoroso.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/mira-la-agenda-azul-la-u-tiene-su-ruta-inicial-en-la-liga-de-primera-2026/2026-01-16/201019.html","streamUrl":null,"titleText":"Mira la agenda azul: La U tiene su ruta inicial en la Liga de Primera 2026","uid":"519fd4fc-1e03-4d9c-98c9-37a5d05042a6","updateDate":"2026-01-16T23:10:19.000Z"},{"mainText":"<p>La vocera de la Casa Blanca, <strong>Karoline Leavitt</strong>, afirmó este jueves que el presidente de Estados Unidos, <strong>Donald Trump</strong>, <strong>\"solo estaba bromeando\"</strong> cuando sugirió que no eran necesarias las elecciones intermedias de este año porque su Gobierno está <strong>\"haciendo un gran trabajo\"</strong>.</p>\n<p>Leavitt respondió así a las consultas por los dichos del mandatario durante una <strong>entrevista con la agencia <em>Reuters</em></strong>, en la que Trump señaló que han logrado tanto en su primer año de Administración que <strong>\"ni siquiera deberíamos tener una elección\"</strong>.</p>\n<p>Según explicó la portavoz, el comentario <strong>se dio en un contexto distendido</strong> y durante una conversación sin registro de audio ni video, descartando que existiera una intención real de cuestionar el proceso electoral.</p>\n<p>Las declaraciones se producen <strong>a pocos meses de las elecciones legislativas de noviembre</strong>, en un escenario marcado por una<strong> fuerte polarización política</strong> en Estados Unidos.</p>\n<p>Pese a que la Constitución establece la <strong>realización periódica de comicios</strong>, los dichos del mandatario generaron <strong>críticas inmediatas desde sectores opositores</strong>, que advirtieron sobre el <strong>impacto institucional</strong> de este tipo de afirmaciones, incluso cuando son presentadas como bromas.</p>\n<p>Las elecciones intermedias están programadas para el <strong>3 de noviembre</strong> y contemplan la <strong>renovación total de la Cámara de Representantes, un tercio del Senado y diversos cargos estatales y locales</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/casa-blanca-asegura-que-trump-bromeaba-al-sugerir-cancelar-elecciones/2026-01-16/191649.html","streamUrl":null,"titleText":"Casa Blanca asegura que Trump \"bromeaba\" al sugerir cancelar elecciones intermedias","uid":"66f73a2e-d7be-4267-a2d2-194b583b7c24","updateDate":"2026-01-16T22:16:49.000Z"},{"mainText":"<p>La ANFP programó las siete primeras fechas de la Liga de Primera 2026 que comenzará este <strong>30 de enero.</strong></p>\n<p><strong>Colo Colo iniciará su participación ante Limache y en la quinta fecha, el domingo 1 de marzo, recibirá en el Estadio Monumental a Universidad de Chile en una nueva edición del Superclásico.</strong></p>\n<h3>Revisa la programación de Colo Colo a continuación:</h3>\n<p><strong>Fecha 1: 31 de enero </strong></p>\n<ul>\n<li>Deportes Limache vs Colo Colo, 12:00 horas. Estadio \"Elías Figueroa Brander\".</li>\n</ul>\n<p><strong>Fecha2: 7 de febrero</strong></p>\n<ul>\n<li>Colo Colo vs Everton, 20:30 horas. Estadio Monumental.</li>\n</ul>\n<p><strong>Fecha 3: 15 de febrero</strong></p>\n<ul>\n<li>Colo Colo vs Unión La Calera, 20:30 horas. Estadio Monumental.</li>\n</ul>\n<p><strong>Fecha 4: 21 de febrero</strong></p>\n<ul>\n<li>O'Higgins vs Colo Colo, 18:00 horas. Estadio Codelco El Teniente.</li>\n</ul>\n<p><strong>Fecha 5: 1 de marzo </strong></p>\n<ul>\n<li>Colo Colo vs Universidad de Chile, 18:00 horas. Estadio Monumental.</li>\n</ul>\n<p><strong>Fecha 6: 7 de marzo</strong></p>\n<p>Audax Italiano vs Colo Colo, 18:00 horas. Estadio Bicentenario La Florida. </p>\n<p><strong>Fecha 7: 16 de marzo</strong></p>\n<ul>\n<li>Colo Colo vs Huachipato, 20:30 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/conoce-la-programacion-de-colo-colo-para-las-primeras-siete-fechas-de-la/2026-01-16/193716.html","streamUrl":null,"titleText":"Conoce la programación de Colo Colo para las primeras siete fechas de la Liga","uid":"20a676cd-ecd2-4ced-9cb4-16c307d53d4d","updateDate":"2026-01-16T22:37:16.000Z"},{"mainText":"<p>Durante su presentación en el Festival de Olmué 2026, el humorista <strong>Paul Vásquez lanzó un chiste en referencia a Mauricio Medina</strong>, su excompañero en \"Dinamita Show\".</p>\n<p>En medio de la rutina, el comediante <strong>hizo alusión a la situación de salud de \"El Indio\"</strong>, quien sufrió la amputación de parte de su pierna derecha a finales de 2023, debido a la diabetes que padece.</p>\n<p>Bajo este contexto, \"El Flaco\" mencionó que un productor lo llamó para reunir al dúo en Viña 2020, a lo que este contestó que <strong>\"Dinamita ya no corre\" y \"la relación está cortada\".</strong></p>\n<p>Asimismo, el también bombero afirmó que había resultado exitoso tras el quiebre del dúo, añadiendo: \"Indio, te paseo\".</p>\n<h2>Mauricio Medina responde a chistes de Paul Vásquez</h2>\n<p>Por su parte, <strong>Mauricio Medina no tardó en contestar a las bromas de su colega</strong>, lanzando una breve declaración.</p>\n<p>\"Yo me hago cargo de lo que yo hablo, no de lo que habla él\", dijo el comediante a FM2, señalando que \"si alguien tiene que opinar de lo que dijo, es él\".</p>\n<p>Finalmente, Medina entregó una corta opinión sobre este tipo de chistes: <strong>\"Para mí solo fue un chiste de mal gusto\", sentenció.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/humor/mauricio-medina-reacciona-a-chiste-de-paul-vasquez-en-olmue-2026-fue/2026-01-16/181437.html","streamUrl":null,"titleText":"Mauricio Medina reacciona a chiste de Paul Vásquez en Olmué 2026: \"Fue de mal gusto\"","uid":"a0ae2b2f-5f89-4c4c-94ca-61a5dd9e5446","updateDate":"2026-01-16T21:14:37.000Z"}]
