[{"mainText":"<p>El atacante chileno <strong>Felipe Mora</strong> reconoció que existieron <strong>conversaciones para volver a Universidad de Chile este 2026</strong>, regreso que <strong>no se pudo concreta</strong>r, ya que su actual club estadounidense, <strong>Portland Timbers</strong>, <strong>extendió su contrato</strong>.</p>\n<p><strong>\"Estuvimos en conversaciones (con la U), pero yo tenía una renovación acá en el club (Portland Timbers)</strong> que era por parte del club, si es que ellos querían contar conmigo para este 2026. Ejercieron ese año de extensión, así que <strong>me queda este año acá\"</strong>, confesó el delantero en entrevista con <a rel=\"link a una nota absoluta 1\" href=\"https://tntsports.cl/nacional/La-U-Felipe-Mora-entrevista-TNT-Sports-acercamiento-volver-Universidad-de-Chile-presente-cercania-carino-20260218-0040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TNT Sports.</em></a></p>\n<p>Mora arribó a Universidad de Chile desde Audax Italiano en julio del 2016, donde fue campeón en el Clausura 2016-17. Estuvo un año antes de partir a Cruz Azul en México.</p>\n<p>Sobre su paso, recordó: <strong>\"Para mí fue un sueño estar en la U,</strong> y ser campeón con el equipo que me gusta. Siempre intenté dar lo mejor. <strong>Fue un año maravilloso</strong>\".</p>\n<p>\"Siempre lo he dicho que <strong>en algún momento me gustaría volver al club</strong>. Obvio que se tienen que dar muchas circunstancias, que el club quiera contar contigo, por ahí temas de contrato. Pero el club (Portland) ejerció el año de extensión y me tocó quedarme este 2026. Vivo el día a día, pero siempre está la posibilidad (de volver a la U)... <strong>Lo más importante es que quieran contar contigo, estoy abierto a todas las posibilidades\"</strong>, cerró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/felipe-mora-admitio-conversaciones-para-volver-a-universidad-de-chile/2026-02-19/132742.html","streamUrl":null,"titleText":"Felipe Mora admitió conversaciones para volver a Universidad de Chile este 2026","uid":"110ad159-db0e-4fd2-8a69-f3b5726a0b97","updateDate":"2026-02-19T16:27:42.000Z"},{"mainText":"<p>El futbolista brasileño <strong>Philippe Coutinho</strong> pidió la <strong>rescisión de su contrato</strong> con Vasco da Gama por sentirse <strong>\"muy cansado mentalmente\"</strong>.</p>\n<p>El volante de 33 años señaló en un comunicado que fue una de las <strong>\"elecciones más importantes</strong>\" de su vida el volver a vestir la camiseta del club carioca, en cuyas categorías inferiores se formó y al que regresó en 2024 tras pasar por equipos como <strong>Liverpool y Barcelona.</strong></p>\n<p>Sin embargo, Coutinho, quien fue <strong>blanco de críticas</strong> por parte de los hinchas por su desempeño y fue <strong>abucheado</strong> en el último partido, dijo que <strong>\"es el momento de dar un paso atrás\" y \"cerrar\"</strong> su ciclo en Vasco.</p>\n<p>\"Nunca faltó entrega, nunca faltaron ganas y compromiso; <strong>ser juzgado por incontables personas por algo que no forma parte de mi carácter es muy difícil</strong>\", afirmó.</p>\n<p>Coutinho tenía contrato con el \"Gigante de Colina\" hasta junio de este año y, según el portal de deportes <em><strong>G1</strong></em>, <strong>ya tenía conversaciones para renovarlo, por lo que el pedido de rescisión sorprendió a la dirigencia del club.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU6FXLvjvjW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU6FXLvjvjW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Philippe Coutinho (@phil.coutinho)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/philippe-coutinho-rescindio-con-vasco-da-gama-por-cansancio-mental/2026-02-19/131135.html","streamUrl":null,"titleText":"Philippe Coutinho rescindió con Vasco da Gama por cansancio mental","uid":"dc530462-681e-4652-98c8-eda200a945d8","updateDate":"2026-02-19T16:11:35.000Z"},{"mainText":"<p>El <strong>seleccionado brasileño</strong> disputará un encuentro amistoso contra <strong>Egipto</strong> el próximo 6 de junio en la ciudad de <strong>Cleveland</strong>. La <strong>Confederación Brasileña de Fútbol</strong> (<strong>CBF</strong>) confirmó que este compromiso representará el último ensayo de la escuadra sudamericana antes de iniciar su participación oficial en el <strong>Mundial 2026</strong>.</p>\n<p>El partido se desarrollará en el estadio <strong>Huntington Bank Field</strong>, recinto con capacidad para 67.000 espectadores. El técnico italiano <strong>Carlo Ancelotti</strong> utilizará este cruce para ajustar los detalles finales de su plantel, enfrentando a un rival africano que cuenta entre sus filas con el delantero de <strong>Liverpool</strong>, <strong>Mohamed Salah</strong>, y el atacante <strong>Omar Marmoush</strong>.</p>\n<p>Antes de este choque en territorio estadounidense, <strong>Brasil</strong> cumplirá con una exigente agenda de preparación. El cronograma incluyó duelos en marzo frente a <strong>Francia</strong> y <strong>Croacia</strong>, además de una despedida ante su público el 31 de mayo contra <strong>Panamá</strong> en el <strong>Estadio Maracaná</strong> de <strong>Río de Janeiro</strong>.</p>\n<p>El estratega del equipo pentacampeón entregará la lista definitiva de convocados el 19 de mayo. Con ese grupo, la delegación viajará a <strong>Norteamérica</strong> para buscar su sexta estrella. El estreno oficial quedó fijado para el 13 de junio ante <strong>Marruecos</strong> en <strong>Nueva Jersey</strong>, por el Grupo C del certamen.</p>\n<p>La primera fase de la selección de <strong>Brasil</strong> continuará con partidos ante <strong>Haití</strong>, el 19 de junio en <strong>Filadelfia</strong>, y cerrará su participación en la zona grupal frente a <strong>Escocia</strong> el 24 de junio en la ciudad de <strong>Miami</strong>. El duelo contra los egipcios servirá para medir el nivel ante un fútbol físico similar al que propondrá el conjunto marroquí en el debut.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/brasil-enfrentara-a-egipto-en-cleveland-como-ultimo-examen-previo-al/2026-02-19/131004.html","streamUrl":null,"titleText":"Brasil enfrentará a Egipto en Cleveland como último examen previo al Mundial 2026","uid":"4ad1b12a-f827-4406-811a-598ff85683ba","updateDate":"2026-02-19T16:10:04.000Z"},{"mainText":"<p><strong>Alejandro Tabilo</strong> (68° del mundo) <strong>avanzó a cuartos de final en el ATP 500 de Río de Janeiro</strong>, en Brasil, tras <strong>derrotar</strong> en un extraño partido al <em>lucky loser</em> <strong>Francesco Passaro</strong> (163°) por parciales de 4-6, 7-6 (0) y 6-2.</p>\n<p>El propio nacional <strong>manifestó su desconcierto ante el cambiante desarrollo del cotejo</strong> frente a un rival europeo que presentó problemas físicos en la muñeca derecha desde el inicio del segundo set, pero que por momentos sacó tiros impresionantes a pesar de la dolencia.</p>\n<p>\"Lo tomo desde lo mental. <strong>Contento de sacar así un partido de este tipo.</strong> Con jugadores que te dan cero ritmo o me juegan mucho para arriba, me cuesta mucho, no logro salir del partido, me frustro, pero <strong>feliz de dar vuelta la página y encontrar el juego\"</strong>, expresó \"Jano\" tras el encuentro.</p>\n<p><strong>\"La sensación es rara,</strong> mañana (jueves) <strong>espero soltar un poco más los golpes.</strong> El partido tuvo <strong>cero ritmo,</strong> eso me afectó un poco. Después se apagó la luz atrás, él tuvo tres o cuatro paras por masajes, a veces pegaba y a veces no, pero feliz de haberlo sacado adelante\", añadió el zurdo nacido en Canadá.</p>\n<p>Sobre el conseguir por primera vez en su carrera dos cuartos de final consecutivos (la semana pasada lo hizo en Buenos Aires), sostuvo: \"Entro más relajado, más tranquilo de todas las situaciones respecto al año pasado. <strong>En esta gira normalmente no me va tan bien</strong>, feliz de sumar puntos, y se viene Santiago, donde me encanta jugar. Se puede seguir avanzando, hay que estar firme. <strong>Siento que de nuevo está saliendo mi juego\".</strong></p>\n<p>En ronda de los ocho mejores, <strong>Tabilo enfrentará este viernes 20 de febrero</strong>, en horario por confirmar, al argentino <strong>Thiago Agustín Tirante</strong> (92°), <strong>verdugo en el debut de Cristian Garin</strong> (89°) y quien en octavos eliminó a Francisco Cerúndolo (19°) por retiro debido a dolencias en la espalda.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-tras-remontada-en-octavos-de-rio-la-sensacion-es-rara/2026-02-19/124359.html","streamUrl":null,"titleText":"Alejandro Tabilo tras remontada en octavos de Río: \"La sensación es rara\"","uid":"ea48de99-cef7-492a-9c4a-6479ca923e97","updateDate":"2026-02-19T15:43:59.000Z"},{"mainText":"<p><strong>Arsenal</strong> confirmó este jueves la renovación del atacante inglés<strong> Bukayo Saka</strong> hasta 2031, convirtiéndole a la vez en el futbolista <strong>mejor pagado del equipo.</strong></p>\n<p>El jugador de 24 años cobrará un salario superior a los <strong>340 mil euros semanales.</strong></p>\n<p>El anterior contrato de Saka vencía en 2027, por lo que el acuerdo se extendió por cuatro temporadas más.</p>\n<p>La renovación de Saka, quien en lo que va de temporada marcó <strong>ocho goles en 34 partidos</strong> con los de Londres llegó en plena pelea de los \"Gunners\" por levantar su primer gran título desde la FA Cup de 2020.</p>\n<p>El conjunto de Mikel Arteta es <strong>líder de la Premier League</strong> con cinco puntos de ventaja respecto a Manchester City, aunque con un partido más jugado. También, pasó la fase de grupos de la Champions League <strong>con ocho victorias en ocho encuentros</strong>, está en la quinta ronda de la FA Cup y en la <strong>final</strong> de la Copa de la Liga.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DU8c9fAAZd1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DU8c9fAAZd1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Arsenal (@arsenal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-anuncio-la-renovacion-de-bukayo-saka-hasta-2031/2026-02-19/125546.html","streamUrl":null,"titleText":"Arsenal anunció la renovación de Bukayo Saka hasta 2031","uid":"11c0748a-7590-48c6-bd56-c1fa5cb0329b","updateDate":"2026-02-19T15:55:46.000Z"},{"mainText":"<p>La <strong>huelga general</strong> c<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/principal-central-sindical-de-argentina-confirmo-huelga-general-de-24/2026-02-18/151848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">onvocada por sindicatos contra la reforma laboral</a> impulsada por el Gobierno de Javier Milei paralizó este jueves gran parte del país.</p>\n<p>La iniciativa <strong>ya recibió el visto bueno del Senado el 12 de febrero</strong>, en una jornada que <strong>terminó con <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/politica/protesta-contra-reforma-laboral-de-milei-termino-en-violentos/2026-02-11/220239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enfrentamientos entre policías y manifestantes</a>.</strong></p>\n<p>Bajo un <strong>fuerte operativo de seguridad</strong>, columnas de trabajadores intentan llegar al Congreso de Argentina -donde se debatirá el proyecto- en una jornada marcada por la <strong>suspensión de trenes, vuelos, metro y la mayoría de las líneas de autobuses</strong>.</p>\n<p>La <strong>Confederación General del Trabajo</strong> (CGT), <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/la-mayor-sindical-obrera-de-argentina-convoco-protesta-contra-reforma/2025-12-11/170852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">principal central sindical y convocante de la cuarta huelga general</a> durante la administración de Milei, lidera la medida iniciada a la medianoche.</p>\n<p><strong>\"El acatamiento es importantísimo; ya desde anoche los sectores fabriles con turnos nocturnos comenzaron a dejar sus puestos\"</strong>, afirmó a Radio Rivadavia,<strong> Jorge Sola</strong>, uno de los secretarios generales de la central.</p>\n<p>A la protesta se sumaron <strong>13 gremios y la Central de Trabajadores de Argentina</strong> (CTA), mientras servicios esenciales como la salud pública registran interrupciones parciales.</p>\n<p>Asimismo, la <strong>Cámara de Líneas Aéreas en Argentina</strong> (JURCA) informó la <strong>cancelación de más de 400 vuelos</strong>, afectando a unos 64.000 pasajeros y operaciones de carga.</p>\n<p>En paralelo, la <strong>Secretaría de Trabajo</strong> instó a los empleados del transporte ferroviario y de autobuses a abstenerse de medidas de fuerza, y el<strong> Gobierno anticipó que descontará el día a los funcionarios públicos que se sumen al paro</strong>.</p>\n<p>Las movilizaciones se replican en distintos puntos del país, mientras los accesos a la capital permanecen bajo custodia de la <strong>Gendarmería Nacional Argentina</strong>, en un clima de tensión.</p>\n<p>Según una estimación preliminar del <strong>Instituto de Economía de la Universidad Argentina de la Empresa</strong> (UADE), el <strong>costo económico de la huelga oscilaría entre 400 y 600 millones de dólares</strong> (entre 380 mil millones y 570 mil millones de pesos), dependiendo del nivel final de adhesión.</p>\n<p>El proyecto será debatido por la <strong>Cámara de Diputados</strong> este jueves, <strong>en una sesión que se prevé extensa</strong> y que comenzará a partir de las 14:00 horas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/paro-general-por-reforma-laboral-de-javier-milei-paraliza-transporte-y/2026-02-19/115020.html","streamUrl":null,"titleText":"Paro general por reforma laboral de Javier Milei paraliza transporte y cientos de vuelos en Argentina","uid":"2f01e600-79cb-45d4-84de-33497bd75b39","updateDate":"2026-02-19T14:50:20.000Z"},{"mainText":"<p><strong>Damián Pizarro</strong> arribó en esta temporada al fútbol argentino como <strong>fichaje de Racing de Avellaneda</strong> con la ilusión de tener la <strong>continuidad que no logró en Europa</strong> tanto en <strong>Udinese</strong> de Italia como en <strong>Le Havre</strong> de Francia, sin embargo, la situación del joven delantero chileno no ha mejorado: <strong>Aún no logra debutar en la Academia.</strong></p>\n<p>Todo esto provocó que el periodista partidario <strong>Martín Idaberry destrozara al atacante</strong> nacional en su cuenta de X, ex Twitter, por todavía no sumar minutos en el club.</p>\n<p>\"¿Que pasa con el 9 suplente de Racing? <strong>Damián Pizarro está haciendo un 'reacondicionamiento físico'</strong> que ya lleva mas días que toda la pretemporada de Racing en Paraguay\", comenzó expresando el comunicador.</p>\n<p><strong>\"Dos opciones: o vino muy mal o es un desastre (o las dos cosas).</strong> Costas avisó de esto: 'Fue lo que podía traer Racing por su economía'\", añadió.</p>\n<p>Pero no se quedó ahí y agregó: \"Ya vamos por la fecha 6 y Maravilla juega siempre todos los minutos. <strong>Si tanto reclamamos la llegada de un 9, me parece lógico reclamar,</strong> al menos, <strong>verlo correr un rato.</strong> Si no, deberán hacerse cargo de lo que trajeron. Mientras tanto, Fraga hace goles en Reserva\".</p>\n<p><strong>Pizarro buscará sumar sus primeros minutos</strong> en Racing este viernes 20 de febrero, cuando el cuadro de Avellaneda visite a Boca Juniors desde las 20:00 horas (23:00 GMT).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Que pasa con el 9 suplente de Racing?<br />\n\n<br />\n\nDamián Pizarro está haciendo un \"reacondicionamiento físico\" que ya lleva mas dias que toda la pretemporada de Racing en Paraguay. <br />\n\n<br />\n\nDos opciones: o vino muy mal o es un desastre (o las dos cosas).<br />\n\nCostas avisó de esto: \"Fue lo que podia… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DSCP2jJnqf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DSCP2jJnqf</a></p>\n— Martin Idaberry (@martinidaberry) <a href=\"https://twitter.com/martinidaberry/status/2024124686251004172?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/periodista-argentino-destrozo-a-damian-pizarro-vino-muy-mal-o-es-un/2026-02-19/122620.html","streamUrl":null,"titleText":"Periodista argentino destrozó a Damián Pizarro: \"Vino muy mal o es un desastre\"","uid":"a8b86947-e472-4e32-af5c-3ebff371b179","updateDate":"2026-02-19T15:26:20.000Z"},{"mainText":"<p>La relación entre <strong>Pamela Díaz</strong> y el senador <strong>Felipe Kast habría llegado a su fin de manera definitiva. </strong></p>\n<p>Las especulaciones tomaron fuerza luego de que<strong> la animadora se ausentara de su participación habitual en el programa \"Hay que decirlo\"</strong> de Canal 13. Su reemplazo temporal generó comentarios en el panel y abrió paso a rumores sobre su situación personal.</p>\n<p>En el espacio de farándula \"Que te lo digo\", el periodista <strong>Sergio Rojas aseguró que el vínculo \"terminó\" y que la decisión \"no tiene vuelta atrás\"</strong>, citando antecedentes entregados por cercanos a la pareja.</p>\n<p>Compañeros de la modelo en Canal 13 también reaccionaron al rumor. El panelista Matías Vega dijo no tener antecedentes de una crisis, mientras que otro periodista optó por responder con humor al ser consultado sobre el supuesto término del vínculo.</p>\n<p>Hasta el momento, <strong>ninguno de los dos involucrados ha emitido declaraciones públicas</strong> para confirmar o desmentir las versiones sobre la ruptura.</p>\n<p>Cabe recordar que los rumores sobre una supuesta relación entre Díaz y Kast iniciaron en 2024, aunque hicieron público su romance en mayo de 2025.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/reportan-quiebre-amoroso-entre-pamela-diaz-y-felipe-kast/2026-02-19/124055.html","streamUrl":null,"titleText":"Reportan quiebre amoroso entre Pamela Díaz y Felipe Kast","uid":"55506a91-bc5f-4c16-b4d5-5d0e921f083e","updateDate":"2026-02-19T15:40:55.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric</strong>, en medio de su gira por Rapa Nui, se refirió a la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/incendios/explosion-en-renca-genera-gran-incendio-y-deja-al-menos-cuatro-muertos/2026-02-19/091138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>explosión ocurrida este jueves</strong> en Renca</a>, y confirmó al menos<strong> cuatro personas fallecidas</strong> tras el accidente de un camión que transportaba gas.</p>\n<p><strong>\"Le enviamos las condolencias a la familia\"</strong>, afirmó el Mandatario, quien detalló que se comunicó durante la mañana con el alcalde de Renca, <strong>Claudio Castro</strong>, y que los equipos de emergencia se encuentran desplegados en el lugar, incluyendo <strong>personal de Senapred</strong> y la Delegación Presidencial Metropolitana encabezada por <strong>Gonzalo Durán</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Me comuniqué con el alcalde <a href=\"https://twitter.com/cn_castro?ref_src=twsrc%5Etfw\">@CN_Castro</a>, tras la grave explosión e incendio en la comuna de Renca. Equipos de gobierno están desplegados y trabajando junto a las instituciones competentes para el resguardo de la población a raíz del humo en la zona.<br />\n\n<br />\n\nMi solidaridad y condolencias…</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2024494184661438834?ref_src=twsrc%5Etfw\">February 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El jefe de Estado señaló que, pese a la magnitud del siniestro, <a rel=\"link a una nota absoluta 5\" href=\"https://cooperativa.cl/noticias/pais/policial/incendios/el-gigantesco-incendio-que-produjo-la-explosion-en-renca/2026-02-19/094404.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"afortunadamente no hay más daños comunitarios\"</strong></a>, aunque reconoció que algunos escombros alcanzaron instalaciones de tres empresas cercanas.</p>\n<p>\"Quienes participaron, quienes eran parte de los automóviles en el accidente, están algunos fallecidos, otros en condiciones muy difíciles, <strong>así que vamos a estar dándole seguimiento a esto e informando cómo sigue</strong>\", añadió.</p>\n<p>Boric también calificó como<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/el-gigantesco-incendio-que-produjo-la-explosion-en-renca/2026-02-19/094404.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> \"muy impactantes\" las imágenes del hecho</strong> </a>y reiteró sus condolencias \"a los familiares de las víctimas\".</p>\n<p>El ministro (s) de Salud,<strong> Bernardo Martorell,</strong> comentó que <strong>\"tenemos 11 pacientes más graves, que son lo que llamamos rojo y que han sido trasladados por el SAMU,</strong> y otros pacientes que han sido trasladados por Bomberos o Carabineros hacia distintos centros asistenciales. Haciendo el desglose de los lugares de atención de los pacientes, en la Posta Central hemos recibido tres pacientes (...) dos de esos son los más graves, uno en pabellón actualmente y el otro en servicio de Urgencia\".</p>\n<h2><strong><em>Todas las autoridades regionales desplegadas en el lugar</em></strong></h2>\n<p>En tanto, el delegado presidencial de la Región Metropolitana, <strong>Gonzalo Durán</strong>, actualizó el balance de la emergencia y confirmó que <strong>\"tenemos cuatro víctimas fatales, diez heridos de diversa consideración, cinco de los cuales se encuentran en riesgo vital\"</strong>, además de al menos siete personas que llegaron por sus propios medios a centros asistenciales.</p>\n<p>La autoridad subrayó que todos los afectados están siendo monitoreados por el SAMU y la Seremi de Salud, junto con destacar el despliegue de <strong>Senapred, Bomberos, Carabineros</strong> y otros organismos en el lugar.</p>\n<p>Durán explicó que la labor se concentra en la <strong>evacuación controlada del gas mediante una llama vigilada</strong> y en el enfriamiento del camión siniestrado para evitar nuevos riesgos, proceso que podría extenderse por varias horas y mantener la vía cerrada durante toda la jornada.</p>\n<p>Por su parte, el gobernador metropolitano,<strong> Claudio Orrego</strong>, señaló que los antecedentes preliminares indican que el hecho se originó tras <strong>el volcamiento de un camión que transportaba gas</strong>, lo que provocó posteriores colisiones y la explosión.</p>\n<p>La autoridad reiteró que las cifras de víctimas son aún preliminares y <strong>destacó el trabajo coordinado de más de 20 carros de Bomberos</strong> de distintos cuerpos de la capital.</p>\n<p>Asimismo, confirmó que <strong>General Velásquez permanecerá cerrada durante todo el día</strong> debido a las labores de control de la emergencia, peritajes y revisión de eventuales daños estructurales, e hizo un llamado a la ciudadanía a <strong>optar por rutas alternativas mientras continúan las investigaciones</strong>.</p>\n<p><strong>Juan Pablo Slako</strong>, segundo comandante de Bomberos de Santiago, detalló que \"esta nube de gas que se generó en 100, 200 metros a la redonda, hizo ignición y generó esta explosión, que afectó además a un área de apilamiento de vehículos para remate, tipo corral,<strong> se quemaron ahí cerca de 44 vehículos.</strong> Además hubo una bodega, en un complejo al otro lado, donde se quemaron cerca de 10 vehículos\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-envio-condolencias-a-las-familias-de-fallecidos-por/2026-02-19/120654.html","streamUrl":null,"titleText":"Presidente Boric envió condolencias a las familias de fallecidos por explosión en Renca","uid":"09fb6fa3-63ca-4b6c-9d0c-de10c1b89b63","updateDate":"2026-02-19T15:06:54.000Z"},{"mainText":"<p>Este miércoles, se reveló<strong> la causa de muerte del actor estadounidense Peter Greene</strong> fue revelada oficialmente por la Oficina del Médico Forense de la Ciudad de Nueva York. </p>\n<p>De acuerdo a <em>TMZ</em>, el informe forense detalló que <strong>el cuerpo del intérprete tenía \"una herida de bala en la axila izquierda</strong> que comprometió la arteria braquial\", vaso sanguíneo clave en la irrigación del brazo. El documento estableció que la lesión provocó una hemorragia fatal.</p>\n<p>La muerte<strong> fue clasificada como accidental</strong>, luego de determinarse que el disparo fue autoinfligido por error al interior de su departamento en Manhattan. No se reportó participación de terceros en el hecho.</p>\n<p>Greene<strong> fue encontrado sin vida el 12 de diciembre de 2025</strong>, luego de que vecinos alertaran a las autoridades. Personal de emergencia acudió al lugar tras recibir un aviso por falta de respuesta desde el inmueble.</p>\n<p>El actor alcanzó notoriedad internacional por su papel como Zed en \"Pulp Fiction\", dirigida por Quentin Tarantino. También interpretó al villano Dorian Tyrell en \"La Máscara\", protagonizada por Jim Carrey.</p>\n<p>A lo largo de su carrera participó además en producciones como \"The Usual Suspects\" y \"Training Day\", consolidando una trayectoria ligada principalmente a personajes antagónicos en cine y televisión.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/revelan-la-causa-de-muerte-de-peter-greene-actor-de-pulp-fiction-y/2026-02-19/105245.html","streamUrl":null,"titleText":"Revelan la causa de muerte de Peter Greene, actor de \"Pulp Fiction\" y \"La Máscara\"","uid":"3bfd444f-688f-4f6b-95b4-515684cee6b5","updateDate":"2026-02-19T13:52:45.000Z"},{"mainText":"<p>La <strong>Fiscalía de la Región de O'Higgins</strong> ordenó la<strong> incautación de diversas especies y equipos electrónicos a dos exejecutivos de Codelco</strong>, en el marco de la investigación por el denominado caso Codelco, relacionado con el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/fiscalia-no-descarta-que-se-configuren-otros-delitos-en-caso-de-division/2026-02-16/160436.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrumbe ocurrido en </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/fiscalia-no-descarta-que-se-configuren-otros-delitos-en-caso-de-division/2026-02-16/160436.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">julio de 2025</a> que dejó seis trabajadores fallecidos</strong> en la mina El Teniente.</p>\n<p>La diligencia fue autorizada por el Juzgado de Garantía de Rancagua y <strong>se concretó tras la <a href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/fiscalia-no-descarta-que-se-configuren-otros-delitos-en-caso-de-division/2026-02-16/160436.html?_gl=1*rdcy5x*_gcl_au*MzcyOTk3OTMyLjE3NzE0OTk3OTI.\">desvinculación de ambos exejecutivos</a></strong><a href=\"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/fiscalia-no-descarta-que-se-configuren-otros-delitos-en-caso-de-division/2026-02-16/160436.html?_gl=1*rdcy5x*_gcl_au*MzcyOTk3OTMyLjE3NzE0OTk3OTI.\"> la semana pasada</a>.</p>\n<p>Según detalló el Ministerio Público, la medida incluyó \"la incautación de equipos electrónicos correspondientes al ex vicepresidente de operaciones, <strong>Mauricio Barraza Gallardo</strong>, y de quien fuera gerente de operaciones y ex general de la División El Teniente, <strong>Claudio Sougarret Larroquete</strong>\".</p>\n<p>Las diligencias fueron ejecutadas por personal de la Policía de Investigaciones de Chile, que trabaja de forma preferente en la causa, tanto en los <strong>domicilios particulares de los imputados como en dependencias de la empresa estatal</strong>, desde donde se ha recopilado evidencia digital vinculada a los hechos investigados, además de <strong>equipos institucionales entregados voluntariamente por la propia compañía</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/fiscalia-ordeno-allanamiento-a-oficinas-de-codelco-y-domicilios-de/2026-02-19/112726.html","streamUrl":null,"titleText":"Fiscalía ordenó allanamiento a oficinas de Codelco y domicilios de exejecutivos","uid":"7d83e603-2aca-492f-bbff-fb15ca22049d","updateDate":"2026-02-19T14:27:26.000Z"}]
