[{"mainText":"<p >Un <strong>refugio de vida silvestre de Ecuador</strong> registra afectación por el <strong>derrame de crudo</strong> registrado el pasado jueves en la provincia costera de Esmeraldas, fronteriza con Colombia.</p>\n<p >Así lo informó el <strong>Ministerio ecuatoriano del Ambiente, Agua y Transición Ecológica (MAATE)</strong> informó este domingo. Tras una evaluación técnica en el refugio Manglares Estuario Río Esmeraldas se constató la presencia de hidrocarburos en la superficie del agua que circula por los canales del área protegida, <strong>afectando la cobertura vegetal del ecosistema de manglar, la fauna y los sedimentos acuáticos</strong>.</p>\n<p >Esto como consecuencia del derrame de crudo, por una rotura en el Sistema de Oleoducto Transecuatoriano (Sote), debido a un <strong>deslizamiento de tierra por las fuertes lluvias</strong> en el sector El Vergel, en Quinindé.</p>\n<p >Ante esta emergencia, el MAATE ha solicitado, de manera inmediata, a la empresa pública Petroecuador (operadora del Sote), la implementación urgente de medidas de contención, limpieza y remediación en la zona afectada, a fin de <strong>mitigar los impactos ambientales y restaurar las condiciones ecológicas del área</strong>.</p>\n<p >Además, se recomendó la <strong>activación urgente de planes de monitoreo, evaluación de riesgos y refuerzo de las protocolos</strong> de seguridad en la infraestructura del Sote dentro de las áreas de influencia de estas zonas protegidas.</p>\n<p >El <strong>presidente de Ecuador, Daniel Noboa</strong>, indicó el sábado que Petroecuador creará un fondo con dos objetivos: <strong>remediación ambiental y reparación</strong> a todas las familias afectadas.</p>\n<p >Las autoridades no han informado aún la cantidad de petróleo derramado y <strong>avanzan en las tareas de contención</strong> y recuperación del crudo.</p>\n<p >El viernes, la ciudad de Esmeraldas, capital de la homónima provincia, se declaró en emergencia frente al derrame de petróleo que afecta al río que abastece a la ciudad, lo que <strong>según su alcalde, Vicko Villacís, había ya provocado \"daños ecológicos sin precendentes\"</strong>.</p>\n<p >El Sote es uno de los oleoductos encargados de transportar el petróleo extraído de los pozos de la Amazonía hasta la costa ecuatoriana, <strong>donde es refinado y embarcado en buques petroleros</strong> para su exportación.</p>\n<p >Ecuador registra desde principios de año <strong>lluvias intensas</strong> que hasta el momento han provocado un total de 19 fallecidos, más de 104.000 afectados y la destrucción de 130 viviendas en todo el país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/derrame-de-petroleo-en-ecuador-afecta-a-un-refugio-de-vida-silvestre/2025-03-16/171343.html","streamUrl":null,"titleText":"Derrame de petróleo en Ecuador afecta a un refugio de vida silvestre","uid":"2da4ffee-f7dd-40bf-b363-4db00a4e3a93","updateDate":"2025-03-17T04:20:00.000Z"},{"mainText":"<p>En medio de la polémica por <strong>filtración de chats y una investigación por un supuesto tráfico de influencias</strong>, la diputada <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/cariola-renuncio-a-la-presidencia-de-la-camara-baja-tras-escandalo-por/2025-03-16/204907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Karol Cariola (PC) renunció este domingo a la presidencia de la Cámara Baja</strong></a>, una gestión que fue destacada por parte de la mesa que lideró y otros de sus pares.</p>\n<p>\"Quiero agradecer a Karol Cariola el enorme trabajo que realizó en la presidencia de la Cámara de Diputados de Chile. <strong>Lo hizo por sobre los intereses particulares y partidarios, estando al servicio de una institución con una larga trayectoria en el país</strong>\", afirmó el vicepresidente de la Cámara, el diputado<strong> Eric Aedo (DC)</strong>.</p>\n<p>En esta línea, el parlamentario dijo que era necesario dejar \"el espacio para una reflexión pausada\" respecto a este escenario, valorando que Cariola nuevamente demostró \"<strong>que el interés común</strong>,<strong> el interés del país</strong>,<strong> está por sobre las cuestiones personales</strong>\".</p>\n<p>Desde el oficialismo, <strong>el diputado Leonardo Soto (PS) arremetió contra el fiscal Patricio Cooper</strong>, a cargo de la investigación por el caso Sierra Bella, y afirmó que sus acciones incluso pusieron en peligro al hijo de Cariola.</p>\n<p>\"Ella ha sufrido un acoso, una persecución inédita en la historia chilena.<strong> Yo creo que se puso <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/karol-cariola-enfrento-mocion-de-censura-con-su-bebe-en-brazos/2025-03-11/155517.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en riesgo la vida de ella y de su hijo </a>a partir de las decisiones que tomó un fiscal descriteriado</strong>, que decidió ordenar esta diligencia en el peor momento\", criticó el legislador.</p>\n<p>Asimismo, lamentó también \"todo lo que ha venido después,<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/filtraciones-de-chats-desbordes-nego-haber-tenido-acceso-previo-a-la/2025-03-16/140706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la filtración intencionada de parte de la fiscalía de su vida privada</a>, de conversaciones, <strong>creo que es muy difícil que alguien pueda resistir eso</strong>, <strong>así que mi solidaridad y comprensión natural con la decisión que tomó</strong>\".</p>\n<h2><em><span ><strong>Oposición: Cariola no podía seguir en el cargo</strong></span></em></h2>\n<p>Por su parte, la diputada del Partido Social Cristiano<strong> Yovana Ahumada</strong> valoró la renuncia de Cariola, señalando que <strong>no podía seguir en la presidencia <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/desbordes-y-caso-cariola-no-corresponde-que-un-diputado-pida-agilizar/2025-03-13/100353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">si estaba siendo investigada</a></strong>.</p>\n<p>\"Como Partido Social Cristiano, desde un principio solicitamos que la diputada Cariola dejara la presidencia de la Cámara, sobre todo ante los últimos antecedentes de la investigación que se estaba llevando a cabo.<strong> Es por eso que valoro que la diputada hoy deje la presidencia de la Cámara</strong>,<strong> porque eso ratifica que como partido siempre estuvimos en la línea correcta</strong>\", analizó.</p>\n<p>\"La probidad y la transparencia tienen que ser y parecer. Es por eso que <strong>la presidencia de</strong> <strong>la Cámara no puede estar a cargo de una diputada que está siendo investigada</strong>\", puntualizó Ahumada.</p>\n<p>De esta forma, en los próximos días se definirá si se adelantarán las elecciones para una nueva mesa directiva en la Cámara de Diputados, considerando la renuncia de Cariola y el tiempo que restaba en su mandato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/renuncia-de-cariola-diputados-valoran-su-gestion-y-acusan-persecucion/2025-03-17/010809.html","streamUrl":null,"titleText":"Renuncia de Cariola: Diputados valoran su gestión y acusan \"persecución inédita\"","uid":"867cdca6-769c-4858-90b2-03c52a0d485c","updateDate":"2025-03-17T04:11:00.000Z"},{"mainText":"<p><strong>Colo Colo y Universidad de Chile</strong> son los <strong>dos equipos chilenos que disputarán la Copa Libertadores 2025</strong> y <strong>conocerán a sus rivales</strong> en el sorteo de de la Fase de Grupos este lunes <strong>17 de marzo</strong> a partir de las <strong>20:00 horas</strong> (23:00 GMT) que se realizará en la sede de <strong>Conmebol</strong> en Paraguay.</p>\n<p>Los \"<strong>albos</strong>\" clasificaron de forma directa a la fase de grupos del torneo continental <strong>al ser el actual campeón de fútbol chileno</strong> y son parte del <strong>Bombo 2</strong> junto a Olimpia (Paraguay), LDU de Quito (Ecuador), Internacional de Porto Alegre (Brasil), Libertad (Paraguay), Independiente del Valle (Ecuador), Estudiantes de La Plata (Argentina) y Bolívar (Bolivia).</p>\n<p>Por su parte <strong>Universidad de Chile vuelve a la Copa Libertadores luego de siete años de ausencia</strong> y estará en <strong>Bombo 3</strong> junto a Atlético Nacional (Colombia), Vélez Sarsfield (Argentina), Fortaleza (Brasil), Sporting Cristal (Perú), Universitario de Deportes (Perú), Talleres de Córdoba (Argentina) y Deportivo Táchira (Venezuela).</p>\n<p>Podrás conocer todos los detalles en el <strong>Minuto a Minuto</strong> de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-y-universidad-de-chile-conoceran-este-lunes-a-sus-rivales-en/2025-03-16/234256.html","streamUrl":null,"titleText":"Colo Colo y Universidad de Chile conocerán este lunes a sus rivales en Copa Libertadores","uid":"afcf8208-9b73-48e0-b8f0-57c38f689b8b","updateDate":"2025-03-17T03:13:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Felipe Mora</strong> (49') abrió el marcador a favor de <strong>Portland Timbers</strong> frente a <strong>Los Angeles Galaxy</strong> en un encuentro disputado en Providence Park, por la cuarta fecha de la <strong>MLS</strong>.</p>\n<p>El exjugador de Universidad de Chile aprovechó un centro raso de su compañero David Costa <strong>para conectar y anotar su primer gol en el torneo esta temporada</strong>. El partido terminó en empate 1-1, el otro tanto fue anotado por Christian Ramirez (81').</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOL DE FELIPE MORA! 😍🙌 Pone a Portland Timbers al frente, el delantero se luce. <a href=\"https://twitter.com/hashtag/MLSenFOX?src=hash&ref_src=twsrc%5Etfw\">#MLSenFOX</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/rUflAqWH71\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rUflAqWH71</a></p>\n— FOX Deportes (@FOXDeportes) <a href=\"https://twitter.com/FOXDeportes/status/1901394104078176456?ref_src=twsrc%5Etfw\">March 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-felipe-mora-abrio-el-marcador-para-portland-timbers-frente-a-los/2025-03-16/235947.html","streamUrl":null,"titleText":"[VIDEO] Felipe Mora abrió el marcador para Portland Timbers frente a Los Angeles Galaxy","uid":"cdddd53a-af9a-4277-a581-c9e17413cc58","updateDate":"2025-03-17T03:03:00.000Z"},{"mainText":"<p><strong>Deportes Iquique, Palestino y Unión Española</strong> son los equipos que <strong>representarán al fútbol chileno en la Copa Sudamericana 2025</strong> y este lunes <strong>17 de marzo</strong> conocerán a sus rivales en el sorteo de la <strong>Fase de Grupos</strong> que se realizará en la sede de <strong>Conmebol</strong> en <strong>Paraguay</strong> a partir de las <strong>20:00 horas</strong> (GMT).</p>\n<p>Los \"<strong>Dragones Celestes</strong>\" accedieron a la fase de grupos de la Sudamericana tras perder en la <strong>Fase 3</strong> de la <strong>Copa Libertadores 2025</strong> ante el club peruano <strong>Alianza Lima</strong> y son parte del <strong>Bombo 4</strong> junto a Mushuc Runa (Ecuador), Atlético Grau (Perú), Vitória (Brasil), GV San José (Bolivia), Melgar (Perú), Corinthians (Brasil) y Boston River (Uruguay).</p>\n<p>Por su parte, <strong>Palestino</strong> accedió a la fase de grupos de <strong>Copa Sudamericana</strong> tras vencer en su partido de eliminación directa a <strong>Universidad Católica en lanzamientos penales por 5-4</strong> luego de empatar <strong>1-1</strong> en el tiempo regular.</p>\n<p><strong>Unión Española avanzó tras eliminar a Everton</strong> en penales por <strong>3-1</strong> tras empatar <strong>2-2</strong> en el partido único de la primera fase de la Sudamericana.</p>\n<p>Los \"<strong>árabes</strong>\" e \"<strong>hispanos</strong>\" comparten el <strong>Bombo 2</strong> con los clubes Guaraní (Paraguay), Caracas (Venezuela), Vasco da Gama (Brasil), Huracán (Argentina), Universidad Católica (Ecuador) y Godoy Cruz (Argentina).</p>\n<p>Podrás conocer todos los detalles en el <strong>Minuto a Minuto de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/deportes-iquique-palestino-y-union-espanola-conoceran-sus-grupos-en-la/2025-03-17/000306.html","streamUrl":null,"titleText":"Deportes Iquique, Palestino y Unión Española conoceran sus grupos en la Sudamericana","uid":"374b8ca1-d2a2-4f2a-80f0-2c207ce25cfa","updateDate":"2025-03-17T02:57:00.000Z"},{"mainText":"<p>Este domingo concluyó <strong>la quinta fecha de la Liga de Primera -salvo el clásico de U. Católica y Colo Colo-</strong>, con un cambio en el liderato de la tabla, ya que <strong>Palestino quedó puntero del torneo</strong>, <strong>Universidad de Chile repartió puntos con Audax</strong> y hubo escándalo en el duelo de <strong>Deportes Iquique y Unión Española</strong>.</p>\n<p>El cuadro \"árabe\" aprovechó el traspié que tuvo <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/26gvqh6m\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Coquimbo Unido al empatar con Everton sin emociones de gol</a>, <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/279vvupn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para vencer 2-0 a Ñublense y </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/279vvupn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quedar como líder del torneo con 12 puntos</a>, pero con solo una unidad de diferencia</strong>.</p>\n<p>El otro perseguidor del \"Tino Tino\" es <strong><a rel=\"link a una nota absoluta 7\" href=\"https://tinyurl.com/2xuctp7l\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Huachipato que marcha tercero con diez unidades y que en esta fecha logró remontar un 2-0</a> en contra de Deportes Limache</strong>, que sigue hundido, cerca de puestos de descenso.</p>\n<p>Por su parte, <a rel=\"link a una nota absoluta 12\" href=\"%20https://tinyurl.com/2co984jg\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Universidad de Chile solo pudo sacar un empate frente a Audax Italiano, instalando más dudas</strong></a>, después de su derrota frente a Cobresal en la tercera fecha, cediendo terreno en la tabla y quedándose en sexta posición con siete puntos y un partido menos.</p>\n<p><strong>Los \"albos\" y \"cruzados\" no pudieron disputar su partido debido a la falta de estadio que albergara este cotejo</strong>, <a rel=\"link a una nota absoluta 18\" href=\"https://tinyurl.com/2cnrtevk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hecho que se terminó confirmando durante el transcurso de la semana</a>.</p>\n<p><a rel=\"link a una nota absoluta 25\" href=\"https://tinyurl.com/24fgtegu\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Deportes La Serena logró su segunda victoria en la Liga de Primera tras vencer en el Estadio La Portada a Unión La Calera</strong></a>, con un golazo del volante uruguayo Sebastián Gallegos.</p>\n<p>Pero lo más impactante de esta fecha, ocurrio en el Estadio Tierra de Campeones, donde se vivió un escándalo mientras Unión Española goleaba 4-0 a los locales, pues <strong>un grupo de hinchas de los \"dragones celestes\" invadió la cancha para increpar a sus jugadores, <a rel=\"link a una nota absoluta 33\" href=\"https://tinyurl.com/23vzvrth\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el partido terminó suspendiéndose</a></strong><a rel=\"link a una nota absoluta 33\" href=\"https://tinyurl.com/23vzvrth\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> por el juez principal por no poder garantizar la seguridad de un evento deportiv</a>o.</p>\n<p><strong>Por último <a rel=\"link a una nota absoluta 43\" href=\"https://tinyurl.com/238uslmc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cobresal y O'Higgins firmaron el tercer empate sin goles del campeonato</a></strong>, en un encuentro disputado en el Estadio El Cobre del Salvador.</p>\n<h3>Los resultados de la cuarta fecha:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3>Tabla de posiciones:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3>Goleadores:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3>La agenda de la sexta fecha:</h3>\n<p><strong>Jueves 27 de marzo</strong></p>\n<p><strong>Colo Colo vs. Palestino</strong>. 18:15 horas. Estadio Monumental.<br />\n\n<strong>Everton vs. Universidad de Chile</strong>. 20:30 horas. Estadio Sausalito.</p>\n<p><strong>Viernes 28 de marzo</strong></p>\n<p><strong>Unión Española vs. Universidad Católica</strong>. 18:15 horas. Estadio Santa Laura.<br />\n\n<strong>Ñublense vs. Deportes Iquique</strong>. 20:30 horas. Estadio \"Nelson Oyarzún\".</p>\n<p><strong>Sábado 29 de marzo</strong></p>\n<p><strong>O'Higgins vs. Deportes Limache.</strong> 18:00 horas. Estadio \"Jorge Silva\".<br />\n\n<br />\n\n<strong>Domingo 30 de marzo</strong><br />\n\n<br />\n\n<strong>Huachipato vs. Deportes La Serena</strong>. 12:00 horas. Estadio Huachipato.<br />\n\n<strong>Coquimbo Unido vs. Audax Italiano</strong>. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\".<br />\n\n<strong>Unión La Calera vs. Cobresal</strong>. 20:30 horas. Estadio \"Nicolás Chahúan Nazar\".</p>\n<h2><strong>Así se juega el torneo:</strong></h2>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-la-u-empato-palestino-es-lider-y-hubo-escandalo-en-iquique/2025-03-16/233046.html","streamUrl":null,"titleText":"Resumen: La U empató, Palestino es líder y hubo escándalo en Iquique","uid":"c6492e70-583e-4381-a6d0-3e2c52ffbf98","updateDate":"2025-03-17T02:49:00.000Z"},{"mainText":"<p>En la antesala de las primeras fechas por las <strong>Clasificatorias</strong> sudamericanas en 2025, la selección chilena definió cada actividad que tendrá el plantel alrededor de las dos jornadas pactadas.</p>\n<p><strong>La Roja</strong> tiene agendado su primer duelo como visita el jueves 20 de marzo a las 20:00 horas ante <strong>Paraguay</strong>, en el Estadio Defensores del Chaco. Tras esto, el martes 25 de marzo recibirá a <strong>Ecuador</strong> en el Estadio Nacional a las 20:30 horas.</p>\n<p>En ese sentido, el viaje hacia Asunción<strong> se realizará durante la tarde del miércoles 19 de dicho mes</strong>, ya que a las 10:00 horas está pactada una jornada de entrenamiento a puertas cerradas.</p>\n<p>Posteriormente, se estima que el retorno del elenco nacional tendrá lugar en la <strong>madrugada del viernes 21 de marzo</strong>. En ese mismo días, se agendó una sesión de trabajos que tendrá el acceso de la prensa.</p>\n<p><em>- Revisa el itinerario en detalle de las actividades que tendrá La \"Roja\":</em></p>\n<p><strong>Lunes 17 de marzo</strong></p>\n<p>Entrenamiento a las 17:30 horas</p>\n<p>Al término del entrenamiento se realizará una rueda de prensa con seleccionados nacionales a las 19:30 horas</p>\n<p><strong>Martes 18 de marzo</strong></p>\n<p>Entrenamiento a las 10:00 horas</p>\n<p>Director Técnico de la Selección Chilena, Ricardo Gareca, brinda conferencia de prensa en la previa del partido frente a Paraguay a las 14:00 horas.</p>\n<p>Entrenamiento privado a las 17:30 horas</p>\n<p><strong>Miércoles 19 de marzo</strong></p>\n<p>Entrenamiento privado a las 10:00 horas</p>\n<p>(Pendiente de horario) Viaje de la Selección Chilena a Asunción, Paraguay.</p>\n<p><strong>Jueves 20 de marzo</strong></p>\n<p>Partido Paraguay - Chile a las 20:00 horas</p>\n<p>Conferencia post partido Director Técnico, Ricardo Gareca y declaraciones de jugadores en Zona Mixta.</p>\n<p><strong>Viernes 21 de marzo</strong></p>\n<p>Entrenamiento a las 11:00 horas</p>\n<p><strong>Sábado 22 de marzo</strong></p>\n<p>Entrenamiento a las 10:00 horas</p>\n<p><strong>Domingo 23 de marzo</strong></p>\n<p>Entrenamiento a las 10:00 horas</p>\n<p>Al término del entrenamiento se realizará una rueda de prensa con seleccionados nacionales aproximadamente a las 12:30 horas</p>\n<p><strong>Lunes 24 de marzo</strong></p>\n<p>Entrenamiento a las 10:00 horas</p>\n<p>Director Técnico de la Selección Chilena, Ricardo Gareca, brinda conferencia de prensa en la previa del partido frente a Ecuador a las 14:00 horas.</p>\n<p><strong>Martes 25 de marzo</strong></p>\n<p>Partido Chile - Ecuador a las 20:30 horas</p>\n<p>Conferencia post partido Director Técnico, Ricardo Gareca y declaraciones de jugadores en Zona Mixta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-itinerario-de-la-seleccion-chilena-para-la-doble-fecha-de/2025-03-16/114540.html","streamUrl":null,"titleText":"El itinerario de la selección chilena para la doble fecha de Clasificatorias en marzo","uid":"2c5d686e-b133-482e-9a17-722a0e454ea2","updateDate":"2025-03-17T02:47:00.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) detuvo este domingo al<strong> estudiante de 17 años acusado de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/estudiante-agredio-con-pistola-a-companero-en-colegio-de-pitrufquen/2025-03-14/145129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">golpear con una pistola a un compañero en un colegio católico de Pitrufquén</a></strong>, Región de La Araucanía.</p>\n<p>El incidente se registró al interior de una sala de clases en el Liceo Monseñor Guillermo Hartl, cuando este menor de edad <strong>sacó desde su mochila un arma de fuego y golpeó en la cabeza a la víctima</strong>, amenazándolo con la misma.</p>\n<p>Según se informó, la Brigada de Investigación Criminal logró dar con el paradero de este sujeto, que<strong> se encontraba inubicable en los últimos días</strong>.</p>\n<p>\"Acto seguido, el padre (del detenido) autorizó la entrada y registro voluntario del inmueble en que ambos habitan,<strong> a fin de dar con el arma utilizada</strong>,<strong> la que no fue encontrada</strong>\", reveló el subprefecto de la Brigada de Investigación Criminal de la PDI,<strong> José Lamilla</strong>.</p>\n<h2><span ><em><strong>Debate sobre medidas de seguridad en los colegios</strong></em></span></h2>\n<p>Este hecho vuelve a instalar la discusión sobre aumentar medidas de seguridad en los establecimientos educacionales, entre ellas<strong> los pórticos detectores de metales</strong>.</p>\n<p>Respecto a esto, el <strong>diputado Henry Leal (UDI)</strong> presentó un proyecto de ley para que los municipios y sostenedores tengan<strong> mayores atribuciones a la hora de brindar medidas de seguridad en los colegios</strong>.</p>\n<p>Según detalló, la propuesta \"faculta a todos los sostenedores de colegios particulares, particulares subvencionados o públicos para que los alcaldes o sostenedores que correspondan <strong>puedan poner en el ingreso a los colegios pórticos detectores de metales</strong>\".</p>\n<p>En esta línea, destacó que dicha medida ya se haya implementado en un recinto educacional de Temuco: \"el alcalde hizo lo correcto y nosotros respaldamos, pero queremos que eso<strong> no sea cuestionado por el Gobierno ni por la Superintendencia de Educación</strong>.</p>\n<p>Por su parte, el Instituto de Derechos Humanos filial Temuco manifestó su rechazo a estas medidas, por <strong>considerar que se violan los derechos a la privacidad de los estudiantes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/detuvieron-a-estudiante-que-agredio-con-pistola-a-companero-en-colegio/2025-03-16/232755.html","streamUrl":null,"titleText":"Detuvieron a estudiante que agredió con pistola a compañero en colegio de Pitrufquén","uid":"81c88902-7576-49fe-9b16-1380b234cf68","updateDate":"2025-03-17T02:34:00.000Z"},{"mainText":"<p>Un tierno momento se vivió en el <strong>Estadio La Bombonera</strong> cuando el chileno <strong>Carlos Palacios jugó con sus hijos</strong> a los pases <strong>tras el triunfo de Boca Juniors</strong> ante <strong>Defensa y Justicia</strong>.</p>\n<p>La \"<strong>Joya\" Palacios</strong> se matriculó con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-fue-clave-para-dejar-como-lider-a-boca-juniors/2025-03-16/202733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>dos asistencias</strong> en la victoria del \"xeneize\" por <strong>4-0</strong> en la <strong>fecha 10</strong> del <strong>Torneo de Apertura</strong> de la <strong>Liga Profesional Argentina</strong>.</a></p>\n<p><strong>Revisa el video a continuación: </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHR39DPM6no/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHR39DPM6no/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-el-tierno-momento-de-carlos-palacios-tras-ser-figura-en-la/2025-03-16/230048.html","streamUrl":null,"titleText":"[VIDEO] El tierno momento de Carlos Palacios tras ser figura en La Bombonera","uid":"0e66842f-00fc-4a21-8f2c-791f901d1320","updateDate":"2025-03-17T02:34:00.000Z"},{"mainText":"<p>El <strong>Sindicato de Futbolistas Profesionales de Chile</strong> (Sifup) condenó a través de sus redes sociales la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-escandalosa-invasion-de-hinchas-de-iquique-a-la-cancha-del-tierra-de/2025-03-16/225840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>invasión de hinchas de Deportes Iquique este domingo en el partido ante Unión Española</strong> en el Estadio Tierra de Campeones.</a></p>\n<p>\"Lo ocurrido hoy en Iquique <strong>es inaceptable</strong>. Nuevamente por falencia en la organización de los partidos, <strong>los jugadores son víctimas de actos violentos</strong>\", explicó el Sifup a través de su cuenta de X.</p>\n<p>Además agregaron en la publicación que \"<strong>los grandes responsables son los clubes</strong>, amparados por la ANFP que <strong>no invierten en seguridad como debiese ser</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lo ocurrido hoy en Iquique es inaceptable. Nuevamente por falencia en la organización de los partidos, los jugadores son víctimas de actos violentos. <br />\n\n<br />\n\nSe debe poner punto final a estas situaciones. Los grandes responsables son los clubes, amparados por <a href=\"https://twitter.com/ANFPChile?ref_src=twsrc%5Etfw\">@ANFPChile</a>, que no…</p>\n— Sifup Chile (@sifup) <a href=\"https://twitter.com/sifup/status/1901451123455836646?ref_src=twsrc%5Etfw\">March 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sifup/sifup-critico-falta-de-inversion-en-seguridad-tras-invasion-de-hinchas/2025-03-16/231223.html","streamUrl":null,"titleText":"Sifup criticó falta de inversión en seguridad tras invasión de hinchas en Iquique","uid":"08411104-abf0-408d-b7b5-0b28ed10fa7d","updateDate":"2025-03-17T02:26:00.000Z"},{"mainText":"<p><strong>Club Deportes Santa Cruz</strong> derrotó <strong>2-0</strong> a <strong>Deportes Concepción</strong> en la <strong>cuarta fecha</strong> de la <strong>Liga de Ascenso Caixun 2025</strong> disputado en el <strong>Estadio Municipal \"Joaquín Muñoz García</strong>\".</p>\n<p>Los goles del cuadro colchagüino fueron en el segundo tiempo, primero llegó una obra del volante de 21 años <strong>Martín Maturana</strong> (52'), seguido de un gol de lanzamiento penal cobrado por el argentino <strong>Milton Alegre a los 55 minutos</strong>.</p>\n<p>En los locales <strong>fue expulsado</strong> en el primer tiempo <strong>el entrenador Felipe Núñez</strong> y en el final del partido, <strong>Nelson Sepúlveda</strong> (90'+8) tras una <strong>patada en el rostro</strong> a <strong>Braian Alvarez</strong>.</p>\n<p>Finalizado el partido, fue expulsado el mediocampista chileno de Concepción, <strong>Nicolás Astete</strong> por reclamar.</p>\n<p>Con este resultado, <strong>Santa Cruz quedó en la décima posición con 4 unidades</strong>, mientras que <strong>Deportes Concepción</strong> quedó <strong>decimoquinto</strong> en la tabla de posiciones con solo <strong>un punto</strong>.</p>\n<p>El próximo partido de <strong>Deportes Santa Cruz</strong> será el sábado <strong>22 de marzo</strong> como visita ante <strong>Ñublense</strong> y <strong>Concepción</strong> se medirá ante <strong>Palestino</strong> como local. Ambos encuentros serán por la <strong>cuarta fecha</strong> de la <strong>Copa Chile 2025.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/santa-cruz-logro-su-primer-triunfo-en-la-liga-de-ascenso-2025-ante/2025-03-16/224402.html","streamUrl":null,"titleText":"Santa Cruz logró su primer triunfo en la Liga de Ascenso 2025 ante Deportes Concepción","uid":"3cb3f85a-29c8-45f9-8936-2805cc21e790","updateDate":"2025-03-17T02:09:00.000Z"},{"mainText":"<p>El portero de <strong>Unión Española Franco Torgnascioli</strong> se refirió al escándalo ocurrido en el <strong>Estadio Tierra de Campeones, donde hinchas de Deportes Iquique</strong> intimidaron jugadores cuando el marcador era de 4-0 a favor de los rojos.</p>\n<p>\"Una lástima que haya terminado como terminó<strong>, creo que mancha mucho el fútbol</strong>, no debería suceder en ninguna cancha, <strong>ojalá que la ANFP marque un precedente porque no está bien que esto pase\"</strong>, declaró al medio partidario <em>Independencia Hispana</em>.</p>\n<p>\"Nos ponemos del lado de los compañeros de Iquique y no está bueno. Somos futbolistas, trabajamos y queremos que las cosas salgan; creo que el hincha no tiene derecho a meterse a un campo de juego y empañar un lindo espectáculo que se estaba viviendo\", añadió.</p>\n<p>\"<strong>Ojalá que se marque un precedente para que no vuelva a suceder</strong>\", continuó el portero de los rojos.</p>\n<p>Sobre el encuentro, donde los \"hispanos\" tenían un claro dominio, sostuvo que fue positivo porque \"veníamos mal, de cinco derrotas en Copa Chile y el campeonato, y estos dos partidos de mucha tensión el equipo mostró carácter. Eso da tranquilidad y es un partido que entusiasma\".</p>\n<p><strong>Unión Española conocerá a sus rivales en la Copa Sudamericana este lunes, al igual que Deportes Iquique.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/franco-torgnascioli-esto-mancha-el-futbol-ojala-que-la-anfp-marque-un/2025-03-16/230854.html","streamUrl":null,"titleText":"Franco Torgnascioli: Esto mancha el fútbol, ojalá que la ANFP marque un precedente","uid":"93a743c6-e4e4-4ff3-aad6-1b6eb7eeafde","updateDate":"2025-03-17T02:08:00.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> confirmó este domingo que hará uso del permiso postnatal cuando nazca su primera hija junto a <strong>su pareja Paula Carrasco</strong>.</p>\n<p>En diciembre pasado el jefe de Estado dio a conocer que se <strong>convertirá en padre por primera vez</strong>: \"<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/familia/la-vida-y-sus-bigbanes-presidente-boric-anuncio-que-sera-padre/2024-12-04/003855.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La vida y sus bigbanes. Traerás a junio cada primavera, puntito\"</a>, escribió en redes sociales en ese momento, acompañado de una foto de la ecografía del bebé.</p>\n<p>Más tarde, en febrero, Carrasco subió una fotografía en redes sociales con la frase: \"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-y-su-pareja-revelaron-el-nombre-de-la-hija-que-esperan/2025-02-17/235051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Aquí una Violeta, capullito de 23\", dando a entender el nombre de la niña.</a></p>\n<p>Con este contexto, en entrevista con<em> CHV Noticias</em>, el Mandatario fue consultado sobre si tomará el y respondió sin dudar: \"<strong>Por su puesto</strong>\".</p>\n<p>De acuerdo a la normativa vigente, todos los padres con contrato de trabajo tienen derecho <strong>a un permiso postnatal de cinco días</strong>, independiente de su antigüedad o estado civil. El beneficio puede tomarse de<strong> manera continua</strong> desde el nacimiento o distribuirse dentro del primer mes de vida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/familia/presidente-boric-confirmo-que-tomara-postnatal-tras-nacimiento-de-su/2025-03-16/192110.html","streamUrl":null,"titleText":"Presidente Boric confirmó que tomará postnatal tras nacimiento de su hija","uid":"14648e52-07b2-4f2b-99f2-3fa6884af40c","updateDate":"2025-03-17T01:55:00.000Z"},{"mainText":"<p>En un emocionante desenlace, los jinetes <strong>Alfredo Moreno Echeverría y Luis Eduardo Cortés</strong> (Asociación Santiago Sur) se proclamaron campeones del <strong>Clasificatorio Zona Norte</strong>, que se disputó durante este fin de semana en la medialuna de Chocalán, Melipilla.<br />\n\n<br />\n\nEn los lomos de Barquero y Romancero, del criadero <strong>Palmas de Peñaflor,</strong> vencieron en la Serie de Campeones con 29 puntos buenos (5+9+7+8) y <strong>clasificaron directo a la Final del Campeonato Nacional de Rodeo</strong>, que se correrá del 9 al 13 de abril en la Medialuna Monumental \"Gonzalo Vial Vial\" de Rancagua.<br />\n\n<br />\n\nAnte más de 2.500 personas, <strong>Moreno y Cortés tuvieron que remar siempre de atrás para poder llegar con opciones de ganar la Serie de Campeones en Chocalán</strong>. En el primer animal sumaron 5, para, posteriormente, sumar 9 y 7 en las siguientes fases, completando 21 puntos, cinco menos de la pareja de Joaquín Mallea y Alvaro Baeza.<br />\n\n<br />\n\nEn el cuarto animal la collera de Palmas de Peñaflor sumó 8 puntos más, pasando a la delantera con 29 unidades y a la espera de lo que hicieran Mallea y Baeza en Romería y Toletole, quienes finalmente sumaron un punto, teniendo que conformarse con el segundo lugar con 27 puntos buenos (11+10+5+1).</p>\n<p>\"Hay mucha amistad con el 'Negro' (Luis Eduardo Cortés). Es una historia larga juntos en el rodeo, de familia. <strong>Estoy muy contento y emocionado ganar con estos potros nuevos. Fue algo impensado que se diera</strong>. Fue un bonito desenlace y estoy muy feliz de llegar directo a la final de Chile\", comentó Alfredo Moreno.</p>\n<p>Moreno y Cortés fueron campeones de Chile en el 2022 en las yeguas <strong>Bien Pagada y Lunática, también de Palmas de Peñaflor</strong>.<br />\n\n<br />\n\nEl tercer lugar fue para <strong>José Abarca y Diego Navea</strong>. Los jinetes de la Asociación Santiago Cumbre totalizaron 26 puntos (8+8+4+6) en los lomos de Maestro y Frontal.<br />\n\nEl Sello de Raza fue para Romancero, del criadero Palmas de Peñaflor y que montó Luis Eduardo Cortés (Santiago Sur).<br />\n\n<br />\n\nEn el Movimiento a la Rienda Masculino, el ganador fue el experimentado <strong>Luis Eduardo Cortés</strong> (Asociación Santiago Sur). Montando a Bien Vista (Palmas de Peñaflor) <strong>clasificó a la final de la disciplina en Rancagua con 63 puntos, seis puntos más que Guillermo Segura</strong>, que en Agua de los Campos y Maquena Compositora sumó 57 y tendrá que ir al Repechaje Centro Norte en Colina junto a Juan Peña (Santiago), que totalizó 46 puntos en Doña Amada Gracioso.<br />\n\n<br />\n\nEn el Movimiento a la Rienda Menores Masculino el triunfo fue para Benjamín Villalobos (Asociación Santiago Poniente) en los lomos No me Grites (Amancay) con 34 puntos y clasificó a Rancagua.<br />\n\n<br />\n\nPor su parte, Josefina Meza (Asociación Santiago Cumbre) ganó el Movimiento a la Rienda Menores Femenino. Montando a Mala Lengua (Los Relinchos) consiguió 36 puntos, clasificando a la final de la categoría en Rancagua.<br />\n\n<br />\n\n<strong>Caballitos de Palo<br />\n\n</strong><br />\n\nEn el<strong> Clasificatorio Zona Norte de Melipilla</strong> también se disputó la Serie <strong>Caballitos de Palo</strong>. Un total de <strong>9 colleras participaron de la prueba infantil</strong>, que otorgó seis cupos en la serie promocional que se disputará en el Champion de Chile.<br />\n\n<br />\n\n<strong>Luis Jorquera y José Domingo Figueroa fueron los ganadores. Los jinetes de la Asociación Santiago fueron campeones en Mal Encachao y Mariachi</strong> al totalizar <strong>21 puntos buenos</strong> (8+13). El segundo lugar lo obtuvieron Florencia Sequeida y Julián Vega (Asociación Valparaíso) en Furiosa en Domingo y Pihuán con 20 (8+12) +9.<br />\n\n <br />\n\nTerceros fueron Alonso Caroca y Martín Caroca (Asociación Valparaíso) en Ritual y Bienvenida con 20 (13+7) +3. Cuartos terminaron Pablo Arias y Agustín Jorquera (Asociación Melipilla) en Rayado y Pintoresco con 20 (7+13) +1. Quintos quedaron Jorge Ortega y José Vicente Ortega (Asociación San Felipe) con 18 (7+11). Sextos fueron Emilio Castañeda y Cristóbal Arias (Asociación Melipilla) en Bien Portado y Escogido con 15 (8+7) +11.<br />\n\n<br />\n\n<strong>El próximo fin de semana se disputará el Clasificatorio Repechaje Centro Sur en la medialuna de San Carlos</strong>, que clasificará a otras 27 colleras al Campeonato Nacional de Rodeo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rodeo/clasificatorios/rodeo-palmas-de-penaflor-pico-desde-atras-en-melipilla-y-entro-a-la/2025-03-16/220715.html","streamUrl":null,"titleText":"Rodeo: Palmas de Peñaflor \"picó desde atrás\" en Melipilla y entró a la Final del Champion de Chile","uid":"ab002bb7-7059-4353-953b-7e98aaf915d5","updateDate":"2025-03-17T01:48:00.000Z"}]
