[{"mainText":"La propuesta fue presentada por el oficialismo. \"No debe existir ningún espacio para la discrecionalidad coyuntural o criterios de política partidaria\", dijo la Asociación de Diplomáticos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/comision-experta-enmienda-limita-a-12-los-embajadores-politicos-y-con/2023-05-12/154112.html","streamUrl":null,"titleText":"Comisión Experta: Enmienda limita a 12 los embajadores políticos y con venia del Senado para designarlos","uid":"375dec29-5d58-4b9a-aca2-662fb7a3e1b0","updateDate":"2023-05-12T20:01:00.000Z"},{"mainText":"Según medios locales, el mandatario ucraniano fue invitado por la primera ministra italiana, a la que agradecerá la ayuda prestada por el envío de material militar. La reunión llega luego de que Francisco revelase que está en marcha una misión del Vaticano para poder poner fin a la guerra en Ucrania, pero no entregó detalles.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-viajara-a-roma-para-reunirse-con-el-papa-francisco-mattarella/2023-05-12/153314.html","streamUrl":null,"titleText":"Zelenski viajará a Roma para reunirse con el papa Francisco, Mattarella y Meloni","uid":"0e340957-baf8-4ae9-b6c9-556917309aea","updateDate":"2023-05-12T19:57:00.000Z"},{"mainText":"El primer centro de lanzamiento aeroespacial comercial de China está en construcción en la provincia meridional china de Hainan. Está previsto que vea su primer lanzamiento comercial el próximo año.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/china-construye-su-primer-centro-de-lanzamiento-aeroespacial-comercial/2023-05-12/105805.html?=efectochina","streamUrl":null,"titleText":"China construye su primer centro de lanzamiento aeroespacial comercial","uid":"dea173e0-d0fa-4f75-bc14-d00f047ef188","updateDate":"2023-05-12T19:53:00.000Z"},{"mainText":"Los Guerreros de Terracota son una asombrosa maravilla arqueológica que se remonta al siglo III a.C., durante el reinado del primer emperador chino, Qin Shi Huang, quien quería asegurarse de que su poder y autoridad se mantuvieran incluso después de su muerte por lo que ordenó la construcción de un enorme complejo funerario que incluía un ejército de soldados de terracota a escala real para protegerlo tras su fallecimiento. Cada soldado fue meticulosamente creado a mano con detalles realistas. Los guerreros representaban a soldados, arqueros, oficiales y caballos, y se colocaron en formación de batalla en fosas subterráneas. Estas fosas fueron descubiertas por accidente en 1974 por un grupo de agricultores locales que estaban excavando un pozo. Hoy en día, los Guerreros de Terracota son una atracción turística muy popular y han sido reconocidos como Patrimonio de la Humanidad por la Unesco.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/historia/los-guerreros-de-terracota-el-ejercito-secreto-del-primer-emperador-chino/2023-05-12/152055.html?=efectochina","streamUrl":null,"titleText":"Los Guerreros de Terracota: El ejército secreto del primer emperador chino","uid":"47b84c9e-4c07-42c1-8643-4dd04ddcd6a5","updateDate":"2023-05-12T19:51:00.000Z"},{"mainText":"Luego de cinco años de silencio, el dúo de rock de comedia Tenacious D se animó con el lanzamiento de un nuevo tema estilo country. Los integrantes, Jack Black y Kyle Gass, personificados en animación protagonizan divertidas hazañas, mientras el primero asegura que ya \"no juega más videojuegos\". \"Trata sobre crecer y dejar atrás las cosas de niños... pero luego darse cuenta de que los videojuegos son algo más que juguetes sin sentido\", dijo la banda en un comunicado de prensa. De hecho, pueden ser una verdadera expresión de grandes ideas que pertenecen al panteón de las grandes obras de arte\", señaló Black sobre el tema.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/tenacious-d-lanza-nueva-cancion-video-games-con-divertido-video-musical/2023-05-12/155032.html","streamUrl":null,"titleText":"Tenacious D lanza nueva canción \"Video Games\" con divertido video musical","uid":"78229b35-e27c-4900-b259-147c729c211e","updateDate":"2023-05-12T19:49:00.000Z"},{"mainText":"Una peruana radicada en Chile se viralizó tras asegurar que está fascinada con el Metro de Santiago, e incluso que fue una de las razones por las cuales se mudó a la capital. Todo comenzó cuando Yazani Moreno explicó que se había topado con el Ministro de Transporte en una de las estaciones, ante lo cual aseguró que “si una autoridad se traslada en el metro, es porque las cosas se están haciendo bien. Me parece una maravilla, Lima está a años luz”.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/una-maravilla-tiktoker-peruana-queda-fascinada-con-el-metro-de-santiago/2023-05-12/153515.html","streamUrl":null,"titleText":"\"Una maravilla\": Tiktoker peruana queda fascinada con el Metro de Santiago","uid":"65c8502e-eea9-415f-bd7f-b5de2f720d74","updateDate":"2023-05-12T19:32:00.000Z"},{"mainText":"La Corte de Chillán falló a favor de una paciente que requiere Eculizumab, uno de los fármacos más caros del mundo. Dado que \"el derecho a la vida constituye un bien jurídico superior y de carácter absoluto, el Minsal deberá otorgar el financiamiento por el tiempo que determine el médico tratante\", sentenció.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/una-vez-mas-justicia-ordena-que-el-estado-costee-medicamento-impagable/2023-05-12/142913.html","streamUrl":null,"titleText":"Una vez más: Justicia ordena que el Estado costee medicamento impagable","uid":"b77b24e1-5609-4bd9-b206-5ea7ac7ba200","updateDate":"2023-05-12T19:08:00.000Z"},{"mainText":"Con una superficie de 1,36 kilómetros cuadrados, se encuentra en una zona montañosa de Sichuan a 4.410 metros sobre el nivel del mar.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/observatorio-chino-de-rayos-cosmicos-de-alta-energia-comienza-a-operar/2023-05-12/101430.html?=efectochina","streamUrl":null,"titleText":"Observatorio chino de rayos cósmicos de alta energía comienza a operar oficialmente","uid":"73ea3c1e-854d-4a5c-a1f3-a3cc0295d8b1","updateDate":"2023-05-12T19:06:00.000Z"},{"mainText":"\"No puede pretender que nada ocurrió\", aseguró el senador Javier Macaya. En caso de que no se realicen estos cambios, adelantó que \"se encontrarán con una muralla en el Parlamento\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/timonel-udi-llamo-al-gobierno-a-ajustar-su-programa-tras-eleccion-de/2023-05-12/142829.html","streamUrl":null,"titleText":"Timonel UDI llamó al Gobierno a \"ajustar su programa\" tras elección de consejeros","uid":"90a1b9c3-d1ac-42ff-8053-6073248b08bd","updateDate":"2023-05-12T18:40:00.000Z"},{"mainText":"Esto luego de los cuestionamientos que lanzó el diputado republicano Johannes Kaiser sobre el respeto a estas bases firmadas en el Acuerdo por Chile. \"Nos parece que es bien importante que cualquier persona que actúe en la vía política haga algo básico como es cumplir las leyes\", resaltó el timonel de la UDI, Javier Macaya.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/udi-ingreso-proyecto-de-resolucion-para-hacer-respetar-los-12-bordes/2023-05-12/142147.html","streamUrl":null,"titleText":"UDI ingresó proyecto de resolución para hacer respetar los 12 bordes constitucionales","uid":"bc328dbb-d8e8-49a3-958d-b9b80178383e","updateDate":"2023-05-12T18:36:00.000Z"},{"mainText":"La Multigremial pidió \"mayor dotación y una preparación y dispositivos para que cuando ocurran estos hechos existan dispositivos que permitan capturarlos\". El alcalde de Los Sauces, Gastón Mella, lamentó que \"llevamos más de 30 atentados y la verdad es que estas medidas no nos sirven para nada\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/nuevo-jefe-de-la-defensa-nacional-asume-en-la-araucania-en-medio-de/2023-05-12/134630.html","streamUrl":null,"titleText":"Nuevo jefe de la Defensa Nacional asume en La Araucanía en medio de alerta roja por sucesivos atentados","uid":"9e6aa888-734b-4a7c-8357-a23057e38cde","updateDate":"2023-05-12T18:21:00.000Z"},{"mainText":"Durante su paso por Colombia, la cantante sorprendió al invitar a la \"bichota\" para cantar juntas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/cumpliendo-un-sueno-karol-g-subio-al-escenario-con-alicia-keys-para/2023-05-12/144221.html","streamUrl":null,"titleText":"Cumpliendo un sueño: Karol G subió al escenario con Alicia Keys para interpretar \"No One\"","uid":"1ed70661-48ca-4235-839b-c7ff57b31011","updateDate":"2023-05-12T18:20:00.000Z"},{"mainText":"El presidente del gremio, Gonzalo Simon, indicó que \"tenemos la duda de si realmente ella está al tanto\" de los efectos de la ley corta. Al mismo tiempo, negó que busquen un salvataje del sistema.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/isapres-responden-a-vallejo-uno-se-pregunta-si-el-gobierno-entiende-la/2023-05-12/140238.html","streamUrl":null,"titleText":"Isapres responden a Vallejo: Uno se pregunta si el Gobierno entiende la crisis que puede causar","uid":"aae0ba8a-666f-4f4a-9ba6-2f1b7b4c92fa","updateDate":"2023-05-12T18:17:00.000Z"},{"mainText":"El grupo estaba compuesto por al menos 17 personas, entre ellas varios menores de edad. Durante el operativo de la PDI, se incautaron también drogas, armas de fogueo, una pistola adaptada y un fusil.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cayeron-los-influencers-de-las-encerronas-pdi-detuvo-a-banda-que/2023-05-12/134216.html","streamUrl":null,"titleText":"Cayeron \"Los influencers de las encerronas\": PDI detuvo a banda que presumía sus robos en redes sociales","uid":"4e3ae9e4-7331-40ec-a068-722c08394d95","updateDate":"2023-05-12T18:13:00.000Z"}]
