[{"mainText":"<p><em><strong>Rubio - \"YUGEN - en vivo desde Blondie\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4VXrGHe9onnwOE3Shn8Y3M?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Angelo Pierattini - \"Chocó la micro\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4pa7eKW83Sb2q3xcAPBa6F?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Niño Cohete - \"Crepitar\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4o4g5Edwm4Ayanb5TnvX0U?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> De Pelusa - \"Reloj\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0zQZXvhRDW1uCn3cd7zeru?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Código QR - \"Animales\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2HoExpxrWx3EYG8q1c9nFe?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-rubio-angelo-pierattini-nino-cohete-de-pelusa-y/2025-04-25/120452.html","streamUrl":null,"titleText":"Nuevos sonidos: Rubio, Angelo Pierattini, Niño Cohete, De Pelusa y Código QR","uid":"775bea78-f938-4181-95a0-ad845d71d1ee","updateDate":"2025-04-25T16:02:00.000Z"},{"mainText":"<p>El entrenador de <strong>Universidad de Chile, Gustavo Alvarez,</strong> criticó la decisión de las autoridades de prohibir la presencia de hinchas azules en el duelo del domingo ante <strong>Palestino que se jugará en La Cisterna.</strong></p>\n<p>\"<strong>Es otra falta de respeto, es alejar a la gente de la cancha</strong>. El fútbol es un deporte o una industria, como le quieran llamar, donde el primer y principal destinatario es el aficionado. Yo dirigí dos o tres Universidad de Chile-Palestino y no hubo ningún problema. No entiendo la causa, por qué se prohíbe al hincha ir a la cancha\", declaró en conferencia de prensa.</p>\n<p>\"No hablo solo de la U, es muy contradictorio este tipo de decisiones a lo esencial del fúbol\", manifestó.</p>\n<p>Sobre el regreso a Santiago tras el empate con Carabobo, comentó que \"el viaje fue inevitablemente largo por la distancia que nos separa, pero sin mayores inconvenientes\".</p>\n<p>Luego manifestó que el delantero <strong>\"Lucas Di Yorio</strong> está al cien, si no, no lo hubiera puesto. Estuvo y está al cien por ciento\".</p>\n<p>Sobre el rival, apuntó que \"Palestino es un equipo de proceso largo, por más que cambió de entrenador. Mantiene un perfil parecido en su fisonomía táctica y estratégica (...) <strong>no es casualidad que esté puntero\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-por-ausencia-de-hinchas-de-la-u-ante-palestino-es-otra/2025-04-25/115222.html","streamUrl":null,"titleText":"Gustavo Alvarez por ausencia de hinchas de la U ante Palestino: Es otra falta de respeto","uid":"63e92d52-a614-490f-9fff-f453e25215aa","updateDate":"2025-04-25T15:51:00.000Z"},{"mainText":"<p><strong>Ucrania podría tener que ceder territorios a Rusia para alcanzar una \"paz temporal\"</strong> en el conflicto entre ambos, afirmó el alcalde de Kiev, el exboxeador <strong>Vitali Klichko</strong>, en una entrevista a la BBC emitida este viernes.</p>\n<p>\"Uno de los escenarios sería abandonar territorios. <strong>Es injusto, pero para la paz, una paz temporal, tal vez sea una solución, temporal</strong>\", dijo el excampeón del mundo de los pesos pesados, expresándose en inglés.</p>\n<p>Debido al eco que suscitaron estas declaraciones en su propio país, con protestas en las redes sociales en Ucrania, el alcalde de Kiev publicó después un mensaje en Telegram para \"aclarar las cosas\".</p>\n<p>En dicho mensaje, Klichko se justificó diciendo que \"<strong>muchos responsables políticos y medios de comunicación internacionales\" hablan de un intercambio territorial como una de las condiciones para un alto el fuego</strong> apoyado por los estadounidenses, para poner fin a la invasión rusa de Ucrania que dura desde 2022.</p>\n<p>\"<strong>Desgraciadamente, como podemos ver, este escenario es completamente posible</strong>\", señaló Klichko.</p>\n<p>El exboxeador también se defendió de algunas críticas, que le acusan de querer \"abrir el camino\" a la solución estadounidense, que según los medios ucranianos implica duras concesiones, como el reconocimiento de Crimea como rusa, anexionada por el gobierno de Moscú en 2014.</p>\n<p><strong>Dicha eventualidad es inaceptable en este momento para el gobierno ucraniano</strong> y constituye un elemento de bloqueo en las negociaciones iniciadas por el presidente estadounidense, Donald Trump.</p>\n<p>En este sentido, el jefe de la Casa Blanca declaró que \"<strong>Crimea se quedará con Rusia. Y (el presidente ucraniano Volidimir) Zelenski entiende esto</strong>\", en una entrevista a la revista Time, publicada el viernes.</p>\n<p>\"<strong>Entendemos que el escenario de las concesiones territoriales va en contra de nuestros intereses nacionales</strong> y debemos luchar hasta el final para evitar su implementación\", explicó el alcalde de Kiev en su mensaje en Telegram.</p>\n<p>Cuando la cuestión de las concesiones territoriales aparece con mayor frecuencia de cara a facilitar un alto el fuego, Zelenski, a quien el alcalde de Kiev criticó en el pasado, explicó el jueves que Ucrania no cedería en el reconocimiento de la anexión de Crimea por parte de Rusia.</p>\n<p>Por su parte, el presidente francés, <strong>Emmanuel Macron, reafirmó el jueves que la prioridad debe ser un \"alto el fuego incondicional\" en Ucrania</strong>, y consideró que el estatus de Crimea \"no se plantea, en todo caso, ahora\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/alcalde-de-kiev-ucrania-podria-ceder-territorio-para-lograr-paz-temporal/2025-04-25/115113.html","streamUrl":null,"titleText":"Alcalde de Kiev: Ucrania podría ceder territorio para lograr paz temporal","uid":"a1604661-1e14-41f2-9ed5-9fb572e0e9fe","updateDate":"2025-04-25T15:43:00.000Z"},{"mainText":"<p>Durante este jueves, el delantero chileno <strong>Claudio Torres</strong> fue operado con éxito tras sufrir una fractura en el <strong>quinto metatarsiano de su pie derecho</strong>; así lo comunicó <strong>Huachipato</strong> en sus redes sociales.</p>\n<p>El futbolista sufrió esta grave lesión en el último partido disputado por el conjunto \"acerero\" ante <strong>Cobresal</strong>, cuando tuvo que salir sustituido <strong>al minuto 40 del encuentro</strong>.</p>\n<p>El \"campeón del sur\" escribió el siguiente texto para comunicar la noticia: \"<strong>Nuestro querido delantero, Claudio Torres, ayer fue operado exitosamente</strong> tras sufrir una fractura en el quinto metatarsiano de su pie derecho\".</p>\n<p>Se estima una recuperación de <strong>alrededor de dos meses</strong> para que el futbolista vuelva a las canchas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🫂Nuestro querido delantero, Claudio Torres, ayer fue operado exitosamente tras sufrir una fractura en el quinto metatarsiano de su pie derecho🚨<br />\n\n<br />\n\n¡Te enviamos mucha fuerza y cariño en este proceso!💪💪<a href=\"https://twitter.com/hashtag/VamosHuachipato?src=hash&ref_src=twsrc%5Etfw\">#VamosHuachipato</a><a href=\"https://twitter.com/hashtag/ElM%C3%A1sGrandey%C3%9AnicoCampe%C3%B3ndelSur?src=hash&ref_src=twsrc%5Etfw\">#ElMásGrandeyÚnicoCampeóndelSur</a>🏆 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rASdCJ6Jh0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rASdCJ6Jh0</a></p>\n— Huachipato FC (@Huachipato) <a href=\"https://twitter.com/Huachipato/status/1915783011385160178?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/huachipato/claudio-torres-fue-operado-con-exito-por-fractura-en-el-quinto/2025-04-25/113717.html","streamUrl":null,"titleText":"Claudio Torres fue operado con éxito por fractura en el quinto metatarsiano de su pie derecho","uid":"7bf76ba6-3acd-45b1-abed-e6bd3bb0366f","updateDate":"2025-04-25T15:38:00.000Z"},{"mainText":"<p>El tenista <strong>Nicolás Jarry</strong> (57°) se sinceró sobre su <strong>situación actua</strong>l tras ganarle en primera ronda al alemán <strong>Daniel Altmaier</strong> (67°) en la primera ronda del <strong>ATP de Madrid</strong> y cómo lo ha tenido que afrontar; además, confesó haberse refugiado en la <strong>religión</strong>.</p>\n<p>La segunda raqueta nacional comentó cómo se sintió durante el último tiempo: \"<strong>Llevo un año pasándolo muy mal, ha sido bien difícil</strong>. Llevo mucho tiempo tratando de meter meditación y escribiendo sobre lo que siento\".</p>\n<p>\"Siempre me he enfocado en hacer, hacer, hacer, seguir las indicaciones de los demás, pero nunca me dijeron: \"<strong>Analiza cómo te hace sentir cada cosa</strong>\", comentó en un podcast del torneo de Madrid.</p>\n<p>También comentó el rol de la religión dentro de su vida: \"<strong>Me crié católico y estoy tratando de incorporar ese lado de mi vida</strong>, porque si algo ha existido por miles de años, es por una razón. Tiene base muy importante y verdadera; estoy tratando de juntar todo eso con mis experiencias de casi 30 años de vida\".</p>\n<p>\"Será una suerte esta en medio del torneo de Roma durante la elección del nuevo Papa. <strong>Soy muy religioso, pero siento que ha faltado aplicar ese aspecto en mi vida</strong>\", expresó.</p>\n<p>Por último, se refirió a su familia y al nacimiento de su tercer hijo: \"Juanito tiene tres años, le encanta el tenis, le encanta estar conmigo. Cuando ve los carteles en los torneos, me pregunta: ¿Quién es él? Y cuando los ve en persona, los saluda por su nombre. Santi tiene un año y medio y es un poquito más revoltoso, y ahora viene una niñita. Ojalá siga todo bien. <strong>Ha sido un embarazo más difícil para Laura (su esposa); se ha sentido un poquito peor, tiene fecha para septiembre\"</strong>, concluyó.</p>\n<p>Ahora Nicolás Jarry deberá enfrentar al húngaro <strong>Grigor Dimitrov</strong> este sábado 26 de abril a las 9:30 (13:00 GMT), por la segunda ronda del ATP de Madrid.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-reforzo-su-vinculo-con-la-religion-siento-que-ha-faltado/2025-04-25/105631.html","streamUrl":null,"titleText":"Nicolás Jarry reforzó su vínculo con la religión: Siento que ha faltado aplicar ese aspecto en mi vida","uid":"d48c921a-68bd-418f-bff9-296ce480a0b8","updateDate":"2025-04-25T15:26:00.000Z"},{"mainText":"<p >La decisión del Ministerio de Hacienda de <strong>no incorporar los eventuales efectos de la guerra arancelaria desde EEUU para calcular <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/chile/alejandro-micco-el-gasto-en-personal-publico-deberia-dejar-de-crecer/2025-04-24/115840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su proyección de crecimiento, que mantuvo en 2,5% para este año</a></strong>, continúa generando críticas entre expertos económicos.</p>\n<p >El <strong>titular de esa cartera, Mario Marcel</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/chile/pese-a-ajuste-fiscal-hacienda-mantiene-proyeccion-de-crecimiento/2025-04-23/144240.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">argumentó ante las comisiones del ramo en el Congreso</a> que <strong>la situación es demasiado inestable para dar un pronóstico certero de su impacto en Chile</strong>, por lo que se optó por <strong>excluirla al menos del primer Informe de Finanzas Públicas del 2025</strong>.</p>\n<p >\"Llama la atención que el informe diga explícitamente que no se están tomando en cuenta los efectos de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/una-docena-de-estados-de-ee-uu-demanda-a-trump-por-los-aranceles/2025-04-23/231908.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la guerra de aranceles</a>, por cuanto <strong>es un evento que ya está consolidado, que está ocurriendo</strong>. Y me parece que sobre todo cuando están en juego -por ejemplo- las proyecciones de recaudación tributaria, que dependen de la actividad económica, <strong>debiéramos haber hecho algún acuse de recibo del impacto de esta crisis, a modo tentativo</strong>, y por cierto, más adelante corregir aquello\", planteó el <strong>decano de la Facultad de Administración y Negocios de la U. Autónoma, Rodrigo Montero</strong>.</p>\n<p >Para el académico, \"<strong>asumir que por ahora no pasa nada afuera, y que la economía va a mantenerse creciendo un 2,5%</strong>, me parece que es un escenario supuesto <strong>bastante heroico</strong>, por decir lo menos\".</p>\n<p >A su vez, el <strong>economista Héctor Osorio, socio de PKF Chile</strong>, consideró que del informe se desprende una \"<strong>incapacidad del Ejecutivo para estimar con adecuada sofisticación los niveles de déficit que enfrentaremos</strong> durante el presente ejercicio, y sobre todo aquello que acaecerá en los próximos años\".</p>\n<p >\"Es importante considerar que, si bien vamos a tener todavía periodos significativamente largos con déficit fiscales, la clave es que <strong>ya existe un consenso respecto de que esos déficit pueden ser controlados</strong>, y que de alguna forma, existe un camino para controlar\", añadió.</p>\n<p >Por otro lado, frente a los <strong>inconvenientes ocurridos durante la presentación de Hacienda</strong> este miércoles -archivos que no eran los definitivos, y diferencias entre las cifras proyectadas en pantalla y las que tenían los parlamentarios-, Osorio apuntó que \"no debemos olvidar que nos enfrentamos a un periodo electoral, y en este escenario, <strong>cualquier error, cualquier efecto poco preciso, va a generar polémica</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/chile/economistas-cuestionan-que-proyecciones-de-hacienda-no-consideren-guerra/2025-04-25/105755.html","streamUrl":null,"titleText":"Economistas cuestionan que proyecciones de Hacienda no consideren guerra comercial","uid":"e442a20f-7d40-46ce-95f7-2bf732622e1c","updateDate":"2025-04-25T15:08:00.000Z"},{"mainText":"<p>El chileno Nicolás Jarry (57° del ranking ATP) desafiará a un viejo conocido como es el búlgaro <strong>Grigor Dimitrov, 16 del planeta y ex 3 del orbe en 2017</strong>, quien ya le ganó hace unas semanas en el estreno en Montecarlo.</p>\n<p>El cotejo ya tiene programación. Se disputará este sábado en el cuarto turno de la cancha 3, cuya acción arranca a las 05:00 horas, por lo que saldrá a la pista alrededor de las 10:00 horas.</p>\n<p>Jarry y Dimitrov se han enfrentado cuatro veces en el tour, con dos victorias para cada uno, pero las dos últimas fueron para el lado del europeo.</p>\n<p>El compromiso podrás seguirlo por la plataforma de streaming Disney+.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/cuando-y-donde-ver-a-jarry-contra-dimitrov-en-el-masters-de-madrid/2025-04-25/110529.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Jarry contra Dimitrov en el Masters de Madrid?","uid":"cb607fec-a7f6-40c6-b25d-030448064c71","updateDate":"2025-04-25T15:04:00.000Z"},{"mainText":"<p>Este viernes<strong> 25 de abril el ídolo Leonel Sánchez</strong> cumpliría 89 años y en Universidad de Chile recordaron su figura eterna.</p>\n<p>\"Azul, mágico, goleador, velocista, mundialista, capitán, zurdo, ambidiestro, regateador, amigo, hijo, padre, abuelo, multicampeón, ídolo, 𝐋𝐄𝐘𝐄𝐍𝐃𝐀\", publicaron en sus redes sociales.</p>\n<p>\"Hoy cumplirías 89 años. Para siempre en nuestros corazones, Leonel Guillermo Sánchez Lineros querido\", agregaron.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Azul, mágico, goleador, velocista, mundialista, capitán, zurdo, ambidiestro, regateador, amigo, hijo, padre, abuelo, multicampeón, ídolo, 𝐋𝐄𝐘𝐄𝐍𝐃𝐀.<br />\n\n<br />\n\nHoy cumplirías 89 años. <br />\n\nPara siempre en nuestros corazones, Leonel Guillermo Sánchez Lineros querido 💙<br />\n\n<br />\n\n1936 - ♾️… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/iC2MeNbKRe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iC2MeNbKRe</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1915776149453459962?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Además, el club publicó una carta abierta dirigida al astro.</strong></p>\n<p><strong>Repasa la carta abierta publicada por la U:</strong></p>\n<p><em>Querido Leonel, don Leonel...</em></p>\n<p><em>Es curioso cómo escribirte resulta tan difícil, aunque recordarte sea sencillo. Infinitas son las memorias que dejaste en el corazón del Club y de todos los hinchas azules alrededor del mundo. Porque, cuando una figura trasciende, de la manera única en que tú lo hiciste, todas las palabras de afecto no son suficientes.</em></p>\n<p><em>Hoy habrías cumplido 89 años, y qué más quisiéramos que acompañarte en un nuevo natalicio. Pero, la vida, como la U, se trata de afrontar las circunstancias adversas para fortalecernos y abrazar con más fervor los buenos momentos. Han pasado tres años desde tu partida y nada ha sido igual. Nunca lo será. Pero, la tristeza que nos embargó aquel día, no se compara con la felicidad que nos dio verte lucir nuestra camiseta y llevar con valentía la U en tu pecho.</em></p>\n<p><em>Nos defendiste con orgullo y pasión en 412 oportunidades. Cifras con las que muchos sueñan y que te elevaron a un sitial especial. Y, aun así, nunca cambió tu forma de ser: humilde, cercano, sincero y azul. Azul de pies a cabeza y desde el fondo de tu corazón. Aquellos valores marcan la diferencia y no se pueden pasar por alto. El Leonel futbolista era impresionante, un fuera de serie, pero la persona que fuiste es por quien te volviste inmortal.</em></p>\n<p><em>Nos regalaste 167 abrazos de gol. Qué felices fuimos juntos en la cancha. Es increíble que fuera de ella, fuese donde ese amor incondicional se hiciera aún más grande. Porque, Leonel nunca dejó a la U, y la U nunca te dejó. Cada consejo que nos diste hoy se refleja en las futuras generaciones. Querer a Universidad de Chile como Leonel lo hiciste es la mejor manera que hay de representarnos y, finalmente, ese es tu legado.</em></p>\n<p><em>Me gustaría sentarnos a conversar, reír y llorar. Emocionarnos juntos como solíamos hacerlo. Hay tanto que contar... Hoy nos enfrentamos a una temporada llena de grandes desafíos, y tener tu apoyo fuera de la cancha sería un impulso invaluable. Aunque, no me cabe duda de que, a la distancia, sigues alentándonos.</em></p>\n<p><em>Tu zurda maravilló al panorama futbolístico y aunque parezca difícil, tu entrega en la cancha siempre se mantuvo a la par de tu talento. Para todos los que te vimos jugar, competir, luchar, eludir rivales y rematar un balón, hoy es un privilegio recordar esas experiencias. Y para quienes no pudieron hacerlo y desean conocer tu historia, solo hay una cosa que deben saber. Leonel amaba a la U y la U a él.</em></p>\n<p><em>Por todo eso, hoy te recordamos, agradecemos y extendemos todo nuestro cariño. Nos vemos en la cancha. Porque, donde juegue la U, ahí estará Leonel.</em></p>\n<p><em>Un fuerte abrazo e infinito agradecimiento.</em></p>\n<p><em>Club Universidad de Chile</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-recordo-a-leonel-sanchez-a-89-anos-de-su-natalicio/2025-04-25/103834.html","streamUrl":null,"titleText":"U. de Chile recordó a Leonel Sánchez a 89 años de su natalicio","uid":"46d4eefb-9498-4a4b-8b84-89449a1510c3","updateDate":"2025-04-25T14:36:00.000Z"},{"mainText":"<p>El actor <strong>Roberto Nicolini compartió un sentido mensaje dedicado a Lorene Prieto</strong>, cuyo hijo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/detallan-investigacion-en-el-caso-del-hijo-de-lorene-prieto-habria/2025-04-24/182404.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue encontrado con las manos amputadas</a>.</p>\n<p>La mañana de este jueves, la actriz acudió a la comisaría para hacer una denuncia por presunta desgracia ya que había perdido contacto con su hijo Santiago Ramírez, quien sufre problemas de salud mental. </p>\n<p>Alrededor de las 10:00 horas, Prieto y funcionarios policiales llegaron a una casa de Ñuñoa, perteneciente a su familia, donde el hombre de 37 años<strong> se encontraba lesionado y en estado de shock</strong>, siendo trasladado a un recinto asistencial. </p>\n<p>Según trascendió, en el lugar, que estaba en remodelación,<strong> había una sierra eléctrica montada sobre la mesa.</strong></p>\n<h2>El mensaje de Roberto Nicolini</h2>\n<p>A través de su cuenta de Facebook, el intérprete -que ha sufrido varias complicaciones de salud en el último año- entregó su apoyo a su colega: \"Que terrible tragedia, <strong>toda la fuerza para nuestra querida admirada Lorene Prieto</strong>, al papá de su hijo y los mejores urgentes deseos de recuperacion para ese hijo\".</p>\n<p>\"Lorene, además de talentosa y muy trabajadora, es una luchadora de enorme garra interior y esto, sin dudas, derrumba a cualquiera. <strong>Una situación que impacta y retuerce el alma de dolor</strong>\", añadió.</p>\n<p>Bajo esta línea, el exconductor de \"Pipiripao\" recordó un par de conversaciones que sostuvo con Prieto sobre sus hijos, afirmando que es \"una super mamá\".</p>\n<p>\"Por favor quienes tengamos Fe hagamos una oración por ellos, <strong>es vivir el horror mismo</strong>\", cerró Nicolini.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/retuerce-el-alma-de-dolor-roberto-nicolini-envio-sentido-mensaje-a/2025-04-25/095843.html","streamUrl":null,"titleText":"\"Retuerce el alma de dolor\": Roberto Nicolini envió sentido mensaje a Lorene Prieto","uid":"454a1fbc-2fc4-45bc-8831-856943596a57","updateDate":"2025-04-25T14:30:00.000Z"},{"mainText":"<p><strong>El entrenador de Deportes Iquique, Fernando Díaz, lamentó la igualdad 2-2 con Cienciano en Copa Sudamericana y reclamó por la anulación de un gol que consideró legítimo.</strong></p>\n<p><strong>\"El árbitro, increíblemente, después de dar siete minutos de descuento, dio tres más.</strong> No sé si eso lo hará en otro lado.<strong> Además, nos robó un gol legítimo\",</strong> disparó en conferencia de prensa.</p>\n<p><strong>\"Fue espantoso lo del árbitro</strong>. A mí me tiene quemado este tema,<strong> porque vienen acá y te meten la mano, te cobran, te hacen desesperarte y cometen errores garrafales.</strong> Pero es parte del juego, hay que aceptarlo\", añadió.</p>\n<p>Por último, sobre el trámite del cotejo, Díaz sostuvo: <strong>\"Teníamos controlado el partido, salvo en los descuentos.</strong> El rival casi no nos llegó, pero tuvimos errores al final, <strong>nos faltó aguantar un poco más.</strong> Llevo cinco días en el club y las pocas cosas que trabajamos sí se hicieron.<strong> Hubo una gran entrega de los jugadores. Pero el diagnóstico es malo porque el equipo va último, así hay que mejorar\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/fernando-diaz-el-arbitro-nos-robo-un-gol-legitimo/2025-04-25/101327.html","streamUrl":null,"titleText":"Fernando Díaz: El árbitro nos robó un gol legítimo","uid":"5cf2eb70-2078-447e-832c-5369e5ac0b22","updateDate":"2025-04-25T14:12:00.000Z"},{"mainText":"<p >El <strong>secretario general del Partido Socialista, Camilo Escalona</strong>, aseguró en <strong>Cooperativa</strong> que un <strong>supuesto miedo a perder</strong> en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/directiva-radical-se-reune-con-vodanovic-y-toha-para-decidir-apoyo/2025-04-24/160121.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las primarias de la centroizquierda</a> <strong>no es motivo para bajar</strong> la precandidatura de la timonel de esa colectividad, <strong>Paulina Vodanovic</strong>.</p>\n<p >En ese sentido, corrigió en <strong>El Diario de Cooperativa</strong> una errada filtración de lo tratado en la Comisión Política de ayer jueves: \"<strong>En un muy importante matutino de la capital salió que se iba a plantear en esta reunión el retiro de nuestra candidatura</strong>, y eso me da risa, porque <strong>ninguna persona dijo eso</strong>\", aseveró.</p>\n<p >\"Yo fui reiterativo: <strong>ofrecí el uso de la palabra tres veces, y no hubo ninguna persona</strong>, ningún miembro de la Comisión Política con derecho a voz y voto\" <strong>que dijera algo al respecto</strong>, insistió el exsenador, antes de acotar que <strong>Vodanovic será proclamada oficialmente esta noche</strong>, en el marco del aniversario del PS.</p>\n<p >Consultado entonces sobre<strong> quienes creen que ir a primarias con dos candidaturas en el Socialismo Democrático</strong> -<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/toha-y-el-ppd-se-desmarcan-de-quintana-por-dichos-sobre-antisemitismo/2025-04-24/143033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la otra siendo Carolina Tohá (PPD)</a>- <strong>puede favorecer a Jeannette Jara</strong> (PC) o a <strong>Gonzalo Winter</strong> (FA), Escalona fustigó que <strong>\"eso es actuar con los miedos que nos dejó instalados la dictadura\"</strong>.</p>\n<p >\"Si una persona nos dice que puede ser funcional a una candidatura que no le gusta, yo diría que repiense su participación. No quiero ser inamistoso, pero <strong>el argumento del miedo no nos satisface, no nos llena el espíritu, no nos vamos a mover por eso</strong>\", puntualizó el dirigente socialista.</p>\n<p >Por lo demás, hizo ver que <strong>\"presentamos nuestra candidatura porque somos distintos\" a las otras opciones del oficialismo</strong>: \"Tenemos un pie muy profundamente instalado en el movimiento popular, en la izquierda de este país, pero también llegamos a los sectores medios. No nos negamos al diálogo más amplio con el conjunto de las fuerzas, así que somos distintos\".</p>\n<p >\"El esfuerzo que hemos hecho durante los últimos 50 años, de unir a las más amplias fuerzas populares y democráticas, con el objeto de tener un <strong>proyecto de reformas paulatinas, responsables</strong>, que permitan recuperar las conquistas sociales que se perdieron, y <strong>consolidar la gobernabilidad democrática, es lo que nos motiva a presentar nuestra candidatura</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/escalona-descarta-bajar-candidatura-de-vodanovic-el-miedo-a-perder-no/2025-04-25/094441.html","streamUrl":null,"titleText":"Escalona descarta bajar candidatura de Vodanovic: El miedo a perder no es argumento","uid":"6740b885-de7d-4c39-8f2a-1b31a43f78fe","updateDate":"2025-04-25T13:50:00.000Z"},{"mainText":"<p>El astro de<strong> Colo Colo Carlos Caszely</strong> se hizo viral en las últimas horas por una comentada respuesta al exarquero de <strong>Universidad de Chile Johnny Herrera</strong>, quien insinuó que el dictador Augusto Pinochet era fanático del \"Cacique\".</p>\n<p>Durante un programa de <em>TNT Sports </em>en que el legendario delantero estuvo como invitado, este señaló que <strong>\"no tuvo problemas\" con Pinochet durante su mandato.</strong></p>\n<p><strong>\"El preguntaba por mí, si yo iba a jugar o no, y si estaba lesionado o no. Yo personalmente no tuve problemas\"</strong>, dijo Caszely, algo que fue interrumpido por Herrera con la frase: <strong>\"Aparte era muy colocolino\".</strong></p>\n<p>\"No, no era colocolino, era de Iquique... era iquiqueño. Sí. Entonces, cuando la gente de la U dice oye, los 300 millones para el Monumental. Mentira, no puso ni uno. El dijo, si yo salgo elegido voy a entregar 50 millones anuales para Colo Colo y como corrió solo y salió segundo...\", concluyó.</p>\n<p>De acuerdo a versiones de prensa, el tirano era fanático de <strong>Santiago Wanderers.</strong></p>\n<p><strong>Revisa el momento:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"qme\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/dvf6VwBAB8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dvf6VwBAB8</a></p>\n— 10 Puntos Remontados 🏆 (@Parzibal__) <a href=\"https://twitter.com/Parzibal__/status/1915572547267248600?ref_src=twsrc%5Etfw\">April 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-comentada-respuesta-de-caszely-a-johnny-herrera-pinochet-no-era/2025-04-25/094925.html","streamUrl":null,"titleText":"La comentada respuesta de Caszely a Johnny Herrera: Pinochet no era colocolino","uid":"831c365e-1b5c-4310-a3fa-6ae9fe981a5b","updateDate":"2025-04-25T13:48:00.000Z"},{"mainText":"<p>El expresidente y actual director de<strong> Blanco y Negro, Alfredo Stöhwing</strong>, criticó el proyecto para remodelar el <strong>Estadio Monumental y apuntó que se trata de una medida \"populista\".</strong></p>\n<p>\"<strong>Estamos frente a una propuesta populista, que no cuenta con el respaldo de un proyecto serio y que busca ilusionar a la gente para ganar adhesión popular</strong>\", señaló en conversación con<em> El Mercurio</em>.</p>\n<p>\"<strong>Presenta problemas de fondo muy serios, como los temas relacionados con los permisos</strong>. Al aumentar el aforo, hay que solicitar nuevos permisos y realizar nuevos estudios, como el de impacto ambiental\", estimó.</p>\n<p>Agregó que \"c<strong>ualquiera sabe que un estudio de este tipo puede demorar cinco años\", complementó al matutino.</strong></p>\n<p>También sostuvo que \"otro problema grave es el flujo de caja. Las platas de la empresa que suscriba el <em>naming right</em> no van a llegar al comienzo sino hasta que el proyecto tenga el suficiente avance como para que la empresa esté segura que su nombre figure en el estadio que se le ha prmetido\".</p>\n<p>\"Eso requiere procedimientos financieros de alto nivel para poder realizar el empalme. Y para que eso ocurra se requiere mucha credibilidad, un proyecto perfectamente estructurado y serio. Este no es el caso\", remarcó.</p>\n<p>Finalmente, recordó la experiencia de Universidad Católica, que estimó en 30 millones de dólares la construcción del Claro Arena y por sobrecostos va en 50 millones.</p>\n<p>\"Si tomamos esa referencia y considerando la propuesta actual, que es de 150 millones de dólares, quizás cuánto saldría finalmente. E<strong>s un monto altísimo para el fútbol chileno y los años de concesión de Blanco y Negro\"</strong>, cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/stohwing-critico-proyecto-del-nuevo-monumental-es-una-propuesta/2025-04-25/092239.html","streamUrl":null,"titleText":"Stöhwing criticó proyecto del nuevo Monumental: Es una propuesta populista","uid":"706a1193-72a1-47f8-977c-30553c1680eb","updateDate":"2025-04-25T13:22:00.000Z"},{"mainText":"<p><strong>Real Madrid y FC Barcelona</strong> disputarán este sábado 26 de abril en el Estadio Olímpico de Sevilla <strong>la final de la Copa del Rey,</strong> siendo la octava vez que se vean las caras en esta instancia.</p>\n<p>El cuadro \"merengue\" viene de eliminar a <strong>Real Sociedad</strong> por un marcador global de 5-4; por su parte, los \"culés\" sacaron del camino a <strong>Atlético de Madrid</strong> por el mismo resultado.</p>\n<p>La última vez que se enfrentaron en una final de la Copa del Rey fue en la temporada 2013-2014, <strong>cuando se impuso el cuadro de la capital española por un marcador de 2-1</strong> con goles de Angel Di María y Gareth Bale.</p>\n<p>El partido está pactado para las <strong>16:00 horas </strong>(20:00 GMT) y tendrá la transmisión por televisión abierta de <strong><em>Canal 13</em> y en <em>Zapping Sports, </em>además </strong>desde la plataforma de <em>streaming <strong>ZappingTV</strong></em>.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/cuando-y-donde-ver-la-final-de-copa-del-rey-entre-real-madrid-y-fc/2025-04-24/113138.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de Copa del Rey entre Real Madrid y FC Barcelona?","uid":"afa20d08-ee44-4fe5-9d57-3cec08588f80","updateDate":"2025-04-25T13:20:00.000Z"}]
