[{"mainText":"<p>Un verdadero mazazo recibió el piloto chileno P<strong>ablo Quintanilla, quien este lunes debió abandonar la carrera más extrema del mundo luego de un accidente que lo dejó con una lesión de hombro.</strong></p>\n<p>En medio de la octava etapa, el nacional, quien arrancó la jornada en el séptimo lugar de la clasificación general, sufrió un accidente que lo dejó tendido en el suelo.</p>\n<p>Según explicó la cuenta oficial del evento,<strong> \"tras sufrir una caída en el kilómetro 133, fue atendido por el equipo médico para realizarle las primeras revisiones. Se ha hecho daño en el hombro y no podrá seguir en el rally\".</strong></p>\n<p>Quintanilla<strong> contó con la ayuda del francés Adrien Van Beveren y del argentino Luciano Benavides</strong>, quienes pararon para socorrer al nacional.</p>\n<p>Con esto, el chileno no pudo extender su registro que llevaba siete ediciones consecutivas alcanzando el final de la competencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">❌ P. Quintanilla exits the race<br />\n\n<br />\n\nAfter a crashed at the 133km mark, he was taken care by the medical team for first checks. He has hurt his shoulder and will not continue the rally. <br />\n\n<br />\n\nFollowing second place in 2020 and 2022, he was taking part in his thirteenth edition of the… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/PbhVLbL0In\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PbhVLbL0In</a></p>\n— DAKAR RALLY (@dakar) <a href=\"https://twitter.com/dakar/status/1878704493048512865?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/pablo-quintanilla-se-accidento-y-quedo-fuera-del-dakar-2025/2025-01-13/090913.html","streamUrl":null,"titleText":"Pablo Quintanilla se accidentó y quedó fuera del Dakar 2025","uid":"2d54f73a-2d4a-4b3c-bac6-ff2da411d90e","updateDate":"2025-01-13T12:07:00.000Z"},{"mainText":"<p ><strong>Guido Girardi</strong>, vicepresidente ejecutivo de la Fundación Encuentros del Futuro,<strong> afirmó</strong> este lunes en <strong>Cooperativa,</strong> en marco de la realización <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/congreso-futuro-la-programacion-del-evento-cientifico-mas-importante-de/2025-01-12/111323.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del Congreso Futuro 2025</a>, que <strong>\"Chile podría salvar el planeta\" si es que decide optar por una política de reemplazo de los combustibles fósiles.</strong></p>\n<p >En conversación con <strong>El Diario de Cooperativa,</strong> el expresidente del Senado explicó que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/inedito-homenaje-a-violeta-parra-inaugurara-el-congreso-futuro/2025-01-11/122831.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"el Congreso Futuro</a> está indisolublemente ligado al cambio climático, porque evidentemente <strong>sólo la ciencia y la conciencia ciudadana nos permitirán enfrentar un riesgo existencial\".</strong></p>\n<p >\"El cambio climático está cambiando la humanidad, está generando migración, desplazando seres humanos que hoy día habitan territorios que ya son inviables desde el punto de vista de la sustentabilidad de la vida humana. <strong>Esto nos obliga a cambiar y a mirar el futuro de manera distinta\"</strong>, advirtió el otrora parlamentario.</p>\n<p >En esa línea, Girardi sostuvo que <strong>\"Chile tiene una oportunidad gigantesca para enfrentar el cambio climático</strong>. El cambio climático es consecuencia de una factura antrópica del petróleo, <strong>tenemos que cambiar el petróleo por combustible limpio y Chile tiene el mayor potencial del mundo en energía solar y eólica\".</strong></p>\n<p >\"¿Qué quiere decir eso? <strong>Que Chile podría ser la Arabia Saudita del futuro y ser quien aporte al reemplazo de los combustibles fósiles</strong>, generando energía solar y eólica, pero sobre todo, hidrógeno verde. Si Chile instala -de aquí al 2050- dos millones de megas de energía solar y eólica, <strong>podría aportar una parte importante del consumo de reemplazo de la energía sucia, de la energía fósil</strong>, y tener ingresos superiores a los 400 mil millones de dólares\", puntualizó el exsenador del PPD.</p>\n<p >\"Es decir, Chile va a ser un país tan rico como los países desarrollados, pero además un país que ayude a resolver el mayor problema que tiene la humanidad. <strong>O sea, Chile puede salvar el planeta\"</strong>, concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/guido-girardi-por-congreso-futuro-chile-puede-salvar-el-planeta/2025-01-13/090250.html","streamUrl":null,"titleText":"Guido Girardi por Congreso Futuro: \"Chile puede salvar el planeta\"","uid":"533c31e5-6028-4855-9a98-6811cc995161","updateDate":"2025-01-13T12:04:00.000Z"},{"mainText":"<p>El serbio <strong>Novak Djokovic</strong>, actual séptimo jugador del mundo, s<strong>e instaló en la segunda ronda del Abierto de Australia pese a verse exigido</strong>, y perder un set, ante el estadounidense<strong> Nishesh Basavareddy (107°), de 19 años, quien se mostró ambicioso antes de caer por 4-6, 6-3, 6-4 y 6-2.</strong></p>\n<p>El 10 veces ganador de este torneo, que desde 2008 solo lo había jugado una vez con un ranking tan bajo, no pudo relajarse ante un debutante en un Grand Slam y sumó su triunfo número 378 en un 'grande'. <strong>Fue de menos a más, aunque nunca ofreció sensación de plenitud.</strong></p>\n<p>Djokovic, que antes de debutar en Melbourne se preparó en el torneo de Brisbane y cayó en cuartos ante el estadounidense Reilly Opelka,<strong> se mostró falto de frescura en los compases iniciales, en los que su rival, sin nada que perder, asumió con éxito los máximos riesgos que le permitió su juego.</strong> Hasta el punto de hacerse con una rotura (4-3), que consolidó con su servicio. El set quedó decidido.</p>\n<p>Un juego en blanco al saque para empezar el segundo parcial devolvió al serbio algo de la confianza que le estaba faltando. <strong>Bajo la mirada y los gritos de ánimo de su nuevo técnico, Andy Murray, al menos volvió a poner su servicio en funcionamiento (perdió cuatro puntos al saque en toda la manga). Y por fin llegó el 'break' (5-3) que le abrió la puerta para nivelar el partido.</strong></p>\n<p>Fue entonces cuando Basavareddy empezó a cojear de la pierna izquierda y pidió asistencia médica. Hasta ahí había desplegado un excelente juego de red, exhibía maestría en las dejadas y movía de esquina a esquina a su contrario lo que dejó a Djokovic, de 37 años, en ocasiones con la respiración agitada.</p>\n<p>El siguiente rival del serbio, en segunda ronda, <strong>será el portugués Jaime Faria, procedente de la fase previa.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/djokovic-debio-exigirse-para-dejar-en-el-camino-al-joven-basavareddy-en/2025-01-13/085759.html","streamUrl":null,"titleText":"Djokovic debió exigirse para dejar en el camino al joven Basavareddy en Australia","uid":"538a1e14-c5b8-464d-8bef-0b713790b8b7","updateDate":"2025-01-13T11:55:00.000Z"},{"mainText":"<p>El pasado agosto, <strong>Javiera Díaz de Valdés encaró en redes sociales a Pablo Mackenna</strong>, su expareja y padre de su hija Rosa, por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/javiera-diaz-de-valdes-encaro-a-pablo-mackenna-por-pago-de-pension/2024-08-21/123451.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no pagar la pensión de alimentos</a>.</p>\n<p>\"¿Te gusta (Tohá)? ¿Votas por ella?<strong> ¿Qué pensará ella de los papitos corazón? ¿Cuáles serán sus políticas al respecto? Llevamos años ya, Pablito</strong>\", escribió la actriz a través de X, en respuesta a un mensaje donde el escritor hacía referencia a la ministra Carolina Tohá.</p>\n<p>Sobre este reclamo, la intérprete <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/javiera-diaz-de-valdes-abordo-reclamo-contra-pablo-mackenna-por-pension/2024-12-31/164605.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">explicó recientemente</a> que <strong>decidió exponer la situación ya que \"hay gente que le preocupa más la imagen pública</strong> que la ética real de las cosas, funcionan más por lo que vaya a decir la gente más que porque realmente toman conciencia\".</p>\n<h2>Pablo Mackenna abordó acusaciones de pensión impaga</h2>\n<p>En la última emisión de \"Primer Plano\", Pablo Mackenna fue consultado respecto a la polémica, donde afirmó que este último tiempo, <strong>él y su exmujer han \"estado más distanciados\".</strong></p>\n<p>\"Por supuesto que estas cosas no ayudan porque <strong>uno quiere tratar de reincorporarse a la vida y son cosas que son feas</strong>, que ensucian\", comentó el ex \"CQC\", quien confesó que por ahora no tiene trabajo ni ingresos estables.</p>\n<p>\"Soy un desastre como persona en general, pero <strong>pagué siempre, toda la vida he pagado. Solo este año me he atrasado.</strong> Cuando apareció esta noticia, yo llevaba un mes de atrasado\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pablo-mackenna-responde-a-javiera-diaz-de-valdes-tras-ser-acusado-de/2025-01-13/085325.html","streamUrl":null,"titleText":"Pablo Mackenna responde a Javiera Díaz de Valdés tras ser acusado de \"papito corazón\"","uid":"2c0c9684-e2c1-438d-98a0-c037271170dd","updateDate":"2025-01-13T11:50:00.000Z"},{"mainText":"<p>El español<strong> Carlos Alcaraz (3° de la ATP) cumplió a pesar de reanimar al kazajo Alexander Shevchenko</strong> en el segundo set y se impuso por <strong>6-1, 7-5 y 6-1</strong>, en su estreno en el Abierto de Australia y tras casi dos horas de lucha.</p>\n<p><strong>Su rival en segunda ronda será el japonés Yoshihito Nishioka</strong>, a quien superó en el único duelo que mantuvieron en Paris Bercy, en la edición de 2022, por 6-4 y 6-4.</p>\n<p>\"Estoy muy feliz con el nivel de hoy. Nishioka es un tenista muy sólido, así que tendré que estar concentrado en mis tiros\", comentó tras la victoria.</p>\n<p>Alcaraz saltó a la cancha \"Margaret Court\" a tope y deleitó al público con su característica sonrisa cuando le dieron entrada por megafonía para luego asentarse en la cancha y demostrar por qué es uno de los candidatos al título.</p>\n<p>Con un saque sólido y golpes contundendes desde todos los sectores de la cancha, el murciano terminó por sellar una victoria que le permite avanzar sin un mayor desgaste bajo el sol australiano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/carlos-alcaraz-cumplio-en-su-debut-y-avanzo-con-solidez-en-australia/2025-01-13/084153.html","streamUrl":null,"titleText":"Carlos Alcaraz cumplió en su debut y avanzó con solidez en Australia","uid":"032093c2-ce84-4575-a837-a411e39f0ff6","updateDate":"2025-01-13T11:37:00.000Z"},{"mainText":"<p>El primer Grand Slam de la temporada, el Abierto de Australia, ya está en marcha y estos son los resultados de la ronda inicial en la segunda jornada del cuadro principal.</p>\n<p><strong>Cuadro masculino</strong></p>\n<ul>\n<li>Alex Michelsen (EE.UU.) venció a Stefanos Tsitsipas (GRE) por 7-5, 6-3, 2-6 y 6-4</li>\n<li>Roberto Carballés Baena (ESP) a Alejandro Tabilo (CHI) por 1-6, 6-2 ,6-2 y 7-6 (1)</li>\n<li>Jakub Mensik (RCH) a Nikoloz Basilashvili (GEO) por 6-1, 6-7(3), 6-3 y 6-3.</li>\n<li>Jannick Sinner (ITA) a Nicolás Jarry (CHI) por 7-6 (2), 7-6 (5) y 6-1.</li>\n<li>Jordan Thompson (AUS) a Dennis Koepfer (GER) por 7-6 (3), 6-4, 4-6 y 6-3.</li>\n<li>Tristan Schooltake (AUS) a Taro Daniel (JAP) por 6-7 (6), 7-6 (4), 6-1 y 6-4.</li>\n<li>Aleksandar Vukic (AUS) a Damir Dzumhur (BOS) por 6-7 (3), 6-0, 3-6, 6-3 y 6-4.</li>\n<li>Jack Draper (GBR) a Mariano Navone (ARG) por 4-5, 6-3, 3-6, 6-3 y 6-2.</li>\n<li>Thanasi Kokkinakis (AUS) a Roman Safiullin (RUS) por 3-6, 6-3, 6-3 y 7-5 (5).</li>\n<li>Arthur Cazaux (FRA) a Sebastián Báez (ARG) por 6-3, 5-7, 3-6, 6-0 y 6-3.</li>\n<li>Yoshihito Nishioka (JAP) a Aziz Dougaz (TUN) por 3-6, 6-4, 7-6 (3) y 6-3.</li>\n<li>Sebastian Korda (USA) a Lukas Klein (SVQ) por 6-3, 0-6, 6-3 y 7-6 (6).</li>\n<li>Jaime Faria (POR) a Pavel Kotov (RUS) por 6-1, 6-1 y 7-5.</li>\n<li>Félix Auger-Aliassime (CAN) a Jan-Lennard Struff (GER) por 6-3, 6-0, 4-6 y 6-1.</li>\n<li>Alejandro Davidovich (ESP) a Juncheng Shang (CHN) por 7-6 (1), 5-2 y retiro.</li>\n<li>Carlos Alcaraz (ESP) a Alexander Shevchenko (KAZ) por 6-1, 7-5 y 6-1.</li>\n<li>Jacob Feranley (GBR) a Nick Kyrgios (AUS) por 7-6 (3), 6-3 y 7-6 (2).</li>\n<li>Francesco Passaro (ITA) a Grigor Dimitrov (BUL) por 7-5, 2-1 y retiro.</li>\n<li>Novak Djokokvic (SER) a Nishesh Basavereddy (USA) por 4-6, 6-3, 6-4 y 6-2.</li>\n<li>Benjamin Bonzi (FRA) a David Goffin (BEL) por 6-1, 6-2 y 7-6 (7).</li>\n</ul>\n<p><strong>Cuadro femenino</strong></p>\n<ul>\n<li>Cori Gauff (EE.UU.) venció a Sofia Kenin (EE.UU.) por 6-3 y 6-3</li>\n<li>Ajla Tomljanovic (AUS) a Ashlyn Krueger (EE.UU.) por 6-4, 4-6 y 6-4</li>\n<li>Diana Shneider a Elisabetta Cocciaretto (ITA) por 7-6(4) y 6-4</li>\n<li>Talia Gibson (AUS) a Zeynep Sonmez (TUR) por 3-6, 7-6(5) y 6-1</li>\n<li>Moyuka Uchijima (JAP) a Magda Linette (POL) por 4-6, 6-2 y 7-6(8)</li>\n<li>Liudmila Samsonova a Kamilla Rakhimova por 6-2 y 6-4</li>\n<li>Elina Svitolina (UCR) a Sorana Cirstea por 6-4 y 6-4</li>\n<li>Rebecca Sramkova (ESQ) a Katie Volynets (EE.UU.) por 3-6, 6-2 y 6-2</li>\n<li>Jodie Burrage (GBR) a Leolia Jeanjean (FRA) por 6-2 y 6-4</li>\n<li>Magdalena Frech (POL) a Polina Kudermetova por 6-4 y 6-4</li>\n<li>Olga Danilovic (SER) a Arantxa Rus (NED) por 6-4 y 6-4</li>\n<li>Laura Siegemund (ALE) a Hailey Baptiste (EE.UU.) por 4-6, 7-5 y 6-4.</li>\n<li>Harriet Dart (GBR) a Jana Fett (CRO) por 7-5, 2-6 y 7-6 (7).</li>\n<li>Caroline Dolehide (USA) a Sara Bejlek (CZE) por 7-5 y 6-2.</li>\n<li>Iga Swiatek (POL) a Katerina Siniakova (CZE) por 6-3 y 6-4.</li>\n<li>Anastasia Potapova (RUS) a Tamara Zidansek (SVN) por 6-2 y 7-5.</li>\n<li>Belinda Bencic (SUI) a Jelena Ostapenko (LET) por 6-3 y 7-6 (6).</li>\n<li>Anastasia Pavlyuchenko (RUS) a Yue Yuan (CHN) por 6-4, 4-6 y 6-3.</li>\n<li>Jule Niemeier (GER) a Maja Chwalinska (CHN) por 6-0 y 6-1.</li>\n<li>Jessica Pegula (USA) a Maya Joint (AUS) por 6-3 y 6-0.</li>\n<li>Jaqueline Cristian (BEL) a Petra Martic (CRO) por 6-2, 4-6 y 7-6 (7).</li>\n<li>Marta Kostyuk (UCR) a Nao Hibino (JAP) por 3-6, 6-3 y 6-1.</li>\n<li>Elise Mertens (BEL) a Viktorija Golubic (SUI) por 4-6, 7-6 (8) y 6-4.</li>\n<li>Karolina Muchova (CZE) a Nadia Podoriska (ARG) por 6-1 y 6-1.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/los-resultados-de-la-segunda-jornada-en-el-abierto-de-australia/2025-01-13/005632.html","streamUrl":null,"titleText":"Los resultados de la segunda jornada en el Abierto de Australia","uid":"696a0cf5-acaf-4ae1-9a29-578c06f580f5","updateDate":"2025-01-13T11:32:00.000Z"},{"mainText":"<p>El mejor gimnasta chileno de la historia,<strong> Tomás González, dejó ver su intención de volver a la actividad luego de una despedida opacada por la pandemia del covid</strong> que marcó su paso por los Juegos Olímpicos de Tokio 2020.</p>\n<p>\"Siento que <strong>Tokio fue como excepcional, por todo el tema del covid. Fue un poquito incómodo, por así decirlo, competir en esas circunstancias, y todavía le doy vueltas al tema de poder despedirme de las competencias</strong>, pero ya como en una atmósfera más normal\", explicó el deportista en diálogo con <em><a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-01-13&SupplementId=0&PaginaId=8&EsAviso=0\" target=\"_blank\">Las Últimas Noticias.</a></em></p>\n<p>\"Cumplo 40 años en noviembre, pero sigo entrenando. Obviamente en menor volumen porque lo hago para mantener en forma, pero<strong> me he dado cuenta que físicamente me siento súper bien, las lesiones no me han molestado porque tampoco entreno con la intensidad de antes\", añadió</strong> antes de explicar su idea de retorno.</p>\n<p><strong>\"Quizás vuelva para algunas fechas de las Copas del Mundo, ahí tengo que empezar a darle vueltas porque el ambiente de la gimnasia en Chiles complejo. Habrá gente que me va a hacer la vida imposible, por así decirlo.</strong> Entonces, tengo que ver a quién anota la Federación y luego ver si estoy dispuesto a aguante el tema del ambiente, porque a muchos no les va a gustar\", expresó.</p>\n<p>Dijo que así sería una \"despedida más real, más definitiva, porque Tokio fue bien complejo para todos. Allá la situación fue muy distinta. Al no poder entrenar la cantidad de horas necesarias provocaba una impotencia porque en Chile nos tenía muy limitados\".</p>\n<p>González <strong>abordó las medallas olímpicas ganadas por Francisca Crovetto y Yasmani Acosta: \"Un orgullo máximo, porque uno sabe lo difícil, lo casi imposible que es ganar una. Yo estuve rozando las medallas, pero lograr una, del color que sea, es inimaginable.</strong> Siendo chileno es algo único, y me siento súper orgulloso de que ellos estén llevando la bandera de nuestro país a lo más alto\", dijo.</p>\n<p>Recordar que González ostenta en su palmarés un oro, tres plata y dos bronces en Juegos Panamericanos; y nueve doradas, cuatro plateadas y siete bronceadas en Copas del Mundo, entre otros muchos logros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/gimnasia/tomas-gonzalez/tomas-gonzalez-apuesta-por-su-retorno-fisicamente-me-siento-super-bien/2025-01-13/073542.html","streamUrl":null,"titleText":"Tomás González apuesta por su retorno: Físicamente me siento súper bien","uid":"3287231f-c9c5-4464-a054-be545260cdd3","updateDate":"2025-01-13T10:53:00.000Z"},{"mainText":"<p ><strong>Delincuentes robaron computadores y dinero en efectivo</strong> desde el edificio de la <strong>Municipalidad de La Granja.</strong></p>\n<p >El hecho se dio a conocer a través de una llamada a Carabineros por parte del municipio, en la que se dio cuenta de que los antisociales llegaron hasta el lugar alrededor de las 03:00 de la mañana, <strong>forzaron el acceso principal e ingresaron hasta una oficina</strong>, donde <strong>sustrajeron los aparatos y el dinero</strong>, que estaba dentro de una caja fuerte.</p>\n<p >Posteriormente huyeron del lugar, por lo que son buscados por ambas policías. De momento, <strong>se desconoce el monto del dinero sustraído.</strong></p>\n<p >\"Guardias de seguridad de la municipalidad llamaron a Carabineros, que posteriormente efectuó una ronda en el lugar y se percataron que individuos forzaron un portón de acceso con algún tipo de elemento <strong>para dirigirse a la oficina de Fondos Solidarios, donde sustrajeron especies y dineros</strong>\", informó el capitán <strong>Darwin Inostroza</strong>, de la Prefectura Santiago Sur de Carabineros.</p>\n<p >\"Al llegar Carabineros efectuó una inspección ocular, aisló el sitio del suceso, y dio cuenta a la Fiscalía de San Miguel,<strong> que instruyó la llegada de la Brigada de Robos (Biro) de la PDI</strong>\", agregó el oficial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/delincuentes-robaron-computadores-y-dinero-desde-la-municipalidad-de-la/2025-01-13/072229.html","streamUrl":null,"titleText":"Delincuentes robaron computadores y dinero desde la Municipalidad de la Granja","uid":"1e78a62f-47e6-41fc-ab6b-2f2c02380403","updateDate":"2025-01-13T10:19:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Nicolás Jarry (36° de la ATP)</strong> no logró superar su registro de hace un año en Australia Open y, después de batallas ante el italiano <strong>Jannik Sinner (1°)</strong>, se despidió en la primera ronda del torneo con un <strong>7-6 (2), 7-6 (4) y 6-1.</strong></p>\n<p>La raqueta criolla afrontaba una tarea titánica, pero entró con personalidad y mantuvo sus servicios ante su rival. Sin embargo, desaprovechó dos puntos de quiebre en el séptimo juego y ello lo <strong>forzó a un tiebreak en el que dejó mucho que desear tras caer 7-2.</strong></p>\n<p>En el segundo episodio se mantuvo la tónica, con los dos jugadores firmes con sus envíos, aunque esta vez no se dieron oportunidades de quiebre. Aunque ambos se fueron nuevamente a una definición,<strong> Jarry no pudo zafar del tercer set point y sucumbió por 7-5.</strong></p>\n<p>En el tercer capítulo el santiaguino<strong> entró desconectado</strong> y entregó por primera vez su saque en el segundo game para después quedar <strong>3-0 abajo</strong>. De cara al sexto juego volvió a ceder su envío, por lo que en el siguiente Sinner no tuvo problemas para abrochar la victoria.</p>\n<p>Con esto, Jarry no pudo sumarse a Fernando González y Alejandro Tabilo como chilenos que lograron derribar a un uno del mundo en ejercicio. Además, dejó el cuadro principal del Abierto de Australia <strong>con la única presencia criolla de Cristian Garin (150°),</strong> quien debutará la noche de este lunes ante el croata Borna Coric.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/jarry-se-despidio-de-australia-en-primera-ronda-tras-un-batallado-duelo/2025-01-13/030924.html","streamUrl":null,"titleText":"Jarry se despidió de Australia en primera ronda tras un batallado duelo ante Sinner","uid":"5250825f-6464-4837-8642-fc55d69ac132","updateDate":"2025-01-13T06:04:00.000Z"},{"mainText":"<p >Los elegidos por el futuro presidente de Estados Unidos, <strong>Donald Trump,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/mas-de-la-mitad-de-los-estadounidenses-desconfia-del-nuevo-gabinete-de/2024-12-15/211949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>para formar parte de su controversial gabinete 2.0 </strong></a>-entre ellos el polémico <strong>Pete Hegseth</strong> para liderar el Pentágono y el \"halcón\" <strong>Marco Rubio</strong> como secretario de Estado-, tendrán que enfrentarse esta semana <strong>al Senado para ser confirmados en el cargo.</strong></p>\n<p >La Constitución estadounidense establece que el presidente \"nombrará\" y <strong>el Senado dará su \"consentimiento y designará\" a ciertos altos cargos del país</strong>, como los miembros del gabinete y embajadores.</p>\n<p >Cada uno de los nominados <strong>debe recibir el apoyo de una mayoría simple de senadores.</strong> Antes de ello, <strong>deben comparecer en persona</strong> ante los comités pertinentes -como el Comité Judicial en el caso del fiscal general- y <strong>responder preguntas</strong> sobre sus objetivos en el puesto o su trayectoria.</p>\n<p >Tras las audiencias, <strong>los comités envían al pleno un informe recomendando o no al candidato,</strong> aunque también pueden no emitir informe alguno, lo que anula la candidatura.</p>\n<p ><strong>El Partido Republicano, al que pertenece Trump, cuenta con mayoría en ambas cámaras.</strong> En el Senado, los republicanos tienen 53 de los 100 escaños, por lo que podrían permitirse hasta tres defecciones para aprobar a los nominados.</p>\n<p >Aunque se espera que la mayoría de los candidatos sean aprobados, <strong>algunos <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-elige-al-antivacunas-robert-kennedy-jr-como-secretario-de-salud/2024-11-14/185417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">enfrentan controversias que podrían complicar su confirmación.</a></strong> Si algún candidato es rechazado, sería la cuarta vez en la historia del país que el Senado niega su aprobación a un nominado presidencial.</p>\n<h2 ><span ><em><strong>Acusaciones de abuso sexual</strong></em></span></h2>\n<p >Uno de los nominados más controvertidos es <strong>Hegseth,</strong> comentarista de la cadena conservadora <em>Fox</em> y elegido para ser secretario de Defensa, que comparecerá el martes en audiencia.</p>\n<p >Hegseth se ha visto envuelto <strong>en un escándalo por un caso de abuso sexual</strong> y por su supuesto <strong>abuso del alcohol.</strong> En 2017, fue <strong>denunciado por una mujer</strong> que alegó haber sido agredida sexualmente, pero el caso no llegó a juicio porque, según dijeron sus abogados a <em>The Washington Post</em>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/candidato-de-trump-para-defensa-pago-por-silencio-de-mujer-que-lo-acuso/2024-11-17/125545.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>pagó por el silencio de la denunciante</strong> para proteger su empleo.</a></p>\n<p >Veterano de Irak y Afganistán, Hegseth es conocido por <strong>defender políticas ultraderechistas,</strong> como la militarización de la frontera con México y restricciones a los derechos de personas transexuales.</p>\n<p >Otra figura destacada que será evaluada en una audiencia el miércoles es <strong>Pam Bondi,</strong> exfiscal general de Florida (2011-2019) propuesta como<strong> fiscal general.</strong></p>\n<p >Cuando anunció su nombramiento, Trump la elogió por haber sido <strong>\"muy dura con los delincuentes violentos\"</strong> y haber logrado que \"las calles fueran seguras para las familias de Florida\".</p>\n<p >Como nominada para fiscal general, un puesto en el que Trump buscaba a alguien de confianza absoluta, Bondi reemplaza al que fuera congresista republicano <strong>Matt Gaetz,</strong> quien retiró su candidatura en medio de <strong>acusaciones de consumo de drogas y relaciones con menores.</strong></p>\n<h2 ><span ><em><strong>Un \"halcón\" para la política exterior</strong></em></span></h2>\n<p >Otra figura importante que el miércoles será sometida al examen del Senado será <strong>Marco Rubio,</strong> senador por Florida desde 2011 y <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-confirmo-que-marco-rubio-sera-el-proximo-secretario-de-estado-de/2024-11-13/175155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>considerado un \"halcón\" en política exterior</strong></a> con posiciones a favor de <strong>mano dura con China e Irán</strong> y de las sanciones sobre Cuba, Venezuela y Nicaragua.</p>\n<p >De conseguir la confirmación del Senado, que se prevé casi segura, se convertiría en el <strong>primer latino en ser el máximo representante de la diplomacia estadounidense.</strong></p>\n<p >Nacido en Miami y de origen cubano, <strong>Rubio fue uno de los rivales de Trump</strong> en las primarias de 2016 por la nominación presidencial republicana. Sin embargo, pronto se convirtió en <strong>uno de sus asesores más cercanos,</strong> especialmente en política hacia Latinoamérica durante el primer mandato del magnate (2017-2021).</p>\n<p >Otra audiencia que también promete ser polémica el miércoles será la de la gobernadora de Dakota del Sur, <strong>Kristi Noem,</strong> a quien Trump llegó a considerar como su <strong>vicepresidenta,</strong> <strong>pero que cayó en desgracia</strong> tras revelar en un libro que <strong>había matado de un tiro a su perro de caza</strong> de 14 meses por considerarlo \"imposible de adiestrar\".</p>\n<p >Además, esta semana pasarán por el examen del Senado los nominados para secretario de <strong>Asuntos de Veteranos,</strong> <strong>Doug Collins;</strong> secretario de <strong>Interior, Doug Burgum;</strong> y secretario de <strong>Transportes, Sean Duffy.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/gabinete-de-trump-ii-busca-el-respaldo-del-senado-para-asumir-el-poder/2025-01-12/194020.html","streamUrl":null,"titleText":"Gabinete de Trump II busca el respaldo del Senado para asumir el poder","uid":"72ee2e5d-c119-4228-afe5-dca51a4de4c6","updateDate":"2025-01-13T04:22:00.000Z"},{"mainText":"<p ><strong>Al menos 17 personas murieron y más de 70 resultaron heridas</strong> de diversa consideración <strong>-50 de ellas graves-</strong> en la <strong>explosión de varios depósitos de gas licuado</strong> <strong>en una zona del centro de Yemen,</strong> informaron este domingo fuentes médicas.</p>\n<p >La explosión ocurrió en la tarde del sábado en el remoto distrito de <strong>Al Zahir,</strong> en la provincia de <strong>Al Bayda,</strong> a unos 270 kilómetros al sureste de la capital yemení, <strong>Saná,</strong> explicaron las fuentes a <em>EFE.</em></p>\n<p >Según dichas fuentes, <strong>la mayor parte de los heridos sufrieron quemaduras graves</strong> por los incendios provocados por la explosión.</p>\n<p >En un primer balance, también apuntaron que la explosión y los incendios que provocó <strong>causaron la muerte instantánea de cinco personas,</strong> <strong>mientras otras cinco fallecieron en un hospital</strong> de la zona debido a sus graves heridas.</p>\n<p >Sin embargo, el portavoz del Ministerio de Salud del Gobierno de los rebeldes hutíes de Yemen, <strong>Anees al Asbahi,</strong> aseguró al citado medio que \"el número total de víctimas asciende a 91 personas;<strong> 17 muertes y 74 heridas, de ellas 50 graves\".</strong></p>\n<h2 ><span ><em><strong>La zona afectada servía como \"mercado de combustibles\"</strong></em></span></h2>\n<p >Testigos contactados por <em>EFE</em> señalaron que un incendio en uno de los depósitos de una gasolinera en Al Zahir <strong>provocó cuatro explosiones en un adyacente depósito</strong> de gas licuado que a su vez generó <strong>enormes bolas de fuego.</strong></p>\n<p >Apuntaron que el área donde se produjo el incidente alberga varios depósitos de gas y gasolineras que <strong>sirven como un \"mercado de combustibles\"</strong> para vehículos y bombonas de gas casero, y que varios de ellos, así como unos 30 vehículos, fueron incendiados.</p>\n<p >Los incendios y explosiones en gasolineras y depósitos de combustible <strong>son frecuentes en Yemen,</strong> un empobrecido país del sur de la península Arábiga, sumido en un conflicto civil desde 2014, y donde estas estaciones y depósitos de combustibles <strong>se utilizan para repostar vehículos y bombonas de gas para cocinar,</strong> y a menudo se descuidan las medidas de seguridad.</p>\n<p >En agosto pasado, <strong>cinco personas murieron y otras 13 resultaron heridas</strong> después de que ocurrieran dos poderosas explosiones en una estación de gas licuado en la ciudad portuaria de Aden, en el sur de Yemen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/yemen/al-menos-17-muertos-en-explosion-e-incendio-en-mercado-de-combustibles/2025-01-12/182442.html","streamUrl":null,"titleText":"Al menos 17 muertos en explosión e incendio en \"mercado de combustibles\" de Yemen","uid":"9d98cdb0-482d-42cc-ba39-fee53312aee9","updateDate":"2025-01-13T04:16:00.000Z"},{"mainText":"<p >Continúan las reacciones tras la proclamación de <strong>Evelyn Matthei,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primera-criteria-del-25-matthei-lidera-presidencial-y-kaiser-amenaza-a/2025-01-12/175445.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">militante y figura de la Unión Demócrata Independiente (UDI)</a>, como <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/renovacion-nacional-proclamo-a-evelyn-matthei-como-su-candidata/2025-01-11/164224.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">candidata de <strong>Renovación Nacional (RN)</strong> -su antiguo partido- a la elección presidencial de noviembre.</a></p>\n<p >En su discurso, la exalcaldesa de Providencia hizo un llamado a la unidad, subrayando la importancia de abordar temas prioritarios, como la inmigración ilegal, el narcotráfico, el crecimiento económico y la crisis de vivienda.</p>\n<p >Matthei ha destacado la importancia de convocar una <strong>primaria amplia que incluya diversas fuerzas opositoras</strong>, mientras se espera que los otros partidos de Chile Vamos, la UDI y Evópoli, respalden próximamente su candidatura.</p>\n<p >La trayectoria de Matthei -hija del fallecido comandante de la Fuerza Aérea y miembro de la Junta Militar durante la dictadura <strong>Fernando Matthei-</strong> ha estado marcada por logros y momentos difíciles.</p>\n<p >En 1992, su relación con RN se fracturó tras la divulgación de una grabación que revelaba una estrategia de <strong>Sebastián Piñera</strong> para perjudicarla políticamente. Este escándalo llevó a Matthei a renunciar a su precandidatura presidencial y abandonar RN en 1994.</p>\n<p >Posteriormente, se unió a la UDI, donde consolidó su carrera política como senadora, ministra y jefa comunal de Providencia.</p>\n<p ><strong>En 2013, asumió la candidatura presidencial para las elecciones presidenciales en reemplazo de Pablo Longueira</strong>, convirtiéndose en la primera mujer de la derecha  chilena en ser postulante a La Moneda. No obstante, <strong>perdió ante</strong> <strong>Michelle Bachelet</strong> (Partido Socialista) con un 37,38% de los votos.</p>\n<p >\"Hemos proclamado a Evelyn Matthei porque tenemos la convicción de que <strong>Chile pasa por un momento crítico y se necesitan medidas urgentes.</strong> La seguridad hace agua por todos lados\", dijo la senadora de RN <strong>María José Gatica</strong>.</p>\n<p >Por su parte, el diputado de la tienda <strong>Miguel Ángel Becker</strong> afirmó que la otrora alcaldesa<strong> \"es la mejor posesionada de todo el sector;</strong> es quien tiene la experiencia y el trabajo previo para tomar las riendas del país\".</p>\n<p >En esa línea, otro diputado de RN,<strong> José Miguel Castro</strong>, aseguró que con la candidata <strong>\"vamos a devolverle la economía y el crecimiento a este país.</strong> Vamos a perseguir a los delincuentes, no tratándolos como personas que han caído por culpa del sistema, sino que como delincuentes que son\".</p>\n<h2 ><span ><em><strong>Oficialismo anticipa debate para definir candidatos</strong></em></span></h2>\n<p >En el oficialismo, en tanto, los diputados <strong>Raúl Leiva</strong> (PS),<strong> Diego Ibáñez</strong> (Frente Amplio) y <strong>Félix González</strong> (Partido Ecologista Verde) subrayaron la necesidad de llegar con un solo candidato presidencial a la primera vuelta de noviembre.</p>\n<p >\"Esperamos que, <strong>a partir del mes de marzo, ya se vayan decantando unas primarias participativas</strong> y que incluyan al conjunto de los partidos de Gobierno; que podamos llegar a primera vuelta con una sola alternativa\", sostuvo Leiva.</p>\n<p ><strong>\"Mis candidatos siguen siendo el alcalde Vodanovic, la ministra Orellana y el diputado Winter.</strong> Creemos que son personajes que pueden contribuir bastante a una primaria amplia para que salga con fuerza a la candidatura del progresismo que empuje el programa de transformaciones\", aseveró Ibáñez.</p>\n<p >\"Que nosotros, como ecologistas, no solamente (estamos) disponibles para ir a una primaria, sino también les hacemos un llamado a todas las otras fuerzas oficialistas y progresistas a <strong>ponernos de acuerdo en hacer una primaria y llegar con una sola candidatura a noviembre\"</strong>, indicó González. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/siguen-las-reacciones-tras-la-uncion-de-rn-a-matthei-mientras-el/2025-01-13/004814.html","streamUrl":null,"titleText":"Siguen las reacciones tras la unción de RN a Matthei mientras el oficialismo urge primaria","uid":"0d42d6f5-7b2e-4ceb-87ee-7d8c1b199901","updateDate":"2025-01-13T03:59:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> fue protagonista de una insólita situación durante el término de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-comenzo-el-ano-con-friccionado-y-controvertido-empate-ante-penarol/2025-01-13/001447.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su encuentro ante Peñarol por su debut en la Serie Río de La Plata</a>, ya que tras igualar 1-1 venía una definición a penales que l<strong>os jugadores del cuadro albo aparentemente desconocían</strong>.</p>\n<p>Esto, provocó que el equipo comandado por Jorge Almirón se retirase anticipadamente del Estadio \"Domingo Burgueño Miguel\", <strong>dejando plantado a su adversario</strong> en la antesala de la serie.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tras el 1-1 en el tiempo regular teníamos PENALES, pero Colo Colo se retiró del campo de juego y no habrá definición desde los 12 pasos.<br />\n\n<br />\n\n🏆 Serie Río de la Plata | <a href=\"https://twitter.com/hashtag/Serie2025?src=hash&ref_src=twsrc%5Etfw\">#Serie2025</a><br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a> <br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/wBaQufUfN8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wBaQufUfN8</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1878639361006170123?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-colo-colo-dejo-plantado-a-penarol-en-los-penales-por-la-serie/2025-01-13/003725.html","streamUrl":null,"titleText":"[VIDEO] Colo Colo dejó plantado a Peñarol en los penales por la Serie Río de La Plata","uid":"ae7676f2-a9dc-4982-b9a7-153fcbeffea9","updateDate":"2025-01-13T03:41:00.000Z"}]
