[{"mainText":"<p>El gobierno de <strong>Venezuela</strong> autorizó la reanudación de vuelos de <strong>repatriación de migrantes venezolanos</strong> operados por la<strong> compañía estadounidense Eastern Airlines</strong>, tras recibir una <strong>solicitud de la Administración de</strong> <strong>Donald Trump</strong>, informó este martes el <strong>Ministerio de Transporte</strong>.</p>\n<p>En un comunicado publicado en Instagram, la cartera de Estado indicó que la autorización se dio \"por instrucciones\" del presidente Nicolás Maduro y que aplica a los vuelos que cubren la ruta desde<strong> Phoenix, Arizona,</strong> hacia el aeropuerto internacional de<strong> Maiquetía</strong>, que sirve a <strong>Caracas.</strong></p>\n<p>El Ministerio precisó que los vuelos tienen permiso para ingresar al espacio aéreo venezolano \"como de manera<strong> periódica semanal ha venido ocurriendo los días miércoles y viernes</strong>\", desde que ambos Gobiernos acordaron la repatriación de migrantes en enero de este año.</p>\n<p>El pasado sábado, Venezuela había denunciado que <strong>Estados Unidos suspendió \"de manera unilateral, los vuelos de migrantes venezolanos\"</strong>, tras un aviso de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-se-considere-el-espacio-aereo-de-venezuela-cerrado/2025-11-29/103700.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Trump de considerar el espacio aéreo venezolano <strong>\"cerrado en su totalidad</strong></a><strong>\"</strong>, un mensaje que Caracas repudió \"con absoluta contundencia\".</p>\n<p>Según el Gobierno, \"ninguna autoridad ajena a la institucionalidad venezolana tiene facultad para interferir, bloquear o condicionar el uso del espacio aéreo nacional\".</p>\n<p>Estos vuelos se reanudan en medio de crecientes tensiones entre Washington y Caracas, luego del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-acuso-a-estados-unidos-de-estar-ejerciendo-terrorismo/2025-12-02/080646.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">despliegue militar estadounidense en el Caribe,</a> defendido por la Casa Blanca como parte de su estrategia contra las drogas, pero que la Administración chavista calificó de \"amenaza\" e intento de propiciar un cambio de régimen.</p>\n<p>El pasado 21 de noviembre, la FAA instó a \"extremar la precaución\" al sobrevolar <strong>Venezuela y el sur del Caribe</strong>, lo que derivó en cancelaciones de vuelos y en la revocación de concesiones de operación a siete aerolíneas internacionales, incluyendo la<strong> española Plus Ultra.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/tras-exigencia-de-washington-venezuela-reanudo-vuelos-de-repatriacion/2025-12-02/125819.html","streamUrl":null,"titleText":"Tras exigencia de Washington, Venezuela reanudó vuelos de repatriación desde EE.UU.","uid":"e007ee25-090b-4d2b-9c66-ff1d3e8e7d6a","updateDate":"2025-12-02T15:58:19.000Z"},{"mainText":"<p>A una fecha del final, en <strong>Universidad Católica</strong> tienen un solo objetivo: Ganar para asegurar la clasificación a la fase de grupos de la <strong>Copa Libertadores 2026</strong>. Así lo dejó en claro el defensor <strong>Tomás Asta-Buruaga</strong>, quien en conferencia de prensa aseguró que el plantel está mentalizado para el partido clave de este fin de semana ante <strong>Unión La Calera</strong>.</p>\n<p>\"Dependemos absolutamente de nosotros, vamos a estar con el apoyo de nuestra gente, de nuestros familiares. El grupo está muy comprometido y muy unido en sacar la tarea adelante para volver a meter a esta institución a <strong>Copa Libertadores</strong>\", afirmó el zaguero, recordando que el anhelado cupo \"Chile 2\" es la gran meta del plantel.</p>\n<p>Consultado sobre su futuro, ya que finaliza su vínculo con el club, el jugador confirmó que ya existen conversaciones para extender su contrato. \"Después del partido con <strong>La Serena</strong>, el club se acercó a dialogar con mi representante, así que estamos en conversaciones\", explicó, agregando que ahora se deberá \"ver qué es lo mejor para ambas partes\".</p>\n<p>En esa misma línea, el zaguero aprovechó la instancia para desmentir categóricamente la información que circuló en internet durante los últimos días. \"Todo eso lo que salió <strong>ayer en redes sociales es falso\"</strong>, aseguró tajantemente para zanjar los rumores sobre su supuesta partida del club.</p>\n<p>Finalmente, se refirió a su presente como lateral derecho, una posición que ha debido cubrir por la lamentable lesión de <strong>Sebastián Arancibia</strong>, a quien aprovechó de enviar sus buenos deseos tras su exitosa operación. \"Me siento cómodo jugando ahí, el profe (<strong>Daniel Garnero</strong>) me ha dado la confianza y quiero seguir jugando. No quiero soltar más el puesto\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/asta-buruaga-y-lucha-por-el-chile-2-el-grupo-esta-muy-comprometido-en/2025-12-02/125322.html","streamUrl":null,"titleText":"Asta-Buruaga y lucha por el \"Chile 2\": El grupo está muy comprometido en sacar la tarea adelante","uid":"9dbdbd91-65c4-473f-979a-86b2804486b5","updateDate":"2025-12-02T15:53:22.000Z"},{"mainText":"<p><strong>Yuri de Carvalho da Silva</strong>, quien se desempeña como delantero en el club brasileño <strong>Goytacaz</strong>, llamó la atención de todos por jugar con una tobillera electrónica el pasado fin de semana.</p>\n<p>Carvalho, que recibió la libertad en mayo pasado, <strong>ingresó el fin de semana en el duelo ante Macaé por la Serie B2 del Campeonato Carioca para jugar 25 minutos.</strong></p>\n<p><strong>El futbolista fue arrestado en el 2018 por tráfico de drogas y pasó los últimos siete años encarcelado en el Centro de Detención Dalton Crespo de Castro</strong></p>\n<p>Cabe destacar que este encuentro fue la final de ida del torneo correspondiente a la cuarta división del fútbol de Río de Janeiro y la revancha se llevará a cabo el próximo domingo 7 de diciembre,<strong> día en que el delantero también podrá jugar y hasta ser campeón.</strong></p>\n<p>Ante el hecho, la Federación de Fútbol del Estado de Río de Janeiro (FERJ) se manifestó al respecto y explicó que \"con la misión de ir más allá del terreno de juego, reforzando la búsqueda del desarrollo de los ciudadanos antes que de los atletas, la Federación de Fútbol del Estado de Río de Janeiro entiende que la inclusión y la rehabilitación son una función primordial del deporte\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/juega-con-tobillera-electronica-fue-condenado-por-narcotrafico-y-puede/2025-12-02/125553.html","streamUrl":null,"titleText":"Juega con tobillera electrónica: Fue condenado por narcotráfico y puede ser campeón","uid":"172b1815-8873-4f4d-8d31-8c2e0ececa42","updateDate":"2025-12-02T15:55:53.000Z"},{"mainText":"<p>El <strong>31 de diciembre de 2025</strong> es día miércoles y que esté en medio de la semana no impide que la celebración del <strong>Año Nuevo 2026</strong> se tome la agenda, particularmente de quienes prefieren \"dar los abrazos\" en familia y luego partir.</p>\n<p>Hasta el momento, en Santiago ya se han confirmado algunas <strong>fiestas</strong> para quienes quieran recibir el nuevo años bailando.</p>\n<h3>Adrenalina 2026</h3>\n<ul>\n<li>1 de enero de 2026, desde las 0:30 horas, para mayores de 18 años</li>\n<li>Matucana 100, Santiago</li>\n<li>Entradas desde 20.000 pesos, <a rel=\"link a una nota absoluta 1\" href=\"https://www.passline.com/sitio-evento/ano-nuevo-adrenalina-2026-matucana-100\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Passline</a></li>\n</ul>\n<h3>Claptone The Masquerade</h3>\n<ul>\n<li>31 de diciembre de 2025, desde las 23:00 horas</li>\n<li>Fundo Colmito, Concón</li>\n<li>Entradas desde 47.500 pesos, <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/the-masquerade-by-claptone-ano-nuevo-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Puntoticket</a></li>\n</ul>\n<h3>Reload 2026 White Party</h3>\n<ul>\n<li>31 de diciembre de 2025, desde las 22:30 horas</li>\n<li>Club Hípico de Santiago</li>\n<li>Entradas desde 30.000 pesos, <a rel=\"link a una nota absoluta 6\" href=\"https://ticketplus.cl/events/reload-2026-ano-nuevo-club-hipico\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Ticketplus</a></li>\n</ul>\n<h3>Año Nuevo Subte 2026</h3>\n<ul>\n<li>31 de diciembre de 2025, desde las 23:55 horas, para mayores de 23 años</li>\n<li>Club Subterráneo, Providencia</li>\n<li>Entradas desde 13.200 pesos, <a rel=\"link a una nota absoluta 10\" href=\"%20https://ticketplus.cl/events/ano-nuevo-subte-2026-miercoles-31-diciembre-club-subterraneo-23\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Ticketplus</a></li>\n</ul>\n<h3>Misa Santiago Año Nuevo 2026</h3>\n<ul>\n<li>1 de enero de 2026, desde las 1:00 horas</li>\n<li>Club Room, Recoleta</li>\n<li>Entradas desde 22.000 pesos, <a rel=\"link a una nota absoluta 15\" href=\"https://ticketplus.cl/events/misa-santiago-ano-nuevo-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Ticketplus</a></li>\n</ul>\n<h3>The Last Dance 2025 → 2026</h3>\n<ul>\n<li>31 de diciembre de 2025, desde las 23:55 horas</li>\n<li>Centro Parque, Las Condes</li>\n<li>Entradas desde 20.000 pesos, <a rel=\"link a una nota absoluta 21\" href=\"%20https://www.passline.com/eventos/the-last-dance-2025-2026-ano-nuevo-en-centro-parque\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Passline</a></li>\n</ul>\n<h3>Año Nuevo Hola 2026</h3>\n<ul>\n<li>31 de diciembre de 2025, desde las 23:59 horas</li>\n<li>Teatro Caupolicán, Santiago</li>\n<li>Entradas desde 21.850 pesos, <a rel=\"link a una nota absoluta 28\" href=\"https://www.puntoticket.com/evento/ano-nuevo-hola-2026-teatro-caupolican-dic-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Puntoticket</a></li>\n</ul>\n<h3>Bar 38 Fiesta de Año Nuevo</h3>\n<ul>\n<li>1 de enero de 2026, desde las 1:00 horas</li>\n<li>Bar 38, Puente Alto</li>\n<li>Entradas desde 11.000 pesos, <a rel=\"link a una nota absoluta 36\" href=\"https://portaldisc.com/evento/anonuevobar38\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Portaltickets</a></li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/cartelera-de-fiestas-para-el-ano-nuevo-2026/2025-12-02/125121.html","streamUrl":null,"titleText":"Cartelera de fiestas para el Año Nuevo 2026","uid":"74662155-012e-4ea3-af63-dc6076e86c62","updateDate":"2025-12-02T15:51:21.000Z"},{"mainText":"<p>El exfutbolista <strong>Maxi López</strong> rompió años de silencio y se refirió sin filtro a la famosa \"icardeada\", lanzando una picante declaración contra <strong>Mauro Icardi</strong>. Durante su participación en el programa <strong>\"Sálvese quien pueda\"</strong>, el actual participante de <strong>MasterChef Celebrity en Argentina</strong> confesó <strong>que el delantero \"merece un golpe\",</strong> aunque nunca se lo dio por ser un buen ejemplo para sus hijos.</p>\n<p>La explosiva declaración surgió después de que la panelista <strong>Ximena Capristo</strong> le recordara viejas acusaciones de su exesposa, <strong>Wanda Nara</strong>, sobre supuestos golpes a sus hijos. <strong>López</strong> lo negó categóricamente: \"Yo no le levantaría jamás una mano a uno de mis hijos, a una mujer, a nadie\". Sin embargo, tras su negación, el exdelantero lanzó la frase que generó revuelo: <strong>\"Hay uno que sí se la merecería, pero tampoco lo hice\".</strong></p>\n<p>Ante la pregunta directa de la panelista <strong>Yanina Latorre</strong> sobre si se refería a <strong>Icardi</strong>, <strong>Maxi López</strong> lo confirmó y explicó sus razones. \"Tendríamos que tener una conversación\", comenzó diciendo, para luego revelar el motivo de su enojo: <strong>\"Cuando yo me estaba separando me llamaba y ponía a mis hijos y metía a mis hijos en el medio en situaciones que no están buenas.</strong> Hay muchas cosas que yo jamás las conté y preferí dejarlas ahí\", afirmó.</p>\n<p>Las declaraciones llamaron la atención de todos, ya que el exfutbolista siempre había evitado referirse al tema de manera tan directa. Su sorpresiva confesión se da en un momento en que mantiene una relación cordial con <strong>Wanda Nara</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/maxi-lopez-rompio-el-silencio-sobre-mauro-icardi-mereceria-un-golpe/2025-12-02/123339.html","streamUrl":null,"titleText":"Maxi López rompió el silencio sobre Mauro Icardi: Merecería un golpe","uid":"f155e09f-20f3-47fe-8744-4920aaed90eb","updateDate":"2025-12-02T15:33:39.000Z"},{"mainText":"<p>Tras meses de preparación y dos intentos fallidos en su intento por superar el récord continental,<strong> el chileno Sebastián Lira logró un hito para Chile y América al conseguir sumergirse en apnea 121 metros en modalidad monoaleta.</strong></p>\n<p>Esto lo posiciona como la 20ª persona del mundo en lograr esta hazaña y el primero del continente.</p>\n<p><strong>Este hito ocurrió durante la realización del campeonato Deep Dominica que se efectuó entre el 24 de noviembre y 1 de diciembre en las islas de Dominica</strong>, lugar que lo ha alojado durante los últimos meses y en donde ya había logrado la inmersión dos veces, una en modalidad de entrenamiento y otra durante el campeonato Blue Element, pero en donde quedó descalificado su marca al tocar la cuerda fuera de lugar.</p>\n<p><strong>El récord continental absoluto lo tenía a la fecha el mexicano Pedro Tapia con 119</strong> metros batiendo la marca de Carlos Coste de 116 metros que llevaba más de una década sin ser superada durante la competencia Blue Element.</p>\n<p>\"Este logro me deja con mucha hambre y motivación para el próximo año. Creo que todavía no he encontrado mi límite. En cuanto al récord, mi técnica estuvo buena, tuve oxígeno de más, pude ecualizar mis oídos hasta el fondo y manejar la narcosis\", comentó tras el récord panamericano.</p>\n<p>De esta manera, <strong>Lira culmina su temporada 2025, entregando a Chile y al continente completo tres reconocimientos mundiales,</strong> con un primer lugar en Blue Element en bialeta al alcanzar el récord de los 116 metros (6to mundial), y dos primeros lugares en Deep Dominica fijando una marca en inmersión libre de 116 metros (10mo mundial) y otra con los 121 metros en monoaleta (14vo mundial).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/deporte-aventura/chileno-sebastian-lira-logro-su-segundo-record-continental-de-apneismo/2025-12-02/122753.html","streamUrl":null,"titleText":"Chileno Sebastián Lira logró su segundo récord continental de apneismo","uid":"37599ae6-a597-4a60-8aef-8ededaec9d4c","updateDate":"2025-12-02T15:27:53.000Z"},{"mainText":"<p>Un reciente estudio del Laboratorio de Conversación Pública (C_DOP) de la Universidad Central arrojó luz sobre los <strong>oscuros imaginarios y estereotipos que modelan la interacción digital en Chile respecto a la población migrante y la propia chilenidad</strong>.</p>\n<p>La investigación, que utilizó una metodología de etnografía digital para capturar conversaciones <strong>\"sin anestesia\",</strong> reveló la circulación de discursos de <strong>deshumanización, criminalización y estigmatización</strong>, que establecen claras jerarquías entre las distintas comunidades extranjeras en el país.</p>\n<p>Este hallazgo subraya la existencia de una profunda tensión en la convivencia cotidiana, que se manifiesta en interacciones digitales que el sociólogo <strong>Axel Callís</strong>, coordinador del área de opinión pública del C_DOP, calificó en <strong>Una Nueva Mañana</strong> de <strong>Cooperativa</strong> como <strong>\"bien denigrante de los dos lados\"</strong>.</p>\n<p>El análisis cualitativo del C_DOP identificó un <strong>patrón de hostilidad diferenciada por origen</strong>, con la categorización más cruda dirigida a los llamados <strong>\"caribeños\"</strong> (colombianos y venezolanos). Estos grupos reciben los calificativos más fuertes, asociados a epítetos de animalización y delincuencia. Callís señaló que estas percepciones incluyen términos como \"plagas, animales, ratas, monos\", junto con la asociación de que \"son todos delincuentes, que son todos parte del Tren de Aragua\".</p>\n<p>En contraste, los <strong>\"andinos\"</strong> (peruanos y bolivianos) son tratados con una relación \"mucho más cordial, mucho más humanizante, pero que no deja también de ser, en algún sentido, bastante fuerte\", señaló el coordinador. </p>\n<p>La tercera diferenciación, explicó Callís, recae sobre los <strong>haitianos</strong>, quienes oscilan entre \"una categoría más cercana a lo que es la animalización, pero, por otra parte, tienen en algunos grupos un estigma de personas cristianas, trabajadores y sumisas\". </p>\n<p>Un segmento particular de esta conversación digital es la <strong>marcada sexualización de las mujeres extranjeras</strong>. La percepción chilena, según el estudio, las asocia directamente con la prostitución o las etiqueta de \"robamaridos\".</p>\n<h2 ><em><strong>Críticas recíprocas</strong></em></h2>\n<p>En la otra vereda, Callís destacó que las opiniones que los migrantes tienen sobre los chilenos también son complejas y severas. Los extranjeros los perciben como<strong> \"muy drogos, somos todos drogadictos, depresivos</strong>\", y critican la autopercepción de ser buenos trabajadores cuando, a su juicio, no lo son.</p>\n<p>Adicionalmente, se describe a los chilenos como <strong>\"amargados\"</strong> que no disfrutan la vida y son muy dados al consumo de tranquilizantes. Una crítica cultural significativa es la percepción de que Chile carece de una cultura muy definida, lo que contribuye a una <strong>\"chilenidad frágil\".</strong></p>\n<h2 ><em><strong>Campañas políticas</strong></em></h2>\n<p>Callís estableció un vínculo directo entre estas percepciones profundas y el actual momento político, donde la migración se ha instalado como un tema central de campaña. </p>\n<p>El sociólogo advirtió que la \"situación de percepción que tienen ciertos grupos chilenos sobre los extranjeros es brutal\", un sentir que se concentra<strong> \"sobre todo la gente un poquito más vulnerable, con menos recursos\"</strong>, y que, si bien es recogido por los candidatos presidenciales, se cita de manera velada.</p>\n<p><strong>\"Se habla de la migración como un paquete pero nadie entra en detalle, porque entrar en detalles es entrar en honduras, es entrar en epítetos muy fuertes</strong> y a lo único que se apela un poco es al tema de la estigmatización de la delincuencia o decir que todos los extranjeros son delincuentes o es la causa de la delincuencia en Chile\", sostuvo. </p>\n<h2 ><em><strong>Pronóstico de segregación</strong></em></h2>\n<p>Ante este escenario de tensiones, estereotipos arraigados y politización del miedo, el experto se mostró pesimista sobre la capacidad de la sociedad chilena para resolver esta situación con <strong>\"un par de medidas de echar gente\".</strong></p>\n<p>\"<strong>Tenemos más de un millón de migrantes y muchos de ellos no están disponibles a dejar su cultura por por otra</strong>; es decir, normalmente lo que hay que se genera este conflicto entre culturas y al final se resuelve muchas veces por algo que no le hace muy bien a la sociedad que son <strong>los guetos</strong>, un poco lo que sucede en Europa, que tú tienes barrios de musulmanes, barrios árabes que se permean con el resto de la sociedad y ellos van generando una identidad absolutamente sólida, coherente y cohesionada con respecto al entorno\", reflexionó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/estudio-identifico-patron-de-hostilidad-diferenciada-a-migrantes-en-chile/2025-12-02/112803.html","streamUrl":null,"titleText":"Estudio identificó patrón de hostilidad diferenciada a migrantes en Chile","uid":"9cffe304-1a8c-4d55-a671-3c19ba2e997d","updateDate":"2025-12-02T14:28:03.000Z"},{"mainText":"<p>El centrocampista brasileño de <strong>West Ham United</strong>, <strong>Lucas Paquetá</strong>, se disculpó por su insólita expulsión ante <strong>Liverpool</strong>, pero también lanzó un duro descargo en redes sociales, arremetiendo contra quienes volvieron a cuestionar su actuar. El jugador fue expulsado tras recibir dos tarjetas amarillas por protestar en apenas un minuto, a los 83 y 84 del encuentro.</p>\n<p>Su técnico, el portugués <strong>Nuno Espírito Santo</strong>, confirmó que el jugador pidió perdón al plantel. \"Hablé con <strong>Lucas</strong> y se disculpó. Es consciente de su error, pero como club, protegemos a los nuestros y resolvemos las cosas internamente\", señaló el entrenador. \"<strong>No está bien, está sufriendo. Está decepcionado y triste</strong>\", agregó sobre el estado anímico del jugador.</p>\n<p>Sin embargo, la reacción más fuerte del futbolista llegó a través de sus redes sociales, donde respondió <strong>a quienes especularon que su expulsión fue deliberada</strong>, recordando el largo proceso que vivió tras ser acusado de forzar tarjetas amarillas con fines de apuestas.</p>\n<p>\"Es ridículo que tu vida y tu carrera se vean afectadas durante dos años. Quizás este comportamiento ridículo sea solo un reflejo de todo lo que he tenido que soportar y, al parecer, tengo que seguir soportando. Lo siento si no soy perfecto\", expresó <strong>Paquetá</strong> en un contundente mensaje.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/lucas-paqueta-exploto-tras-su-polemica-expulsion-ante-liverpool/2025-12-02/121147.html","streamUrl":null,"titleText":"Lucas Paquetá explotó tras su polémica expulsión ante Liverpool","uid":"e31e8b21-5061-40af-9e4f-e1fc16008e9c","updateDate":"2025-12-02T15:11:47.000Z"},{"mainText":"<p>La Teletón 2025, emitida entre el 28 y 29 de noviemreb,<strong> volvió a congregar a una audiencia masiva en todo el país</strong> y es que, según cifras de Kantar IBOPE Media, el evento alcanzó una cobertura de 8.316.042 personas, consolidándose como una de las transmisiones televisivas más vistas del año.</p>\n<p>El Prime del sábado fue uno de los momentos más concurridos,<strong> con 5.088.833 personas, seguido por la tarde del mismo día</strong>, que reunió a 4.994.537 espectadores. La inauguración y el trasnoche del viernes también destacaron con 5.170.210 personas, reflejando un interés que se mantuvo desde el inicio hasta el cierre de la jornada.</p>\n<p>Ignacio Mirchak, Country Leader de Kantar IBOPE Media Chile, destacó la capacidad de la Teletón para conectar de manera transversal con el público. \"<strong>La Teletón convoca audiencias diversas y comprometida</strong>s, y demuestra que la televisión abierta sigue cumpliendo un rol social esencial\", afirmó el ejecutivo.</p>\n<p>Los datos por bloque muestran un comportamiento equilibrado en ambas jornadas. La inauguración del viernes reunió a 5.170.210 personas, mientras que el matinal del sábado alcanzó 4.545.437. En el horario de noticias, la audiencia llegó a 1.936.568, antes de repuntar durante la tarde con 4.994.537 espectadores.</p>\n<p>El tramo Prime de cierre <strong>volvió a consolidarse como uno de los más fuertes, con 5.088.833 personas</strong> conectadas. Para Mirchak, la consistencia de la audiencia fue uno de los elementos más distintivos, reflejando la fidelidad del público durante toda la programación.</p>\n<p>En un escenario marcado por la fragmentación de audiencias y la multiplicidad de plataformas, <strong>la Teletón se posiciona nuevamente como un caso excepcional de convocatoria masiva.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/audiencia-de-la-teleton-2025-supero-los-8-millones-de-televidentes/2025-12-02/113746.html","streamUrl":null,"titleText":"Audiencia de la Teletón 2025 superó los 8 millones de televidentes","uid":"bf6fa0ac-7536-49ff-93f5-ed9aedaaecf9","updateDate":"2025-12-02T14:37:46.000Z"},{"mainText":"<p>Durante la madrugada de este martes, el <strong>OS-9 de Carabineros de Concepción</strong> realizó<strong> cinco allanamientos</strong> en la comuna de <strong>Chiguayante</strong>, que permitieron la <strong>detención de tres sujetos</strong> vinculados a un homicidio ocurrido el pasado 18 de junio en el sector de La Leonera.</p>\n<p>La víctima,<strong> un hombre de 36 años</strong>, fue asesinada en la vía pública con al menos <strong>nueve impactos de bala</strong>. La investigación señala que ese día se recogieron <strong>32 casquillos</strong> y que el hecho ocurrió en plena vida pública, tras lo cual la persona falleció al ser ingresada al <strong>Hospital Regional de Concepción</strong>.</p>\n<p>Los detenidos, con edades entre <strong>26 y 30 años</strong>, cuentan con un amplio prontuario policial y deberán enfrentar a la justicia en los próximos días por su presunta responsabilidad en este asesinato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/tres-detenidos-por-homicidio-ocurrido-en-calle-de-chiguayante/2025-12-02/115054.html","streamUrl":null,"titleText":"Tres detenidos por homicidio ocurrido en calle de Chiguayante","uid":"ff0c54d9-a835-4739-86c0-9202534904e1","updateDate":"2025-12-02T14:50:54.000Z"},{"mainText":"<p>Un <strong>operativo intersectorial</strong> terminó con la <strong>clausura de un criadero y matadero clandestino</strong> que operaba en <strong>parcelas del sector Chunchuri Poniente </strong>en Calama, donde la Seremi de Salud decretó la <strong>prohibición de funcionamiento</strong>, inició un <strong>sumario sanitario</strong> y se dio inicio a una <strong>investigación penal</strong> por las graves irregularidades detectadas.</p>\n<p>El seremi de Salud, <strong>Alberto Godoy,</strong> indicó que \"detectamos que había varias situaciones de insalubridad. Hay un <strong>mal manejo de los residuos</strong>, también hay una mala disposición del <strong>agua servida</strong>, porque no tienen un sistema, no están conectados al alcantarillado, y sumado a también la <strong>presencia de algunos vectores</strong>\".</p>\n<p>El inspector provincial de la Dirección del Trabajo, <strong>Manuel Palta,</strong> exlicó que <strong>tres trabajadores extranjeros</strong> <strong>se encontraban en condición de informalidad laboral: </strong>\"Se encontraban sin sus respectivos contratos de trabajo, cumpliendo incluso funciones que iban de los días lunes a domingo, entonces <strong>ni siquiera tenían descanso</strong> en la semana\".</p>\n<p>Según indicó el delegado provincial de El Loa, Miguel Ballesteros, este recinto se <strong>emplaza en un terreno fiscal: </strong>\"Logramos constatar acá la relación de esta situación con una sociedad comercial que ya hemos denunciado por <strong>violencia legislativa, desde la extracción ilegal de agua, la extracción ilegal de aridos,</strong> pero además que se ha ido infraccionando tanto por infracción a la normativa laboral como también a la normativa sanitaria y, en otros casos, también a <strong>ordenanzas municipales</strong>\".</p>\n<p>Todas estas irregularidades deribaron en una investigación penal enviando la autoridad todos los antecedentes a la <strong>Fiscalía de Calama.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/autoridades-clausuraron-criadero-y-matadero-clandestino-en-calama/2025-12-01/213503.html","streamUrl":null,"titleText":"Autoridades clausuraron criadero y matadero clandestino en Calama","uid":"bc72b388-9c94-4eb1-a544-66e4f8dde9f4","updateDate":"2025-12-02T00:35:03.000Z"},{"mainText":"<p><strong>Cobreloa y Deportes Concepción</strong> lucharán por el segundo cupo a la Primera División del fútbol chileno que da la <strong>Liga de Ascenso</strong>.</p>\n<p>Los loínos dieron vuelta la llave de semifinales ante <strong>San Marcos de</strong> <strong>Arica</strong> al vencer por 3-1, mientras que los penquistas dejaron en el camino a<strong> Deportes Copiapó, subcampeón de la categoría.</strong></p>\n<p>La ida de la final se disputará este miércoles 3 de diciembre, a las 20:00 horas en el Estadio \"Ester Roa Rebolledo\" de Concepción.</p>\n<p>En tanto, la vuelta se desarrollará el domingo 7 de diciembre, a las 201:15 en el <strong>Zorros del Desierto</strong>.</p>\n<p><strong>Programación final del Ascenso</strong></p>\n<p><strong>IDA - MIÉRCOLES 3 DE DICIEMBRE</strong></p>\n<p><strong>- Deportes Concepción vs. Cobreloa,</strong> 20:00 horas. Estadio Ester Roa Rebolledo.</p>\n<p><strong>VUELTA - DOMINGO 7 DE DICIEMBRE</strong></p>\n<p><strong>- Cobreloa vs. Deportes Concepción,</strong> 20:15 horas. Estadio Zorros del Desierto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/la-programacion-de-la-final-de-la-liguilla-del-ascenso-entre-d/2025-12-02/114336.html","streamUrl":null,"titleText":"La programación de la final de la liguilla del Ascenso entre D. Concepción y Cobreloa","uid":"6b03a171-510f-4154-9f7b-a7493769674d","updateDate":"2025-12-02T14:43:36.000Z"}]
