[{"mainText":"<p ><strong>Un sujeto de 51 años asesinó a su cónyuge y después se suicidó,</strong> hechos que ocurrieron este domingo en la comuna de <strong>Lautaro,</strong> Región de La Araucanía.</p>\n<p >Lo sucedido <strong>fue confirmado por la Brigada de Homicidios de la PDI</strong> de Temuco, que fue instruida por la Fiscalía para realizar las investigaciones en el sector de<strong> El Manzano,</strong> durante la madrugada.</p>\n<p >De acuerdo con la información policial, la pareja convivía hace años y tenía <strong>tres hijos en común, dos de ellos menores</strong> de edad.</p>\n<p >En este contexto, <strong>el hombre -después de quitarle la vida a su conviviente</strong> de 44 años-<strong> tomó contacto con una vecina</strong> \"para que se hiciera cargo de los niños, que se encontraban en el lugar al momento de los hechos\", dijo la comisaria <strong>Camila González,</strong> de la Brigada de Homicidios de Temuco.</p>\n<p >Sin embargo, cuando la vecina arribó, <strong>halló a la fallecida tendida en el patio. </strong>El hombre, por su parte, no estaba en ningún lado.</p>\n<p >Posteriormente, <strong>familiares de la víctima comenzaron a buscar al sujeto,</strong> hasta que lo encontraron, <strong>sin vida, al interior de un pozo.</strong></p>\n<p >\"Se pudo establecer como causa posible de muerte de la mujer <strong>un traumatismo craneoencefálico grave</strong> de tipo homicida, mientras que el hombre <strong>sufrió una anemia aguda </strong>consecutiva a una lesión cortante grave en la región cervical <strong>autoinferida\",</strong> precisó la comisaria González.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/hombre-mato-a-su-pareja-encargo-sus-hijos-a-una-vecina-y-se-suicido/2025-01-05/123747.html","streamUrl":null,"titleText":"Hombre mató a su pareja, encargó sus hijos a una vecina y se suicidó","uid":"fb9efbbc-8f37-4a7b-b1a0-99bac5a7bfad","updateDate":"2025-01-05T16:00:00.000Z"},{"mainText":"<p ><strong>El diputado Luis Cuello (PC)</strong>, <a href=\"https://www.camara.cl/legislacion/comisiones/integrantes.aspx?prmID=3308\">presidente de la Comisión de Trabajo en la Cámara,</a> planteó que actualmente no existe <strong>\"un movimiento social que pueda presionar por una <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-de-pensiones-timonel-ps-dice-que-diputados-se-adelantaron-en/2025-01-03/104508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reforma (previsional)</a> de mayor calado\".</strong></p>\n<p >El conversación con <em>CNN,</em> el legislador oficialista dijo que<strong> se encuentra preparando la labor legislativa</strong> en caso de que sea aprobada la reforma de pensiones en el Senado y remitido su tercer trámite a la Cámara.</p>\n<p >El legislador oficialista por el Distrito N° 7 dijo estar expectante ante la próxima votación de la reforma de pensiones en el Senado, y su regreso -en tercer trámite- a la Cámara: opinó que es mejor plantearse el avance de la iniciativa a<strong> \"anticiparse o darse por derrotado antes de dar una pelea\".</strong></p>\n<p >\"Hay que hacer un esfuerzo, que está puesto en el Senado también, (de) tomar en cuenta una realidad, es decir; <strong>a mí también me hubiera gustado una reforma distinta, <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/previsional-no-es-el-acuerdo-que-todos-quisieran-pero-llevamos/2025-01-02/140128.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con otras características\"</a>, </strong>comentó, a propósito de los reparos puestos por algunos de sus correligionarios y otras voces del oficialismo.</p>\n<p >No obstante, \"la realidad es que tenemos <strong>dos fenómenos distintos</strong>: primero, tenemos un Congreso en que existe<strong> una mayoría conservadora</strong>, una mayoría de derecha que -durante dos años- <strong>ha impedido la reforma y defendido con diente y muelas los intereses de las AFP\"</strong>.</p>\n<p >\"Por otra parte, hay que decir que<strong> tampoco tenemos un movimiento social activo que pueda presionar por una mayor reforma de mayor calado</strong>. Esa es la realidad, por lo que yo creo que <strong>debemos apoyar al Gobierno en lograr un acuerdo con la oposición</strong> y así (ver) la reforma en la Cámara, en tercer trámite\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/diputado-pc-no-tenemos-un-movimiento-social-que-presione-por-una/2025-01-05/123203.html","streamUrl":null,"titleText":"Diputado PC: No tenemos un movimiento social que presione por una reforma de mayor calado","uid":"4f2f4ac3-2e7e-4215-8025-ba35b4c374ca","updateDate":"2025-01-05T15:54:00.000Z"},{"mainText":"<p>Un <strong>adolescente de 15 años</strong> <strong>resultó detenido</strong> luego de una persecución de Carabineros desde la comuna de Ñuñoa hasta San Miguel.</p>\n<p>Personal de la 18ª Comisaría de Ñuñoa se percató de un vehículo que circulaba con una <strong>placa patente que no correspondía con las características</strong> del auto que la portaba. Por ello, intentó fiscalizar al conductor, pero este se negó e inició su huida desde Rodrigo de Araya con Américo Vespucio.</p>\n<p>El capitán <strong>Cristián León</strong> precisó que \"se hace un seguimiento por <strong>Ñuñoa, Macul, San Joaquín, Santiago, finalizando en San Miguel</strong>, donde se logra la detención de uno de los sujetos, porque eran tres los que estaban al interior\".</p>\n<p>Los otros <strong>dos ocupantes huyeron a pie del lugar,</strong> mientras que Carabineros logró la recuperación del vehículo, que <strong>mantenía una orden vigente por robo</strong></p>\n<p>De todas formas, en su interior no se encontraron elementos para la comisión de otros delitos. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/adolescente-fue-detenido-tras-huir-de-carabineros-por-cinco-comunas/2025-01-05/123410.html","streamUrl":null,"titleText":"Adolescente fue detenido tras huir de Carabineros por cinco comunas","uid":"2d425ec3-3135-4bc4-a98a-66ef39966234","updateDate":"2025-01-05T15:42:00.000Z"},{"mainText":"<p><strong>Los Pumas, la selección argentina de rugby, expresó su pesar por el fallecimiento de su exjugador Luis Irañeta y sus familiares en un<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/accidente-de-transito-dejo-dos-argentinos-fallecidos-en-zapallar/2025-01-04/233631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> fatal accidente de tránsito ocurrido en Zapallar</a></strong>, región de Valparaíso, la tarde del pasado sábado 4 de enero.</p>\n<p>\"<em>'Rito'</em> se desempeñó como pilar de Mendoza Rugby Club y fue de los primeros mendocinos en debutar con Los Pumas, allá por la década del 70\", destacó el elenco trasandino en redes sociales.</p>\n<p><strong>\"Desde toda la familia del rugby argentino le enviamos condolencias a la familia. Descansa en paz, <em>'Rito'</em></strong>\", sumaron.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEch4cqR8Fr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEch4cqR8Fr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Los Pumas (@lospumasuar)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En primera instancia se constató en el Hospital San Agustín de La Liga la <strong>muerte de Irañeta y su esposa, Andrea Raganato, tras ser impactados por un vehículo</strong> a alta velocidad en la Ruta F30-E.</p>\n<p><strong>Este domingo, la Delegación Presidencial de Petorca confirmó el fallecimiento de Maite Irañeta, hermana del otrora deportista</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rugby/internacional/los-pumas-enviaron-sus-condolencias-por-la-muerte-del-exrugbista-luis/2025-01-05/124631.html","streamUrl":null,"titleText":"Los Pumas enviaron sus condolencias por la muerte del exrugbista Luis Irañeta en Zapallar","uid":"23ea94ab-058b-410e-851b-ccf52821ea1b","updateDate":"2025-01-05T15:41:00.000Z"},{"mainText":"<p>Un incendio se registró en la T<strong>oma Dignidad</strong>, en la comuna de Colina, que terminó<strong> un muerto y tres heridos</strong>, además de <strong>13 casas de material ligero consumidas por el fuego</strong>.</p>\n<p>Según información policial, el hecho ocurrió entre las calles General San Martín y Cementerio Municipal <strong>alrededor de las 23:15 horas del sábado</strong>, donde una persona de nacionalidad <strong>haitiana</strong> murió aparentemente producto de <strong>un golpe eléctrico.</strong></p>\n<p>El teniente <strong>Camilo Pavez</strong>, oficial de ronda de la Prefectura Santiago Norte, detalló que hubo tres lesionados: \"Uno de ellos es un bombero, producto del actuar en el lugar y a raíz de una descompensación, y dos civiles, <strong>una menor de 10 años y una mayor de edad</strong>, ambas de nacionalidad haitiana, producto de la inhalación de humo\".</p>\n<p>Se presume<strong> participación de terceras personas</strong> en el inicio del fuego.</p>\n<p>Dado lo anterior, el Ministerio Público instruyó al personal de la Sección de Investigación Policial (SIP) de Carabineros para esclarecer lo sucedido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-en-toma-dignidad-termino-con-un-fallecido-y-tres-lesionados/2025-01-05/114603.html","streamUrl":null,"titleText":"Incendio en Toma Dignidad terminó con un fallecido y tres lesionados","uid":"5af6414b-0c85-4dd8-93aa-bb237992ae45","updateDate":"2025-01-05T14:58:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Ben Brereton Díaz</strong> <strong>está cada vez más cerca de dejar Southampton,</strong> club donde no ha logrado ganarse un lugar durante toda la temporada y que aprobó las negociaciones para su salida.</p>\n<p>Desde hace varias semanas que la prensa británica ha venido especulando con su <strong>posible llegada</strong> a <strong>Sheffield United, escuadra donde brilló durante el primer semestre de 2024 registrando seis goles y una asistencia en 16 compromisos.</strong></p>\n<p>Además, <strong>el periodista Ben Jacobs aseguró que ambos equipos llegaron a un acuerdo verbal por el delantero</strong> que disputó la Copa América con La Roja.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Sheffield United have verbally agreed a loan deal with Southampton for Ben Brereton Diaz. Understand there is an option to buy this summer.<br />\n\n<br />\n\nBrereton Diaz spent the second half of last season on loan at Sheffield United from Villarreal.🇨🇱<br />\n\n<br />\n\n🤝 <a href=\"https://twitter.com/alex_crook?ref_src=twsrc%5Etfw\">@alex_crook</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/DWahU51l2d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DWahU51l2d</a></p>\n— Ben Jacobs (@JacobsBen) <a href=\"https://twitter.com/JacobsBen/status/1875899998342414573?ref_src=twsrc%5Etfw\">January 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Anteriormente, el portal <a rel=\"link a una nota absoluta 6\" href=\"https://www.thestar.co.uk/sport/football/sheffield-united/sheffield-united-get-green-light-for-ben-brereton-diaz-transfer-move-as-southampton-boss-makes-squad-call-4928305\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Star</em> </a>informó que <strong>el conjunto \"santo\" le dio luz verde a los \"blades\" para negociar directamente con el seleccionado criollo</strong>, que el pasado sábado volvió al banco para presenciar la caída de su equipo ante Brentford.</p>\n<p>La decisión del \"Soton\" se dio tras el cambio de administración del club, pues el príncipe Abdullah bin Mosaad Al Saud se negaba a un traspaso del nacional. Sin embargo, los nuevos dueños, COH Sports, se abrieron a un préstamo.</p>\n<p>\"Big Ben\"<a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/ben-brereton/sheffield-united-insistira-en-sumar-a-ben-brereton/2025-01-02/105448.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> es un pedido expreso del DT de Sheffield, Chris Wilder</a>, quien supo aprovechar su mejor versión precisamente en los primeros meses del año pasado.</p>\n<p>Southampton marcha último en la Premier League con apenas seis puntos, mientras Sheffield es tercero en la Championship con 52 unidades y tiene grandes chances de subir directamente de categoría.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/aseguraron-que-southampton-y-sheffield-llegaron-a-un-acuerdo-por-brereton/2025-01-05/120320.html","streamUrl":null,"titleText":"Aseguraron que Southampton y Sheffield llegaron a un acuerdo por Brereton","uid":"dcbd0578-0305-4263-b241-e9115a95e2f8","updateDate":"2025-01-05T14:54:00.000Z"},{"mainText":"<p ><strong>Una pareja chilena de motociclistas</strong> que se encontraba de visita en Ushuaia (Patagonia argentina)<strong> sufrió un trágico accidente,</strong> que provocó la muerte de la mujer y la hospitalización de su marido, <strong>quien permanece en coma inducido</strong>.</p>\n<p >Se trata de <strong>Carlos Espinoza</strong>, de 58 años, y de <strong>Mónica Silva</strong>, de 65, quienes recorrían la Ruta Nacional N3 -cerca de la Estancia San Luis, a la altura del kilómetro 2.865, Provincia de Tierra del Fuego- cuando sufrieron el accidente, consignó <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-01-04&PaginaId=4&SupplementId=0&BodyId=0\"><em>Las Últimas Noticias.</em></a></p>\n<p ><strong>Mónica Espinoza</strong>, hermana de Carlos, <strong>relató al diario que la última vez que habló con él fue el jueves 2 de enero.</strong> Lo llamó para saludarlo por su cumpleaños luego de que la pareja arribara al país trasandino,<strong> tras un largo viaje desde Concepción</strong>.</p>\n<p >\"Le di los típicos saludos de cumpleaños y le dije que manejara con cuidado, que ojalá no le pasara nada y que disfrutara.<strong> Me dijo que estaban contentos, que habían cumplido la meta que se habían hecho y que ya venían de vuelta a Chile</strong>, pero antes iban a pasar a un restaurante a celebrar\", recordó.</p>\n<p >La llamada se concretó en horas de la mañana. Sin embargo, <strong>alrededor de las 14:50 horas</strong>, Mónica recibió una llamada de distinta naturaleza, esta vez desde la Segunda Comisaría de Río Grande por parte de la Policía Provincial de Tierra del Fuego, en Argentina.</p>\n<p ><strong>El llamado reportó la colisión de una motocicleta marca Yamaha</strong>, modelo Tenere,<strong> contra una barrera de contención</strong> de la mencionada carretera. Detalló que, cuando los equipos de emergencia arribaron al lugar,<strong> Mónica Silva se encontraba sin vida</strong>, mientras que Carlos permanecía tendido en la calzada, inconsciente.</p>\n<p >El hombre fue trasladado hasta el Hospital de Río Grande,<strong> donde fue intervenido y actualmente permanece en coma inducido</strong>, informó el rotativo.</p>\n<p ><strong>Respecto del accidente</strong>, aún no se tiene claridad sobre las causas, pero medios locales sostienen que pudo haber sido provocado <strong>por una fuerte ráfaga de viento</strong> que se sintió al momento de la colisión, según testimonio de testigos que fueron entrevistados.</p>\n<h2 ><span ><em><strong>36 años de matrimonio</strong></em></span></h2>\n<p ><strong>La pareja llevaba 36 años de matrimonio y tenían dos hijos</strong>. Carlos se dedicó casi toda su vida a la labor de inspector en la Empresa de Ferrocarriles del Estado (EFE) y desde hace más de una década se hizo fanático de las motocicletas.</p>\n<p >El 14 de diciembre, Carlos publicó en su cuenta de Facebook una imagen sacada de Google Maps, en la que aparecía una ruta que iba desde Concepción hasta Ushuaia, en un tramo de 3.164 kilómetros. <strong>\"Preparando la ruta al fin del mundo mundial con mi negra\"</strong>, posteó.</p>\n<p ><strong>\"Viajaron con una pareja de amigos del club de motoqueros de Concepción</strong>. Los médicos les dijeron que a Carlos lo intervinieron, pero la operación no salió tan bien como esperaban. De todas maneras,<strong> no les entregaron mayores detalles porque son amigos, no familiares</strong>. Mis sobrinos (los hijos de la pareja) van camino a Argentina para hacerse cargo\", indicó la hermana de Carlos.</p>\n<p >\"Carlos nunca había tenido un accidente con la moto, nunca.<strong> Esto es tremendo para nosotros\"</strong>, manifestó.</p>\n<h2 ><span ><em><strong>Traslado de restos</strong></em></span></h2>\n<p ><strong>Sergio Machuca</strong>, administrador de la página del club motoquero <strong>Super Trail Chile</strong>, al que pertenecía la pareja, señaló a<em> LUN</em> que \"es muy probable que Carlos aún no sepa de la muerte de su esposa<strong>, ya que los médicos piensan que, debido a la gravedad de sus lesiones, es mejor que se mantenga inconsciente\".</strong></p>\n<p >\"Lo que sí tengo medianamente claro es que <strong>este sábado incinerarían a Mónica</strong>, imagino que para facilitar el traslado a Concepción, donde vivían\", agregó el motoquero.</p>\n<p >Respecto a la situación de Carlos, Machuca sostuvo que, <strong>\"por ahora, no tiene una fecha clara para ser despertado\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/llevaban-36-anos-casados-motoqueros-chilenos-sufrieron-tragico/2025-01-05/112828.html","streamUrl":null,"titleText":"Llevaban 36 años casados: Motoqueros chilenos sufrieron trágico accidente en Argentina","uid":"75e47166-a757-4dba-bd52-328916f4defe","updateDate":"2025-01-05T14:53:00.000Z"},{"mainText":"<p><strong>El entrenador alemán Kosta Runjaic evaluó el rendimiento de Alexis Sánchez en sus <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-sumo-minutos-en-discreto-empate-de-udinese-y-hellas/2025-01-04/185812.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">escasos minutos contra Hellas Verona</a></strong>, en un partido que terminó igualado sin goles el pasado sábado por la Serie A.</p>\n<p>Runjaic destacó el progreso que el tocopillano ha tenido tras recuperarse de una compleja lesión que lo afectó en agosto.</p>\n<p>\"<strong>Está en el camino correcto, necesita tener minutos sobre todo en partidos importantes. Cuando esté en su mejor forma, será de gran utilidad como titular para este equipo del Udinese</strong>\", aseguró el estratega en conversación con Sky Sports Italia.</p>\n<p>Luego, en conferencia de prensa, el DT volvió a referirse sobre el chileno: \"<strong>Está en camino de recuperarse por completo, necesita algo de tiempo</strong>. Es un gran jugador\", expresó, reafirmando que Sánchez podrá aportar cuando esté al cien por ciento.</p>\n<p>En total, el \"Niño Maravilla\" ha visto acción en tres encuentros de la actual temporada, dos ingresando desde el banco y solo uno como titular, en la caída ante Inter de Milán por Copa Italia.</p>\n<p>El próximo duelo de Udinese será de local contra el puntero Atalanta el sábado 11 de enero a las 11:00 horas de Chile (14:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/dt-de-udinese-evaluo-a-alexis-sanchez-esta-en-el-camino-correcto/2025-01-05/113234.html","streamUrl":null,"titleText":"DT de Udinese evaluó a Alexis Sánchez: Está en el camino correcto","uid":"59765dd1-1d8e-4c15-bbba-e2c639538d88","updateDate":"2025-01-05T14:49:00.000Z"},{"mainText":"<p >Bajo el riguroso sol que achicharra las faldas de <strong>Cerro Chena,</strong> un cordón de baja altura ubicado en la comuna capitalina de <strong>San Bernardo,</strong> <strong>un grupo de técnicos examina con tiento un paño de tierra con la última tecnología adquirida</strong> para buscar restos de los <strong>detenidos desaparecidos de la dictadura</strong> civil militar de <strong>Augusto Pinochet</strong> (1973-1990): un <strong>georradar.</strong></p>\n<p >La máquina -que a ojos ajenos a este tipo de diligencias puede pasar por una silenciosa cortadora de pasto- <strong>escanea la tierra con pulsos electromagnéticos</strong> capaces de detectar anomalías <strong>a unos cuatro metros de profundidad.</strong> Sus resultados, que <strong>llegarán el mes de abril,</strong> permitirán determinar puntos para una posible excavación de restos.</p>\n<p ><strong>\"Después de 51 años, tenemos la posibilidad de hacer esta búsqueda porque están las condiciones,</strong> la tecnología, la voluntad política y magistrados investigando. <strong>En 2001 se encontraron las primeras osamentas</strong> y hoy recién se retoma la búsqueda después de tantos años perdidos\", dijo a la agencia de noticias <em>EFE</em> la <strong>presidenta de la Corporación Memorial Cerro Chena,</strong> <strong>Mónica Monsalves,</strong> hija del trabajador ferroviario <strong>Adiel Monsalves,</strong> <strong>ejecutado por agentes</strong> de la dictadura en el mismo lugar.</p>\n<p ><strong>Cerro Chena es un lugar clave para esclarecer el paradero de algunos de los 1.162 detenidos desaparecidos</strong> que, según las últimas cifras oficiales, aún quedan por encontrar en Chile.</p>\n<h2 ><span ><em><strong>Al menos 100 ejecutados: Apuntan a posible \"cementerio clandestino\"</strong></em></span></h2>\n<p >En Chena, <strong>los sitios georreferenciados son al menos quince:</strong> \"El primero de ellos es el lugar donde la magistrada <strong>Cecilia Flores</strong> inició excavaciones en 2001. Otro es un lugar donde se encontró una osamenta completa en lo que es ahora el <strong>Parque Metropolitano</strong> <strong>y un terraplén</strong> que hay en estas inmediaciones que fue señalado por un testigo en visitas previas\", dijo al medio citado la magistrada a cargo del caso, <strong>Marianela Cifuentes.</strong></p>\n<p >\"Se compararon fotografías aéreas actuales con imágenes de la época y <strong>se fijaron sitios donde podría haber alguna alteración en el terreno.</strong> Todos ellos forman parte de <strong>los lugares que se van a examinar\"</strong>, detalló Cifuentes.</p>\n<p ><strong>Testigos han apuntado al posible \"cementerio clandestino\" de Cerro Chena.</strong> Sin ir más lejos, informes oficiales como el que firma la <strong>Comisión Nacional sobre Prisión Política y Tortura</strong> <strong>cifran en al menos 100 personas las que habrían sido ejecutadas en el lugar,</strong> donde aún opera una escuela de infantería del Ejército chileno.</p>\n<p >Uno de ellos es <strong>Manuel Silva Carreño,</strong> obrero agrícola detenido en la comuna capitalina de <strong>Paine,</strong> que fue visto con vida por última vez en Chena. <strong>Su familia presentó una querella criminal en noviembre de 2023</strong> por inhumación y exhumación ilegal y asociación ilícita, acción que permitió desplegar peritajes policiales en distintos puntos del promontorio.</p>\n<p >\"Son múltiples los antecedentes y pruebas que permiten llevar adelante esta querella: <strong>es conocido que el recinto funcionó como centro de detención ilegal y torturas</strong> en el inicio de la dictadura, <strong>sobrevivientes y testigos han relatado que hubo ejecuciones,</strong> y en 2001 y 2002 se hallaron osamentas humanas\", dijo a <em>EFE</em> la abogada y parte querellante, <strong>Alejandra Arriaza.</strong></p>\n<h2 ><span ><em><strong>Los sitios que faltan</strong></em></span></h2>\n<p >Mientras el trabajo se despliega en terreno, <strong>familiares esperan aún los resultados de hallazgos anteriores:</strong> <strong>89 cajas fueron encontradas a principios de 2023 con restos de 300 presuntas víctimas</strong> dadas en custodia a la Universidad de Chile en 2002. En 2019 pasaron, sin ser examinadas, al Servicio Médico Legal <strong>(SML),</strong> incluida una rotulada como <strong>\"Cerro Chena\".</strong></p>\n<p >\"Desde el SML se informó que había recibido respuestas respecto de la data de los restos y que se estaba elaborando un informe. <strong>Si efectivamente es del período de interés, vamos a disponer que se haga comparación genética</strong> con las muestras que han donado familiares de detenidos desaparecidos\", indicó Cifuentes.</p>\n<p >Si bien a diferencia de las últimas cinco décadas la búsqueda avanza, <strong>el ritmo es más lento de lo que las familias desearían.</strong> El terreno es pedregoso, en él se acumulan escombros y restos de material desde la construcción de la autopista que cruza la región hacia el sur.</p>\n<p >\"Por las características del cerro, <strong>sólo se pudo avanzar en algunos de los sitios fijados para la búsqueda en esos tres días</strong> (26, 27 y 28 de diciembre) y faltan alrededor de diez sitios, cuyas pericias se retomarán en marzo o abril\", detalló Arriaza. Uno de esos sitios es el sector conocido como <strong>\"Tierras Blancas\",</strong> al interior del Regimiento de San Bernardo.</p>\n<p >\"El tiempo se llevó a nuestras abuelas y madres, pero seguimos buscando hijas y nietos hasta el día de hoy, <strong>los que estamos interponiendo querellas para, en definitiva, devolverlos a casa.</strong> Eso es lo que queremos\", concluyó Monsalves, con un nuevo brío de esperanza que aparece tras medio siglo de espera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/buscan-cementerio-clandestino-de-detenidos-desaparecidos-en-el-cerro-chena/2025-01-05/110103.html","streamUrl":null,"titleText":"Buscan cementerio clandestino de detenidos desaparecidos en el Cerro Chena","uid":"d7f3ec81-9b96-46e5-a553-cb17ee29d9bd","updateDate":"2025-01-05T14:49:00.000Z"},{"mainText":"<p>El tenista francés <strong>Alexandre Müller</strong>, número 67 del ranking de la ATP, <strong>se proclamó ganador del torneo 250 de Hong Kong tras remontar en la final contra el japonés Kei Nishikori</strong> (106°).</p>\n<p><strong>Muller lo dio vuelta con parciales de 2-6, 6-1 y 6-3 en una hora y 43 minutos</strong>.</p>\n<p>En la primera manga el nipón esquivó la única pelota de rotura que tuvo en contra y posteriormente quebró el saque de su rival en el quinto y el séptimo juego para imponerse por un cómodo 6-2.</p>\n<p>Pese a ello, Müller empujó con todo para revertir la situación. El galo ganó el 84 por ciento de puntos con su primer servicio y redujo los errores, mientras el tenista asiático aumentaba sus fallos.</p>\n<p>La dinámica la mantuvo en tercer y definitivo set, donde M<strong>üllet mostró solidez para conseguir el primer título de su trayectoria en la ATP</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alexandre-muller-remonto-en-la-final-de-hong-kong-y-alzo-su-primer/2025-01-05/113407.html","streamUrl":null,"titleText":"Alexandre Müller remontó en la final de Hong Kong y alzó su primer título ATP","uid":"d15f1247-f6d2-4398-905d-620bd1fd947a","updateDate":"2025-01-05T14:31:00.000Z"},{"mainText":"<p>La Policía danesa investiga la procedencia de una<strong> veintena de drones</strong> que sobrevolaron el viernes por la noche el<strong> puerto de Køge</strong>, al sur de la capital danesa y al suroeste de la ciudad sueca de Malmö, informó la agencia <em>Ritzau</em>.</p>\n<p>La Policía recibió una alerta sobre las 22:30 hora local (18:30 en Chile) del viernes y cuando llegó<strong> una patrulla al puerto vieron cuatro drones</strong>, si bien un periodista afirmó haber visto hasta una veintena de vehículos aéreos no tripulados que después <strong>desaparecieron sobre el mar a gran velocidad.</strong></p>\n<p>El Servicio de Inteligencia de la Policía danesa (PET) ha sido informado de que varios drones fueron vistos sobre Køge, aunque las informaciones están siendo investigadas por el distrito policial correspondiente.</p>\n<p>\"Actualmente<strong> no tenemos conocimiento de la procedencia de los drones</strong> ni de lo que han estado haciendo\", afirmó este sábado Michael Sehested, subinspector de la Policía de distrito que investiga el incidente.</p>\n<p>El distrito policial se ha puesto en contacto con las Fuerzas Armadas danesas pero, como los drones fueron avistados sobre tierra, éstas lo consideran un asunto policial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/dinamarca/dinamarca-investiga-misteriosa-irrupcion-de-una-veintena-de-drones-en-un/2025-01-05/110835.html","streamUrl":null,"titleText":"Dinamarca investiga misteriosa irrupción de una veintena de drones en un puerto","uid":"31af3d66-57c3-4b16-ab47-f3e88ab09fce","updateDate":"2025-01-05T14:23:00.000Z"},{"mainText":"<p>El <strong>Abierto de Australia realizó el sorteo para las clasificatorias</strong> de su edición 2025, definiendo el camino de los chilenos<strong> Cristian Garin y Tomás Barrios</strong> para aspirar al cuadro principal.</p>\n<p><strong>Garin (152° ATP) se enfrentará al boliviano Murkel Dellien (183°)</strong>, en lo que será el primer enfrentamiento entre ambos.</p>\n<p>\"<strong>Gago\" saltará a la cancha este domingo 5 de enero a las 20:00 horas</strong> de Chile (23:00 GMT), dando inicio a la acción en el Court 16.</p>\n<p>En caso de avanzar, el ariqueño se medirá con el ganador entre el serbio Laslo Djere (115°) y el brasileño Gustavo Heide (172°).</p>\n<p><strong>Por otro lado, Barrios (154°) chocará con el estadounidense Emilio Nava (212°) este lunes 6 de enero, en horario por definir</strong>.</p>\n<p>El chillanejo podría enfrentar en segunda ronda al norteamericano Tristan Boyer (133°) o el japonés Rei Sakamoto (413°), invitado con una wild card .</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/garin-y-barrios-ya-tienen-rivales-y-agenda-para-la-qualy-del-abierto-de/2025-01-05/105927.html","streamUrl":null,"titleText":"Garin y Barrios ya tienen rivales y agenda para la qualy del Abierto de Australia","uid":"0b3fc7bc-71f7-48c9-885b-980740385c74","updateDate":"2025-01-05T14:17:00.000Z"},{"mainText":"<p>La dominicana <strong>Killadamente</strong>, famosa influencer en redes sociales, murió a los <strong>27 años de edad</strong>.</p>\n<p>La información del deceso la dio a conocer su hermana Kathyan a través de redes sociales durante la jornada del sábado. <strong>Carol Acosta</strong>, su verdadero nombre, habría fallecido debido a <strong>un paro cardiorespiratorio mientras comía</strong>.</p>\n<p><strong>\"Le doy gracias a Dios por darme una hermana como tú, con tu gran corazón, descansa en paz\"</strong>, escribió Kathyan para despedir a la influencer dominicana, quien se hizo conocida a partir de 2015 con sus publicaciones sobre \"body positive\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEWKeg5uUS0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEWKeg5uUS0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Reina (@killadamente)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DCZ3_uwJVHj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DCZ3_uwJVHj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Reina (@killadamente)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/murio-la-influencer-killadamente-a-los-27-anos/2025-01-05/110058.html","streamUrl":null,"titleText":"Murió la influencer Killadamente a los 27 años","uid":"8ac1b469-eb9a-4317-b74c-d420fc1a319b","updateDate":"2025-01-05T14:00:00.000Z"}]
