[{"mainText":"Este domingo se llevará a cabo el Maratón de Santiago, como también se celebra el Día de la Madre, por lo que el llamado es a planificar los viajes debido a los cortes de tránsito en la capital, los cuales se darán principalmente en la Alameda y avenidas Providencia, Andrés Bello, Bicentenario, Toesca, Matta, Pocuro y Los Leones. En total, serán 980 los cruces intervenidos hasta cerca de las 14:00 horas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/comuna-por-comuna-el-detalle-de-los-cortes-de-transito-por-la-maraton/2023-05-13/210049.html","streamUrl":null,"titleText":"Comuna por comuna: El detalle de los cortes de tránsito por la Maratón de Santiago","uid":"eab5f984-800d-4a01-b1fd-5740af2cda7c","updateDate":"2023-05-14T04:39:00.000Z"},{"mainText":"Camila Merino, además, adelantó que van a pedir la prisión preventiva contra el exalcalde \"por la gravedad\" de los hecho y porque \"era el líder de esta asociación ilícita\". Desde Chile Transparente, María Jaraquemada indicó que es importante que la investigación sea \"independiente, imparcial y que estos hechos -de comprobarse- sean sancionados\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/alcaldesa-de-vitacura-me-habria-gustado-que-torrealba-reconociera-los/2023-05-13/231456.html","streamUrl":null,"titleText":"Alcaldesa de Vitacura: Me habría gustado que Torrealba \"reconociera\" los delitos","uid":"1b96fff4-1d81-4d1f-9c9f-894c17135cb2","updateDate":"2023-05-14T04:37:00.000Z"},{"mainText":"También aseguró que el exmandatario es financiado por el narcotráfico y la minería ilegal. \"No nos vamos a detener con aquellas provocaciones\", manifestó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/boluarte-acuso-a-castillo-de-ser-autor-de-las-muertes-en-las-protestas/2023-05-13/224604.html","streamUrl":null,"titleText":"Boluarte acusó a Castillo de ser \"autor\" de las muertes en las protestas en Perú","uid":"14183ea5-c25d-408d-9b3b-beacab246a5e","updateDate":"2023-05-14T04:21:00.000Z"},{"mainText":"La aeronave tuvo que aterrizar forzadamente en la ciudad de Lima. Sus hijas comentaron a medios peruanos que su madre padecía de un cáncer en etapa terminal.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/en-un-avion-que-viajaba-de-santiago-a-peru-fallecio-una-mujer-de-51/2023-05-13/230905.html","streamUrl":null,"titleText":"En un avión que viajaba de Santiago a Perú falleció una mujer de 51 años","uid":"6a98b8ce-7a7b-45be-8ceb-b30363ec27a7","updateDate":"2023-05-14T03:35:00.000Z"},{"mainText":"El mandatario, en un acto de la Universidad de Howard (Washington), comentó que el racismo \"ha desgarrado durante mucho tiempo\" a Estados Unidos. Sus declaraciones coincidieron con la investigación sobre las motivaciones racistas del hombre que mató a ocho personas en un tiroteo en un centro comercial en Texas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/biden-el-supremacismo-blanco-es-la-amenaza-terrorista-mas-peligrosa/2023-05-13/220737.html","streamUrl":null,"titleText":"Biden: \"El supremacismo blanco es la amenaza terrorista más peligrosa para nuestra seguridad\"","uid":"e4bc4654-ec9b-48eb-ad1c-8442ad94013d","updateDate":"2023-05-14T03:12:00.000Z"},{"mainText":"Según información preliminar de Carabineros, la víctima -de nacionalidad colombiana- solo se trasladaba por el sector y no tendría relación con la balacera registrada. Hasta el momento, no hay personas detenidas por este hecho.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/una-mujer-se-encuentra-en-riesgo-vital-tras-ser-baleada-en-el-barrio-yungay/2023-05-13/222953.html","streamUrl":null,"titleText":"Una mujer se encuentra en riesgo vital tras ser baleada en el Barrio Yungay","uid":"c0bd7429-7174-4f75-8a91-f3141dc39233","updateDate":"2023-05-14T02:42:00.000Z"},{"mainText":"El menor fue trasladado a un recinto asistencial tras presentar riesgo de conciencia, cuando no pudo ser despertado de una siesta en el jardín infantil. El Ministerio Público dispuso diligencias para establecer cuál es el tipo de sustancia, cómo llegó a su organismo y quién le habría suministrado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/investigan-presunta-intoxicacion-con-drogas-de-nino-de-dos-anos-en/2023-05-13/215228.html","streamUrl":null,"titleText":"Investigan presunta intoxicación con drogas de niño de dos años en Puerto Montt","uid":"0c168e13-66c3-45e3-894e-531b8cdce6d5","updateDate":"2023-05-14T02:15:00.000Z"},{"mainText":"Los lobos marinos, pingüinos de Humboldt, chungungos y cetáceos menores son las especies que más han varado en las costas chilenas. A la fecha se contabiliza un total de 40 ejemplares confirmados como positivos para la enfermedad, según informó el Sernapesca.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/gripes/mas-de-7-000-animales-marinos-se-han-visto-afectados-por-la-gripe-aviar/2023-05-13/213553.html","streamUrl":null,"titleText":"Más de 7.000 animales marinos se han visto afectados por la gripe aviar","uid":"21c711ae-7d3e-476b-a295-2ad2579f8fd9","updateDate":"2023-05-14T01:55:00.000Z"},{"mainText":"El papa Francisco se reunió esta mañana en el Vaticano con el presidente de Ucrania, Volodomir Zelenski, por primera vez después del comienzo del conflicto bélico con Rusia. La cita duró 40 minutos donde el pontífice pidió urgentemente la necesidad de \"gestos humanos\" hacia las \"víctimas inocentes del conflicto\". Asimismo, el mandatario pidió que Francisco condene \"los crímenes rusos en Ucrania, porque no puede haber igualdad entre víctima y agresor\", y aseguró que \"también hablé de nuestra Fórmula de la Paz como el único algoritmo efectivo para lograr una paz justa. Le propuse unirse a esa implementación\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/la-visita-de-volodomir-zelenski-en-el-vaticano/2023-05-13/181408.html","streamUrl":null,"titleText":"La visita de Volodomir Zelenski en el Vaticano","uid":"b2eff59e-6683-48d3-8b02-baf790b0cb26","updateDate":"2023-05-14T01:38:00.000Z"},{"mainText":"La mujer de la tercera edad estaba estacionada esperando a una persona, cuando fue intimidada por tres sujetos con armas de fuego. El policía logró la detención de dos de ellos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/pdi-de-civil-frustro-el-robo-del-vehiculo-de-una-anciana-en-san-miguel/2023-05-13/212349.html","streamUrl":null,"titleText":"PDI de civil frustró el robo del vehículo de una anciana en San Miguel","uid":"b5848caf-bf3f-4efc-bf31-1dbdbf911b7e","updateDate":"2023-05-14T01:28:00.000Z"},{"mainText":"Es además columnista de Cooperativa desde el año 2014.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/premio-nacional-maria-victoria-peralta-es-la-nueva-presidenta-de-la/2023-05-13/212749.html","streamUrl":null,"titleText":"Premio Nacional María Victoria Peralta es la nueva presidenta de la Fundación Integra","uid":"f764d85c-c214-40c1-9b58-5842c772c8be","updateDate":"2023-05-14T01:19:00.000Z"},{"mainText":"Personal de vialidad se encuentra trabajando en el lugar y se estiman dos días para despejar el camino de la Ruta 7.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/carretera-austral-aluvion-corto-ruta-que-une-caleta-gonzalo-con-santa/2023-05-13/201119.html","streamUrl":null,"titleText":"Carretera austral: Aluvión cortó ruta que une Caleta Gonzalo con Santa Bárbara","uid":"6d1c3d58-b79a-4de0-b289-ee814c564a7c","updateDate":"2023-05-14T00:35:00.000Z"},{"mainText":"Esta mañana el Presidente Gabriel Boric junto a Irina Karamanos visitaron la exposición \"Soñar el Agua. Una retrospectiva del futuro (1964 -)\", que reúne los trabajos de la artista visual, poeta y activista feminista chilena Cecilia Vicuña. El Mandatario pudo conversar con la artista sobre las diferentes salas de la muestra y conocer la obra \"Quipu Menstrual, la sangre de los glaciares\", además del Jardín Nativo que se está plantando en los alrededores del Museo Nacional de Bellas Artes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-visito-exposicion-de-cecilia-vicuna-en-el-museo/2023-05-13/194450.html","streamUrl":null,"titleText":"Presidente Boric visitó exposición de Cecilia Vicuña en el Museo Nacional de Bellas Artes","uid":"b42d01e8-8bc1-4d20-a63e-88bec9036872","updateDate":"2023-05-14T00:02:00.000Z"},{"mainText":"Técnicamente, ambas partes han violado el pacto que ponía fin a cinco días de escalada bélica, en la que han muerto 34 gazatíes -uno de ellos en Israel- y una anciana israelí. Aunque no se ha cumplido el alto el fuego, no es descartable que las partes se contengan durante la noche y no retomen la escalada.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-volvio-a-bombardear-gaza-dos-horas-despues-de-la-tregua/2023-05-13/191516.html","streamUrl":null,"titleText":"Israel volvió a bombardear Gaza dos horas después de la tregua","uid":"70cbdc28-176b-4def-b207-f4da3eae71dd","updateDate":"2023-05-13T23:41:00.000Z"},{"mainText":"La Agrupación de Familiares de Detenidos Desaparecidos y Desaparecidas participará este domingo en la Maratón de Santiago, por lo que realizaron un llamado a \"unir una actividad deportiva a la memoria, para recordar y visibilizar las demandas pendientes por verdad y justicia ante los más de mil casos de personas que fueron sometidas a la desaparición forzosa durante la dictadura\". Cada participante correrá con una camiseta alusiva a un detenido o detenida desaparecida, las cuales fueron entregadas este sábado en una actividad que contó con la participación de la presidenta del Partido Socialista, Paulina Vodanovic; el diputado Marcos Ilabaca y el campeón iberoamericano y panamericano de atletismo, Iván López.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/agrupacion-correra-con-camisetas-alusivas-a-detenidos-desaparecidos-en/2023-05-13/185351.html","streamUrl":null,"titleText":"Agrupación correrá con camisetas alusivas a detenidos desaparecidos en la Maratón de Santiago","uid":"5177c0ac-5b4b-45a8-807c-8cc7e7eb6aaf","updateDate":"2023-05-13T23:34:00.000Z"}]
