[{"mainText":"<p>El ciclista chileno <strong>Martín Vidaurre</strong> dirá presente este fin de semana en la <strong>primera fecha</strong> del <strong>UCI Mountain Bike World Series</strong> que se disputará en la localidad de <strong>Araxá</strong> en Brasil y que <strong>juntará a los mejores <em>riders</em> del planeta</strong>.</p>\n<p>El deportista de <strong>25 años</strong> competirá en la <strong>categoría Elite</strong>, la más <strong>exigente del circuito</strong> en la que el año pasado obtuvo su <strong>resultado más exitoso en el circuito</strong>, con el <strong>quinto lugar</strong> en <strong>Mairipora</strong> y un <strong>7° lugar</strong> en Araxá.</p>\n<p>Para este año, <strong>las dos primeras rondas</strong> se realizarán en esta localidad, que con sus <strong>icónicas pistas de arcilla roja y húmedo clima</strong> será un nuevo desafío para los ciclistas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/martin-vidaurre-disputara-el-circuito-mundial-de-cross-country-este-fin/2025-04-02/162540.html","streamUrl":null,"titleText":"Martín Vidaurre disputará el circuito mundial de Cross Country este fin de semana en Brasil","uid":"d077a3a4-9479-4a03-af22-1701d4cc5858","updateDate":"2025-04-02T19:57:00.000Z"},{"mainText":"<p>La <strong>frontera entre Chile y Bolivia</strong>, en la localidad de<strong> Colchane </strong>(Región de Tarapacá), se convierte cada noche en un gélido campo de escondite y persecución en medio de aguas estancadas y barro, donde <strong>el Ejército persigue a los migrantes que, \"engañados\" por coyotes</strong>, intentan ingresar en forma irregular.</p>\n<p>Los militares que patrullan de noche viven en alerta. Luces cercanas al punto de control detectaron movimiento y se encendieron de repente, iluminando a <strong>Yusmerli, una joven venezolana que intenta cruzar por un paso irregular</strong>.</p>\n<p>\"<strong>Me dejaron botada</strong>\", dice apenas se encuentra cara a cara con el Ejército chileno, al que la agencia de noticias <em>EFE</em> acompañó una noche de mediados de marzo, para mirar cómo opera la misión de resguardo fronterizo.</p>\n<p>El límite con Bolivia, en el extremo norte de Chile, a casi 2.000 kilómetros de Santiago y <strong>por donde cruzan la mayoría de los migrantes</strong> <strong>irregulares</strong>, es un <strong>lugar inhóspito y pantanoso en pleno desierto altiplánico</strong>.</p>\n<p><strong>Entre 30 y 40 personas cruzan cada día</strong> desde Bolivia por este punto no habilitado cuando cae el sol, acompañados de supuestos guías –conocidos como \"coyotes\"–, y <strong>la mayoría sin agua ni comida</strong>, después de semanas atravesando distintos países de Sudamérica.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250402/imag/foto_0000000220250402161944.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El despliegue de las Fuerzas Armadas ha logrado reducir el flujo migratorio, pero no eliminarlo. A veces \"los coyotes son más astutos\". (Foto: EFE)</em></div>\n</div>\n<p>La migración irregular en Chile se ha multiplicado de forma exponencial en los últimos años: de unas <strong>10 mil personas en 2018 a casi 338 mil en 2023</strong>, según el Servicio Nacional de Migraciones (Sermig) y el Instituto Nacional de Estadísticas (INE).</p>\n<p>Los migrantes en esta situación representan al menos el <strong>17,6 por ciento de los 1,9 millones de extranjeros que hay en el país</strong>.</p>\n<p>\"Tengo mucho miedo. Pensé que me iba a morir. Venimos caminando desde las siete de la tarde (y son las dos de la madrugada)\", relata entre sollozos Yusmerli, venezolana y chef de profesión.</p>\n<p>\"<strong>Vengo a trabajar para ayudar mejor a mi familia, no vengo a hacer nada malo\"</strong>, dice pensando en su <strong>hijo de tres años</strong> que ahora le cuida su hermana en Venezuela.</p>\n<h2><span ><em><strong>\"El gato y el ratón\"</strong></em></span></h2>\n<p>El Ejército chileno activó sus dispositivos nocturnos tras observar por <strong>cámaras térmicas</strong> tres grupos dispuestos a atravesar el <strong>bofedal</strong> (humedal altiplánico) que separa ambos países. Yusmerli estaba ahí, junto con varios menores.</p>\n<p>\"<strong>Haremos una operación envolvente para concentrarlos a todos</strong>\", explica el comandante de las fuerzas fronterizas <strong>Marco Agosin</strong>.</p>\n<p>Casi dos horas después, la caravana militar llega a dos kilómetros de la frontera, pero no hay rastro de los migrantes.</p>\n<p>\"<strong>Es el juego del gato y el ratón</strong>\", dice el <strong>teniente coronel Carlos Tapia</strong>: \"<strong>Nos fue mal hoy, los coyotes fueron más astutos</strong>\", lamenta.</p>\n<p>Mientras los militares hacían su ronda, <strong>los coyotes obligaron a los migrantes a \"esconderse en el agua y el barro\"</strong> del bofedal y <strong>\"les amenazaron con golpearles\"</strong> si no permanecían en silencio y con el teléfono apagado, contó después Yusmerli.</p>\n<h2><span ><em><strong>\"Arriesgar la vida\"</strong></em></span></h2>\n<p>Los coyotes conducen a los migrantes por el paso irregular a cambio de dinero y engañan a los extranjeros sobre las dificultades de la travesía por el altiplano.</p>\n<p>\"<strong>Me dijeron que solo iba a caminar 15 minutos, pero fue mucho más</strong> en medio de la nada y con muchos peligros. Pasar por aquí es arriesgar la vida\", reconoce Yusmerli.</p>\n<p>Ella <strong>pagó 10 mil pesos chilenos</strong> (unos 10 dólares de hoy) al traficante de personas que la abandonó y le aseguró que si los militares \"la agarraban\", la deportarían.</p>\n<p>El coronel Tapia explicó a <em>EFE</em> que los coyotes \"atemorizan\" a los migrantes –les dicen que \"los uniformados de la frontera los maltratarán, como ocurre en otros países\"– y luego los abandonan en la ruta y se escapan con su dinero: \"Por eso prefieren entrar por un paso irregular\".</p>\n<p>Con su pasaporte caducado \"por la situación en Venezuela y lo caro que sale\", <strong>apenas es detenida, Yusmerli pregunta por una posible deportación</strong>.</p>\n<p>\"El ingreso inhabilitado es una falta, no un delito; <strong>ser migrante no es delito\", le responde Tapia</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250402/imag/foto_0000000320250402161944.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Los migrantes irregulares son sometidos a un proceso sancionatorio con miras a la expulsión, y desde fines de marzo, se está aplicando la reconducción hacia Bolivia. (Foto: EFE)</em></div>\n</div>\n<h2><span ><em><strong>\"Reconducidos\"</strong></em></span></h2>\n<p>Los soldados condujeron a Yusmerli al Control Migratorio Irregular del Complejo Fronterizo de Colchane, donde <strong>fue entregada a la Policía para iniciar un \"proceso sancionatorio\" para su eventual expulsión, un proceso que puede durar meses y que es apelable</strong> si existen vínculos familiares en Chile o sustento económico, entre otros.</p>\n<p>Después del trámite, <strong>continuó su recorrido hacia Santiago, donde la esperaban familiares</strong>.</p>\n<p>Si hubiera cruzado hoy la frontera, sin embargo, su situación habría sido distinta. <strong>Desde el 28 de marzo, cualquier extranjero que ingrese a Chile por este punto de forma irregular es \"reconducido\" a Bolivia</strong>, tras la implementación del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/chile-y-bolivia-firmaron-acuerdo-de-control-migratorio-y-seguridad/2024-12-20/181918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acuerdo suscrito en diciembre entre Santiago y La Paz</a> para un control migratorio \"más efectivo\", que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/en-visita-expres-a-bolivia-toha-firmo-protocolo-para-reconduccion-de/2025-02-27/213138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue protocolizado en febrero</a>.</p>\n<p>El nuevo protocolo, que se aplica en un momento clave para el flujo migratorio en Latinoamérica, eleva la presión sobre la frontera más porosa y franqueada de Chile porque para muchos extranjeros, como Yusmerli, migrar la única opción.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/m2gb0fu8R3E?si=redOdf9bvB8o6u8l\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/una-noche-en-la-frontera-mas-peligrosa-de-chile-pasar-por-aqui-es/2025-04-02/161944.html","streamUrl":null,"titleText":"Una noche en la frontera más peligrosa de Chile: \"Pasar por aquí es arriesgar la vida\"","uid":"7d173c13-af13-4373-b051-1c3ea1b34187","updateDate":"2025-04-02T19:37:00.000Z"},{"mainText":"<p>El clásico de Liverpool ante Everton comenzó con todo y así lo dejó saber <strong>James Tarkowski tras una dura entrada a Alexis Mac Allister, </strong>a los diez minutos del compromiso,<strong> </strong>que terminó con el jugador de los \"reds\" tendido en el pasto gritando de dolor.</p>\n<p>A pesar de la intensidad de la infracción, <strong>el árbitro del compromiso solo estimó que era para tarjeta amarilla</strong> y el VAR no intercedió en la jugada.</p>\n<p><em><strong>Revisa la patada a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">es un tremendo patadon de CARCEL que le metieron a Mac Allister y el forro hijo de puta del árbitro no sacó la roja. Vergüenza <br />\n\n<br />\n\nsi hubiera VAR en la Premier lo echan. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/jqkxE31IxY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jqkxE31IxY</a></p>\n— Lash 👉🏽⚽❤️👈🏽 (@_lashqac) <a href=\"https://twitter.com/_lashqac/status/1907514061891195104?ref_src=twsrc%5Etfw\">April 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-mac-allister-recibio-un-planchazo-brutal-en-el-clasico-de/2025-04-02/162718.html","streamUrl":null,"titleText":"[VIDEO] Mac Allister recibió un planchazo brutal en el clásico de Liverpool ante Everton","uid":"d0c3c531-f6f1-4037-ba6f-8a69366b3e7f","updateDate":"2025-04-02T19:29:00.000Z"},{"mainText":"<p >La Policía de Investigaciones (PDI) de Los Ángeles detuvo a un <strong>hombre acusado de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/desconocidos-mataron-a-escolar-de-15-anos-en-plena-calle-en-nacimiento/2025-03-31/222650.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">matar a estudiante de 15 años</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/desconocidos-mataron-a-escolar-de-15-anos-en-plena-calle-en-nacimiento/2025-03-31/222650.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en plena calle de la ciudad de Nacimiento</a>, Región del Bíobio.</p>\n<p >El pasado lunes 31 de marzo, la víctima fue abordada por <strong>un grupo de personas</strong> en una esquina de la comuna y, según los antecedentes de la investigación, recibió <strong>al menos dos estocadas con un arma blanca</strong>.</p>\n<p >Hoy por la tarde se informó la detención de uno de ellos:<strong> un hombre de 18 años</strong>, quien pasará al Juzgado de Garantía de Nacimiento por el delito de homicidio.</p>\n<p >El comisario de la <strong>Brigada de Homicidios de la PDI, Samuel López</strong>, detalló que \"se abocó a desplegar rápidamente diversas diligencias investigativas, lográndose así la identificación y ubicación de los participantes de la dinámica de los hechos, como asimismo a <strong>determinar la autoría material de las lesiones que le causaron la muerte a la víctima\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵 Brigada de Homicidios <a href=\"https://twitter.com/hashtag/Los%C3%81ngeles?src=hash&ref_src=twsrc%5Etfw\">#LosÁngeles</a> detuvo a sujeto de 18 años, por ser el autor material del asesinato, con arma cortante, de menor de 15 años en la comuna de <a href=\"https://twitter.com/hashtag/Nacimiento?src=hash&ref_src=twsrc%5Etfw\">#Nacimiento</a>. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/Ra7RqXutzO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ra7RqXutzO</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1907448060654788752?ref_src=twsrc%5Etfw\">April 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/detienen-a-acusado-de-matar-a-estudiante-de-15-anos-en-nacimiento/2025-04-02/160040.html","streamUrl":null,"titleText":"Detienen a acusado de matar a estudiante de 15 años en Nacimiento","uid":"8ea6dbb1-d647-4432-b9ef-f747168bcbd4","updateDate":"2025-04-02T19:26:00.000Z"},{"mainText":"<p>Este miércoles los chilenos Alejandro Tabilo y Cristian Garin juegan en octavos de final del ATP de Houston, ante los locales Jenson Brooksby y Taylor Fritz, respectivamente.</p>\n<p><strong>Sigue sus desempeños en vivo y online en Cooperativa.cl:</strong></p>\n<p><strong>- Alejandro Tabilo vs. Jenson Brooksby.</strong> Segundo set. 6-3, 0-1</p>\n<p><strong>- Tommy Paul vs. Cristian Garin,</strong> 20:00 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/los-duelos-de-tabilo-y-garin-en-octavos-de-final-del-atp-de-houston/2025-04-02/160016.html","streamUrl":null,"titleText":"Los duelos de Tabilo y Garin en octavos de final del ATP de Houston","uid":"647ab1bb-bb6b-48fc-a4c8-2cc1c3ad5e28","updateDate":"2025-04-02T19:00:00.000Z"},{"mainText":"<p >Según The New York Times, el gigante tecnológico estadounidense <strong>Amazon presentó una oferta para adquirir la red social china TikTok</strong>.</p>\n<p >La popular aplicación de videos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-hay-muchos-compradores-potenciales-para-tiktok-en-eeuu/2025-04-01/205235.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tiene hasta el <strong>sábado</strong> <strong>5 de abril como la fecha límite</strong></a> para que opte entre separarse en EE.UU. de su propietario chino o enfrentarse a una <strong>prohibición</strong> en este país.</p>\n<p >El rotativo, que tuvo acceso a tres personas familiarizadas con esta propuesta, dice que la oferta se presentó mediante una carta dirigida al <strong>vicepresidente estadounidense, J.D. Vance, y a Howard Lutnick, secretario de Comercio</strong>.</p>\n<p >Aún así, la <strong>Casa Blanca no parece tomarse en serio la oferta de Amazon</strong>, según las fuentes a las que accedió el medio.</p>\n<p >Según la prensa especializada, otras tecnológicas que están interesadas en comprar la popular aplicación son <strong>Microsoft, Blackstone y Oracle</strong>.</p>\n<p >Una de las promesas electorales del republicano <strong>Donald Trump</strong> fue salvar la aplicación en su país a pesar de las preocupaciones de seguridad nacional, razón por la que cuando llegó a la Casa Blanca <strong>retrasó el cierre de la aplicación en Estados Unidos hasta el sábado próximo</strong>.</p>\n<p >Trump tiene previsto reunirse este miércoles con altos funcionarios de la Casa Blanca para abordar el futuro de TikTok, que tiene <strong>170 millones de usuarios en Estados Unidos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/amazon-presento-oferta-para-adquirir-tiktok/2025-04-02/150521.html","streamUrl":null,"titleText":"Amazon presentó oferta para adquirir TikTok","uid":"f9131e62-fe93-442a-ba55-a0177e65ed32","updateDate":"2025-04-02T18:56:00.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric</strong> aterrizó esta tarde en la ciudad de Bombay, en el oeste de la India, para iniciar la segunda etapa de su visita a este país, que estará centrada en<strong> atraer la atención de su colosal industria cinematográfica hacia el país.</strong></p>\n<p>El Mandatario fue recibido a su llegada al aeropuerto por las autoridades indias, según revelaron imágenes compartidas por Presidencia.</p>\n<p>Su visita a la India <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/india/india-y-chile-acuerdan-iniciar-negociaciones-para-un-acuerdo-estrategico/2025-04-01/072221.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comenzó el martes con su llegada a Nueva Delhi,</a> donde se reunió ese mismo día con el primer ministro indio, <strong>Narendra Modi,</strong> y con la presidenta del país, Droupadi Murmu.</p>\n<p>Igualmente, participó este miércoles en un foro empresarial entre la India y Chile y viajó a la ciudad de Agra para visitar el Taj Mahal, uno de los principales atractivos turísticos del país asiático, antes de dirigirse a Bombay.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Continuando con la <a href=\"https://twitter.com/hashtag/VisitaDeEstado?src=hash&ref_src=twsrc%5Etfw\">#VisitaDeEstado</a>, el Presidente de la República, Gabriel Boric Font, junto a la delegación oficial, llegaron a Mumbai con una agenda de actividades enfocadas en impulsar la agroindustria chilena en India y fortalecer las relaciones entre la industria audiovisual… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/WjBEA7KzgR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WjBEA7KzgR</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1907495742408712248?ref_src=twsrc%5Etfw\">April 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El Mandatario permanecerá en esta ciudad, <strong>sede de Bollywood,</strong> la más potente de las industrias cinematográficas de la India, hasta el viernes.</p>\n<p>La visita de la delegación chilena tendrá un importante componente cultural hasta entonces. El Mandatario prevé participar en el evento <strong>'Shoot in Chile' para promocionar las diversas locaciones,</strong> el talento técnico y el <strong>entorno favorable que Chile ofrece a Bollywood</strong>.</p>\n<p>El tejido cinematográfico de la India se divide en varias industrias presentes en distintos estados indios y diferentes idiomas. Sin embargo, Bollywood es la más grande de todas, produciendo unas <strong>1.000 películas anuales y atrayendo las mayores audiencias.</strong></p>\n<p>En este sentido, el Presidente resaltó ayer tras su encuentro con Modi que su visita a la India tiene el objetivo de <strong>atraer producciones de cine indio a Chile</strong>, lo que contribuiría a nuevas oportunidades de inversión y a difundir la cultura chilena al resto del planeta.</p>\n<p>Además, está previsto que se reúna con el jefe de Gobierno del estado de Maharashtra -del que es capital Bombay-, <strong>Devendra Fadnavis</strong>.</p>\n<p>Después de Bombay, el Mandatario cerrará su agenda en la India con el evento Innovation Summit que se celebra en la ciudad de Bangalore, principal polo tecnológico indio, y que estará centrada en <strong>materia de innovación y tecnología.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-intentara-promover-a-chile-como-locacion-para-la-industria-de/2025-04-02/154012.html","streamUrl":null,"titleText":"Boric intentará promover a Chile como locación para la industria de Bollywood","uid":"8a23f8a1-ea71-49d2-8def-486ce8317121","updateDate":"2025-04-02T18:54:00.000Z"},{"mainText":"<p>El entrenador de <strong>Universidad Católica, Tiago Nunes,</strong> habló con la prensa en la previa del encuentro ante <strong>San Luis</strong> por la <strong>fecha 5</strong> de <strong>Copa Chile</strong> e indicó que \"<strong>sabemos que se trata de un partido casi eliminatorio</strong>\".</p>\n<p>\"Siempre pienso en el vaso medio lleno, <strong>mañana -jueves- está la posibilidad matemática de ganar el partido y depender solamente de nosotros</strong>\", explicó Nunes.</p>\n<p>La <strong>UC</strong> se ubica en <strong>la tercera posición del Grupo D</strong> de <strong>Copa Chile</strong> 2025 con <strong>4 puntos</strong> y de perder, <strong>queda eliminada del tradicional torneo </strong>debido a que <strong>Unión La Calera</strong> tiene <strong>10 unidades</strong> y San Luis, <strong>6</strong>.</p>\n<p>El brasileño tambien agregó que \"principalmente siempre soy un tipo positivo y siento <strong>que el equipo va a salir a ganar,</strong> con respeto a nuestro rival vamos a imponer nuestro ritmo y <strong>a conseguir los tres puntos</strong> que nos dejen <strong>con la opción de solo depender de nosotros</strong>\".</p>\n<p>Añadió que \"estoy seguro de que será un partido bastante difícil, venimos siguiendo a San Luis desde antes del primer partido por Copa Chile <strong>donde fuimos derrotados en Quillota</strong> y tenemos que estar <strong>muy finos técnicamente para ganar</strong>\".</p>\n<p>Por último, el entrenador confirmó a <strong>Gary Medel</strong> <strong>como titular</strong> frente ante los Quillotanos explicando que \"<strong>es un jugador que conoce a la perfección la posición</strong> y seguimos buscando su <strong>mejor versión y preparación</strong>, queremos que alcance más minutos\".</p>\n<p><strong>Universidad Católica</strong> se medirá ante <strong>San Luis de Quillota</strong> por la <strong>fecha 5</strong> de la <strong>Copa Chile</strong> este jueves <strong>3 de abril</strong> a partir de las <strong>20:00 horas</strong> (23:00 GMT) en el <strong>Estadio Bicentenario de La Florida</strong>.</p>\n<p>Puedes seguir todos los detalles del encuentro en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tiago-nunes-sobre-duelo-ante-san-luis-es-un-partido-casi-eliminatorio/2025-04-02/152450.html","streamUrl":null,"titleText":"Tiago Nunes sobre duelo ante San Luis: Es un partido casi eliminatorio","uid":"5fd09ede-aeee-4e13-8945-d83a1e7e029d","updateDate":"2025-04-02T18:51:00.000Z"},{"mainText":"<p>El <strong>Ministerio de las Culturas, las Artes y el Patrimonio</strong> desmintió que la conmemoración por los <strong>80 años del Premio Nobel</strong> recibido por <strong>Gabriela Mistral</strong> esté centrada en su <strong>orientación sexual</strong> o cualquier aspecto de su vida privada.</p>\n<p>\"Esta conmemoración, que comienza el lunes 7 de abril con la celebración de su 136 natalicio, <strong>es una invitación ciudadana a celebrar su legado</strong>, el que integra múltiples dimensiones: su contundente obra literaria, su visión y participación en reformas educacionales en Latinoamérica, su lucha por la equidad y los derechos humanos; pero sin dejar de lado su ámbito más humano, político y personal, muchas veces plasmado en su arte\", explicó la entidad.</p>\n<p>Este debate surgió luego de que <strong>Soledad Falabella</strong>, académica de la Universidad de Chile y una de las integrantes de la comisión encargada de los homenajes, <a rel=\"link a una nota absoluta 1\" href=\"https://uchile.cl/noticias/226436/u-de-chile-integra-comision-asesora-por-80-anos-del-nobel-a-mistral\" data-process=\"2\" data-control=\"1\" target=\"_blank\">destacara </a>que \"me dio mucho gusto que se estén tomando en cuenta aspectos de la vida de Gabriela Mistral antes dejados de lado\".</p>\n<p>Por su parte la ministra Carolina Arredondo sostuvo que \"<strong>es un motivo de celebración a una de las mujeres más importantes de nuestro país</strong>. No está centrada en su orientación sexual ni en su vida privada\".</p>\n<p>\"Nos preocupamos de generar una instancia de coordinación amplia que pudiera establecer ejes poniéndo enfasis en su faceta literaria y en su rol en la educación\", agregó la titular de Culturas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/gabriela-mistral/gobierno-niega-que-conmemoracion-por-el-nobel-de-gabriela-mistral-este/2025-04-02/153907.html","streamUrl":null,"titleText":"Gobierno niega que conmemoración por el Nobel de Gabriela Mistral esté centrada en su orientación sexual","uid":"7404364a-ab9a-4f83-8355-d6828b274acc","updateDate":"2025-04-02T18:48:00.000Z"},{"mainText":"<p>El operativo \"Cúpula del Mar\", de la Policía de Investigaciones y la Fiscalía, permitió la detención de <strong>cuatro ciudadanos venezolanos vinculados a la facción del Tren de Aragua \"Los Piratas\"</strong> que operaba en <strong>Calama, Viña del Mar y Santiago.</strong></p>\n<p>De acuerdo a información policial, se trata de una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/megaoperativo-pdi-desbarato-celula-del-tren-de-aragua-en-valparaiso/2024-08-29/101521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">rearticulación de la célula que fue detenida el año pasado en la Región de Valparaíso</a>, cuando 34 personas fueron capturadas en medio de la operación \"Tren del Mar\" por tomarse las plazas –principalmente de Viña del Mar- para el tráfico de drogas.</p>\n<p>El fiscal <strong>José Uribe</strong>, jefe del Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público, detalló que el sujeto aprehendido en Santiago fue el que \"coordinó esta operación del Tren de Aragua, <strong>que traía la droga de Bolivia o encargar que la trajeran. La acopió en la ciudad de Calama con destino a Viña del Ma</strong>r\".</p>\n<p>\"Lo tenemos georreferenciado en los tres puntos, tanto en la Región de Antofagasta, de Valparaíso y Metropolitana, donde tenía su domicilio y dirigía este tipo de operaciones\", precisó.</p>\n<p>Asimismo, relató que la droga llegó hasta una casa de material ligero en Calama, \"donde dejó a dos personas custodiándola, de nacionalidad venezolano, detenidos también\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵 AHORA | El ministro de <a href=\"https://twitter.com/minsegpublica?ref_src=twsrc%5Etfw\">@minsegpublica</a>, Luis Cordero junto al Director General de la PDI, Eduardo Cerna y la fiscal regional Claudia Perivancich entregarán detalles de la operación Cúpula del Mar, que permitió desarticular parte de la facción “Los Piratas” del Tren de Aragua,… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/HcMZ6iwKsi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HcMZ6iwKsi</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1907434600986521612?ref_src=twsrc%5Etfw\">April 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el subprefecto <strong>Humberto Cortés</strong>, de la PDI, expuso que \"la droga incautada son más de 100 millones de pesos el avalúo y más de 380 mil dosis de droga\", es decir, más de 380 kilos de drogas. Además, se encontraron dos armas Uzi.</p>\n<p>\"Tenemos <strong>dos personas detenidas, encargadas del cuidado de la droga;</strong> a la persona en Santiago, quien es el que hizo la compra, y otra que es un punto donde se haría el acopio en la región de Valparaíso\", especificó.</p>\n<p>Los cuatro detenidos, todos de nacionalidad venezolana, serán formalizados este viernes por<strong> asociación delictual, tráfico de drogas e infracción a la ley de armas. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/detienen-a-cuatro-miembros-de-celula-del-tren-de-aragua-que-operaba-en/2025-04-02/151425.html","streamUrl":null,"titleText":"Detienen a cuatro miembros de célula del Tren de Aragua que operaba en Viña del Mar","uid":"38de41dd-591e-4c6f-919e-1d85d0ea9f4f","updateDate":"2025-04-02T18:29:00.000Z"},{"mainText":"<p>A casi dos décadas de su última aparición pública,<strong> Erik Per Sullivan</strong>, actor que interpretó a Dewey en \"Malcolm\", <strong>fue captado por las cámaras.</strong></p>\n<p>De acuerdo al portal <a rel=\"link a una nota absoluta 1\" href=\"https://www.the-sun.com/entertainment/13909301/malcolm-in-the-middle-dewey-erik-per-sullivan/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Sun</em></a>- que detalla que el intérprete no aparecía en eventos públicos desde 2007-, el artista fue fotografiado a las afueras de su casa en Boston. </p>\n<p>Luciendo un largo abrigo y sombrero de invierno, el exactor de 33 años llevaba unas bolsas de compras mientras bebía café, dejando ver que <strong>conserva casi intactos los rasgos faciales del querido personaje </strong>que encarnó durante siete temporadas. </p>\n<p>Tras una corta pero fructífera carrera, Sullivan decidió retirarse de la actuación en 2010, por lo que<strong> el travieso hermano de la familia Wilkerson será interpretado por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/series/dewey-sera-interpretado-por-otro-actor-en-el-regreso-de-malcolm-in/2025-03-25/160059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Caleb Ellsworth-Clark</a></strong> en el reboot de Disney+, que aún no cuenta con fecha de estreno. </p>\n<p>En 2024, <strong>Jane Kaczmare</strong>k, su madre en la ficción, <strong>actualizó sobre la vida de Erik lejos de los reflectores</strong>, señalando que no tiene interés en volver a la televisión. </p>\n<p>\"Estudia en una universidad americana muy prestigiosa de la que nos ha pedido a todos que guardemos silencio, y le encanta Charles Dickens. <strong>Está haciendo un postgrado en literatura victoriana</strong>\", detalló en <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/revelan-en-que-esta-actualmente-erik-per-sullivan-conocido-como-dewey/2024-08-03/094853.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aquella ocasión</a>. </p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/a-18-anos-de-su-ultima-aparicion-asi-luce-erik-per-sullivan-dewey-de/2025-04-02/152025.html","streamUrl":null,"titleText":"A 18 años de su última aparición: Así luce Erik Per Sullivan, Dewey de \"Malcolm\"","uid":"ed3537ea-1dda-429e-802b-778e43b05cdf","updateDate":"2025-04-02T18:20:00.000Z"},{"mainText":"<p>Este 2 de abril se conmemora internacionalmente el <strong>Día Mundial de Concienciación sobre el Autismo</strong>, fecha que la Subsecretaría de Educación Parvularia consideró clave para avanzar en la eliminación de barreras, a la par con la entrega de recomendaciones y recursos elaborados para \"promover la inclusión educativa y resguardar el bienestar integral de niñas y niños\".</p>\n<p>\"Avanzar en eliminar todo tipo de barreras constituye un gran desafío para una educación parvularia inclusiva. Esto<strong> requiere transformar culturas, políticas y prácticas sensibles y responsivas</strong>, que permiten a las comunidades educativas y a todas y todos, reconocer y valorar la diversidad de orígenes, identidades, desarrollo, condiciones, entre otras, de las niñas, niños y familias\", dijo la subsecretaria de Educación Parvularia, Claudia Lagos.</p>\n<p>En esta línea, este miércoles la subsecretaría publicó la técnica <a rel=\"link a una nota absoluta 1\" href=\"https://parvularia.mineduc.cl/recursos/nota-tecnica-inclusion-autista/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"La Inclusión de niños y niñas en el espectro Autista en Educación Parvularia\"</a>, que da cuenta de la promoción de la inclusión, la atención integral y la protección de los derechos, así como de todos los recursos elaborados desde la SdEP.</p>\n<p>Otro material destacado es el <a rel=\"link a una nota absoluta 3\" href=\"https://parvularia.mineduc.cl/maletin-diversidad/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Maletín para la Diversidad Funcional</a>, que cuenta con 10 fichas y tiene como objetivo entregar recomendaciones a los equipos pedagógicos sobre estrategias de accesibilidad universal.</p>\n<p>Esta inclusión, sin embargo, <strong>enfrenta contradicciones en el sistema educacional</strong>, las que imposibilitan la inclusión, afirma Patricia Guerrero, académica de la Facultad de Educación UC e investigadora asociada de CEPPE UC.</p>\n<p>\"Más allá de la Ley de Inclusión y de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/diario-oficial-publico-la-ley-que-consagra-derechos-para-personas-del/2023-03-11/000432.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >la Ley TEA</span></a>, lo que tenemos es un sistema esquizofrénico. <strong>Por un lado, está la exigencia de los resultados: 'Mejoren, mejoren, suban el SIMCE'. Pero por otro, nos están diciendo 'incluyan, incluyan, incluyan'</strong>. Hacer ambas cosas bien y al mismo tiempo es excesivamente complicado y contradictorio\", subraya.</p>\n<p>Así, \"<strong>todo el mundo quiere excelencia académica, y a esa fracción donde siempre hay que estar subiendo, donde todos apuntan y donde hay que llegar rápid</strong>o. Pero la inclusión, es que todos vamos a ir a un ritmo normal ni siquiera más lento, pero no de presión, porque tenemos que caminar todos juntos\", asegura Guerrero.</p>\n<h2>TEA: Uno o dos por ciento de la población</h2>\n<p>\"Si bien el autismo siempre se inicia en la infancia temprana, <strong>su diagnóstico puede realizarse en cualquier etapa de la vida</strong>. Su identificación temprana permite iniciar tratamientos que mejoran significativamente la calidad de vida de quienes lo presentan\", comenta el médico Sebastián Robert, psiquiatra de Clínica Universidad de los Andes.</p>\n<p>Esta condición, se estima, <strong>afecta entre el 1 y 2 por ciento de la población chilena, siendo históricamente más prevalente en los hombre</strong>s.</p>\n<p><strong>El Trastorno del Espectro Autista (TEA) se define como una variación del desarrollo neurológico</strong>, caracterizada por dificultades crónicas en la interacción social y la comunicación, además de patrones de pensamiento y comportamiento rígidos.</p>\n<p>Por ello, el profesional enfatiza que \"la participación del entorno educativo y el apoyo de asistentes sociales también son claves para una adecuada inclusión. <strong>Las intervenciones en edades tempranas tienen un impacto significativo en la evolución del cuadro</strong>\".</p>\n<p>\"<strong>La evaluación de autismo no es solamente aplicar un test</strong>. También se deben tomar en consideración todos los aspectos de la vida de la persona. Y mientras más temprano tengamos un diagnóstico, mucho mejor\", suma el director médico de Fundación Neuro Innova, doctor Juan Contreras.</p>\n<h2>La importancia de un lenguaje inclusivo</h2>\n<p>La relevancia de <strong>adoptar un lenguaje que refleje respeto</strong> y comprensión hacia las personas TEA se transforma en una necesidad, afirma Macarena Krefft, directora del magíster en evaluación e intervención ABA en TEA de la Universidad Autónoma.</p>\n<p>\"El lenguaje es una herramienta poderosa que no solo refleja nuestra realidad, sino que también la construye. Al hablar de autismo, es fundamental ser conscientes de las palabras que utilizamos, ya que <strong>pueden influir en cómo se percibe y valora a las personas que viven la condición</strong>\", comenta.</p>\n<p>Por ello, por ejemplo, <strong>es mejor utilizar \"persona autista\" en lugar de \"persona con autismo\"</strong>; \"características autistas\" en vez de \"síntomas autistas\"; hablar de \"desafíos\" en vez de \"dificultades\"; y enfatizar que se necesitan<strong> \"apoyos\", no \"tratamientos\"</strong>.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/dia-mundial-del-autismo-educacion-llama-a-eliminar-barreras/2025-04-02/152535.html","streamUrl":null,"titleText":"Día Mundial del Autismo: Educación llama a eliminar barreras","uid":"20e5d6f7-6acb-40b9-ac95-13ca9840744c","updateDate":"2025-04-02T18:11:00.000Z"}]
