[{"mainText":"<p>El neerlandés <strong>Max Verstappen (Red Bull) apunta a un quinto título (seguido) en el Mundial de Fórmula 1, que arranca este fin de semana en el circuito de Albert Park de Melbourne, sede del Gran Premio de Australia</strong> y su principal obstáculo será<strong> McLaren, escudería ganadora del campeonato de constructores el año pasado, y de la 'nueva' Ferrari,</strong> para la que buscará la gloria el inglés Lewis Hamilton, el piloto más exitoso de todos los tiempos.</p>\n<p>El 'hombre-récord' recala en la escudería más laureada de la historia, que -no obstante- lleva sin ganar el Mundial desde 2007: cuando lo hizo por última vez el finlandés Kimi Raikkonen.</p>\n<p>El fichaje de Sir Lewis por Ferrari se convirtió en la noticia bomba antes incluso de que arrancase la pretemporada del curso pasado. El séptuple campeón mundial, de 40 años -asimismo plusmarquista histórico de victorias (105) y poles (104) en la F1-, es el nuevo compañero del monegasco Charles Leclerc en la 'Scuderia'.</p>\n<p>Tras ganar su primer título en la última vuelta de la última carrera, V<strong>erstappen, de 27 años, 'arrasó' las dos temporadas siguientes, sobre todo en 2023. El curso pasado, después de anotarse siete de las primeras 10 carreras, no se impuso en ninguna de las siguientes 10; y acabó el año con 'sólo' nueve triunfo</strong>s (con los que elevó a 63 su tercera marca histórica). </p>\n<p>Pero, hoy por hoy, 'Mad Max' será de nuevo el hombre a batir.<strong> Si gana otro Mundial, igualará las cinco coronas del argentino Juan Manuel Fangio</strong> -el gran astro de los años 50- y <strong>ya sólo tendrá por delante a los dos séptuples campeones del mundo, Hamilton y el alemán Michael Schumacher.</strong> Al que también emularía, ya que el 'Kaiser' es el único que ha logrado encadenar cinco títulos: los cinco que ganó con Ferrari entre 2000 y 2004.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/max-verstappen-inicia-su-camino-al-pentacampeonato-en-la-formula-1/2025-03-12/091003.html","streamUrl":null,"titleText":"Max Verstappen inicia su camino al pentacampeonato en la Fórmula 1","uid":"9aa70aec-9f50-409f-ad6d-4a041bedbef1","updateDate":"2025-03-12T12:08:00.000Z"},{"mainText":"<p>Un documental sobre el productor y creador de cómics <strong>Stan Lee</strong> promete destapar la <strong>explotación y abusos que supuestamente sufrió el icono de Marvel</strong> en sus últimos años de vida.</p>\n<p>Jon Bolerjack, dibujante de cómics, exasistente y amigo de Lee durante los últimos cuatro años de su vida, lanzó este martes una campaña de financiación en Kickstarter para terminar la película que lleva por nombre 'Stan Lee: The Final Chapter'.</p>\n<p>En un video de adelanto, Bolerjack asegura que el cocreador de 'Hulk' <strong>pasó \"sus últimos años soportando maltrato, manipulación y traición a manos</strong> de unos pocos actores muy malos\".</p>\n<p>\"En ese momento no tenía el poder para detenerlo, pero <strong>tenía una cámara y filmé todo</strong>\", añade el dibujante.</p>\n<p>En el video se observa a un Lee muy anciano, a quien llevan a las ferias de cómics a firmar autógrafos y tomarse fotos con fans, pese a estar visiblemente agotado.</p>\n<p>El documental cuenta además con testimonios como los del creador de 'Deadpool', Rob Liefeld, o el exeditor de cómics de Marvel Roy Thomas.</p>\n<p>El video <strong>no menciona nombres de los posibles</strong> <strong>implicados</strong> en el abuso, pero muestra varias tomas del representante de Lee, Max Anderson, quien figuraba en una investigación de The Hollywood Reporter publicada en 2018, poco antes de la muerte de Lee, que afirmaba que este había sido víctima de abuso de ancianos.</p>\n<p>\"Sacar a la luz la verdad nunca está exento de riesgos. Este documental <strong>profundiza en la verdadera historia detrás de los últimos años de Stan Lee</strong>, exponiendo a quienes le hicieron daño\", dice la web Kickstarter, que hasta el momento cuenta con cerca de 17.000 dólares recaudados de los 300.000 que se espera alcanzar.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/documental-sobre-stan-lee-desvelara-que-fue-victima-de-abuso-en-sus/2025-03-12/085023.html","streamUrl":null,"titleText":"Documental sobre Stan Lee desvelará que fue víctima de abuso en sus últimos años","uid":"58018e62-c145-4fea-8cc8-787e285b6ed7","updateDate":"2025-03-12T11:46:00.000Z"},{"mainText":"<p >Sujetos <strong>dispararon y atropellaron a un adulto mayor</strong> durante una encerrona en Quinta Normal.</p>\n<p >El hecho ocurrió en Comandante Chacón con Samuel Izquierdo, cuando la víctima -que se encontraba visitando a unos familiares- fue abordado por un grupo de sujetos, quienes <strong>le dispararon en las piernas.</strong></p>\n<p >El hombre se encuentra<strong> fuera de riesgo vital</strong>, pero en estado de shock, en el Hospital Félix Bulnes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/sujetos-dispararon-y-atropellaron-a-adulto-mayor-durante-encerrona-en/2025-03-12/074210.html","streamUrl":null,"titleText":"Sujetos dispararon y atropellaron a adulto mayor durante encerrona en Quinta Normal","uid":"6c509007-d4ae-409e-a2fc-6471bf37c26e","updateDate":"2025-03-12T11:41:00.000Z"},{"mainText":"<p >Una<strong> mujer de 41 años falleció tras ser baleada en la población Santo Tomás de la comuna de La Pintana,</strong> donde protagonizó una discusión con un hombre.</p>\n<p >El subprefecto <strong>Rodrigo Rodríguez</strong> detalló que \"equipos especializados se encuentran recabando la información suficiente para establecer la dinámica del homicidio de una mujer adulta, chilena, mayor de edad, sin antecedentes policiales, la cual habría recibido una herida mortal en la región torácica\".</p>\n<p >Por el momento no hay detenidos por el hecho ocurrido en la intersección de Los Zapotecas con Olmecas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/mujer-fue-asesinada-tras-rina-en-la-pintana/2025-03-12/074055.html","streamUrl":null,"titleText":"Mujer fue asesinada tras riña en La Pintana","uid":"4bb56946-1b96-4fdd-ace3-4eee126837b9","updateDate":"2025-03-12T11:37:00.000Z"},{"mainText":"<p >Personal de la <strong>PDI investiga un robo con homicidio que dejó a dos víctimas fatales en la comuna de Graneros,</strong> en la Región de O'Higgins.</p>\n<p >Se trata de una pareja, ambos de nacionalidad chilena, <strong>cuyos cuerpos fueron encontrados con heridas de armas de fuego</strong> durante la mañana de este miércoles.</p>\n<p ><strong><em>Más información en instantes</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/investigan-robo-con-homicidio-pareja-fue-asesinada-en-su-casa-en-graneros/2025-03-12/082646.html","streamUrl":null,"titleText":"Investigan robo con homicidio: Pareja fue asesinada en su casa en Graneros","uid":"d1468acb-ea41-4850-851e-49e20d74a0e1","updateDate":"2025-03-12T11:33:00.000Z"},{"mainText":"<p >El vicepresidente de la Cámara, el diputado <strong>Eric Aedo</strong> (DC), afirmó a <strong>El Diario de Cooperativa</strong> que los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/camara-rechazo-mocion-de-censura-contra-cariola-quien-llego-con-su-hijo/2025-03-11/101933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tres intentos de censura en contra de la presidenta del hemiciclo, <strong>Karol Cariola</strong></a>, responde a que es militante comunista.</p>\n<p >El martes, la Cámara de Diputadas y Diputados rechazó el tercer intento de las derechas por vetar la mesa presidida por la exlíder estudiantil, quien llegó hasta la Sala con su hijo Borja, nacido hace menos de 10 días.</p>\n<p >La moción de censura fue presentada por el Partido Social Cristiano tras la polémica por los mensajes en que Cariola le pidió a la entonces alcaldesa de Santiago, <strong>Irací Hassler</strong> (PC), intervenir a favor de un empresario chino que había perdido su patente, por lo que es investigada por un presunto tráfico de influencias.</p>\n<p >\"<strong>Cada vez que se presenta una censura no es contra la mesa, es contra Karol Cariola</strong>. A 23 horas de haber iniciado el trabajo como mesa, <strong>Social Cristiano</strong> presentó una <strong>contra Cariola por ser comunista\"</strong>, explicó el vicepresidente de la Cámara.</p>\n<p >\"Luego, vino otra que presentó Social Cristiano junto a Johannes Kaiser por declaraciones que había dado<strong> Lautaro Carmona</strong> (presidente PC) en relación a Venezuela; <strong>censuraba a la mesa y a Cariola por ser comunista</strong> y del mismo partido que Carmona, cuando la mesa y <strong>la propia parlamentaria han condenado y dicho con todas sus letras que en Venezuela hay una dictadura</strong> y un gobierno autoritario\", relató.</p>\n<p >En ese sentido, afirmó que esta tercera moción corrió la misma suerte porque \"se encargan de decir: 'Aedo no es para ti, no tenemos ningún problema contigo, es contra Cariola', pero al final es una censura a la mesa y como yo soy parte de ella, obviamente uno <strong>hace el trabajo que corresponde para que esta no surja efecto</strong>, y lo logamos por tercera vez\".</p>\n<p >De todas formas, Aedo reparó en que el hecho por el que está siendo investigada Cariola \"no es prudente\" y con esto \"me imagino que cada uno de los parlamentarios, de los 155 diputados y diputadas incluso senadores, hoy día seremos extraordinariamente cuidadosos, no solo con lo que escribimos, también lo que conversamos\".</p>\n<p >El parlamentario también hizo referencia a los dichos del diputado <strong>Marcos Ilabaca</strong> (PS) sobre que parte de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-republicano/chats-cariola-hassler-republicanos-acusa-escandalo-y-oficialismo-pide/2025-03-06/142205.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la labor parlamentaria es hacer \"gestiones en apoyo a vecinos\".</a></p>\n<p >\"El diputado Ilabaca dice que es una conducta normal o generalizada. Me imagino que Fiscalía está investigando a todos los parlamentarios, todos los llamados telefónicos, curriculums que uno recibe, apoyos a los gremios. Es bueno que haya subido el estándar, pero también pongamos las cosas en su lugar\", expresó.</p>\n<p >Por ello, sostuvo que \"tampoco creo que sea bueno normalizar que como todo el mundo lo hace, eso le asigna un grado de normalidad. Sí creo que en el país, en general, hemos ido normalizando ciertas cuestiones que no son correctas y por eso también han crecido los delitos de corrupción\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/vicepresidente-de-la-camara-todas-las-censuras-son-contra-cariola-por/2025-03-12/082918.html","streamUrl":null,"titleText":"Vicepresidente de la Cámara: Todas las censuras son contra Cariola por ser comunista","uid":"8da8e66b-82d2-467b-a61b-f05eb4949953","updateDate":"2025-03-12T11:30:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/magazine/festival-de-vina/como-en-el-living-de-su-casa-pedro-ruminot-domino-al-monstruo-en-vina/2025-03-02/001807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tras su exitoso paso por el Festival de Viña del Mar</a>, <strong>el comediante Pedro Ruminot se centra, entre otras cosas, en su nuevo rol como director de relaciones públicas del CSD Colo Colo</strong> luego de<a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/lista-de-valladares-y-ruminot-arraso-en-las-elecciones-del-csyd-colo-colo/2025-03-08/205407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> acompañar al flamante presidente de la institución, Edmundo Valladares, en la lista que el fin de semana se impuso en las elecciones.</a></p>\n<p>Ante ello, el humorista explicó su motivación y que esta pasó por las complicaciones que estaba viviendo el Club Social.</p>\n<p>\"Tomé la decisión de una participación más activa motivado por la crisis que tenía el club social. <strong>Veía los problemas. Había falta de democracia, de participación, bloqueo a las opiniones de los socios. Me motivé por eso. Es algo extraño, porque la gente se motiva cuando está todo bien, pero a mí me motivó lo otro. Hay una baja en los ingresos también.</strong> A eso me refiero cuando digo que hay una crisis. Va a ser complicado asumir. No hay mucha caja, los gastos se mantienen. Tenemos todas las ganas de trabajar. A eso vinimos\", dijo Ruminot a<a rel=\"link a una nota absoluta 6\" href=\"https://www.latercera.com/el-deportivo/noticia/la-sentencia-de-pedro-ruminot-en-colo-colo-sentimos-que-la-sa-fallo-pero-quedan-10-anos-y-queremos-vivirlos-en-paz/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> La Tercera.</em></a></p>\n<p>Explicó que \"hay muchas cosas que se pueden hacer y no tenía la cercanía con la otra directiva. En el otro mandato de Edmundo me nombraron embajador y el premio me lo entregó Barticciotto. Ahora dije 'vamos'. Sería fácil quedarme en lo de Viña y mirar desde afuera, pero siento que tengo que aportar. Es el momento de hacerlo\".</p>\n<p>Ruminot comentó su flamante cargo, el cual no existía en la orgánica del CSD: \"Es un cargo muy llamativo. Lo hablamos con Edmundo. Hay una falla en la estructura comunicacional del club. <strong>Hay mucha gente que no distingue entre el club social y Blanco y Negro. Que cree que son lo mismo. Que no conocen el trabajo del club, las ramas que administra. Es un enredo bien grande. El básquetbol, el futsal, el vóleibol hay que mantenerlos y la gente cree que no se hace nada. Eso es importante difundirlo de manera interna y externa.</strong> Y tener gestos con los socios. Desde el saludo de cumpleaños o un regalo. Yo soy miembro de Chileactores y se hace. Y, antes, en Colo Colo se hacía. Llegaba una tarjeta. Son pequeños guiños que generan sentido de pertenencia\", comentó.</p>\n<p>Sobre la relación del CSD con Blanco y Negro, Ruminot fue claro: \"Hay que hacer un análisis profundo entre el Aníbal Mosa actual y el antiguo. El actual tiene un gran apoyo de la gente. Pero <strong>esperamos hablar con los dos bloques. Todo pasa por conversaciones. Queremos cohabitar con los dos bloques. Son ellos los que no se han puesto de acuerdo. Nos ponen en una situación bien complicada cada dos años: elegir entre dos bloques de un modelo que no nos gusta.</strong> Durante todos los años de concesión se ha tenido que negociar todo. Hasta nos han demandado. No nos han hecho las cosas fáciles. No venimos a cortar procesos. No vamos a andar de la mano de ningún bloque. Buscaremos los beneficios para los socios\", comentó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pedro-ruminot-y-su-llegada-a-colo-colo-tome-la-decision-de-una/2025-03-12/082233.html","streamUrl":null,"titleText":"Pedro Ruminot y su llegada a Colo Colo: Tomé la decisión de una participación más activa motivado por la crisis que tenía el club social","uid":"c13351cb-28f4-4d0e-bae2-75fbb44c5bed","updateDate":"2025-03-12T11:21:00.000Z"},{"mainText":"<p >El papa pasó una noche tranquila y en su 27 día de hospitalización en el Policlínico Gemelli <strong>continúa su tratamiento y la fisioterapía respiratoria y motora</strong> este miércoles, cuando se espera un nuevo parte médico que dará más detalles del cuadro clínico, informaron fuentes vaticanas.</p>\n<p >Francisco seguirá como estos días desde la televisión de su habitación en el décimo piso del hospital Gemelli de Roma los ejercicios espirituales de la Curia Romana por la Cuaresma, que se celebran mañana y tarde en el aula Pablo VI del Vaticano, y <strong>no tiene previstas visitas</strong>, agregaron las fuentes.</p>\n<p ><strong>\"La situación permanece estable\"</strong>, mientras se confirman <strong>\"ligeras mejorías, en un marco que para los médicos sigue siendo complejo\"</strong>, explicaron en la tarde del martes fuentes vaticanas.</p>\n<p >Por eso <strong>los médicos decidieron levantar el pronóstico reservado</strong>, lo que quiere decir, según fuentes vaticanas, que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-consolida-su-mejoria-y-no-esta-en-peligro-inminente/2025-03-10/180934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> el pontífice argentino \"no está en inminente peligro por la infección\" respiratoria y la neumonía bilateral</strong></a> por la que fue ingresado el 14 d febrero.</p>\n<p >No obstante, apuntan, su situación <strong>\"sigue siendo compleja\" y su equipo médico se mantiene cauto.</strong></p>\n<p >El pontífice, de 88 años, continua con su terapia farmacológica y recibe altos flujos de oxígeno con cánulas nasales durante el día y la ventilación con la máscara por la tarde.</p>\n<p >En la jornada de hoy continuará siguiendo en video los ejercicios espirituales de la Curia Romana por la Cuaresma que se celebran mañana y tarde en el aula Pablo VI del Vaticano.</p>\n<p >Sobre su permanencia en el hospital, después de que este lunes los médicos señalaron la necesidad de<strong> continuar recibiendo la terapia en \"ambiente hospitalario\"</strong>, el Vaticano explicó que <strong>\"no hay una indicación exacta de cuándo debería salir\"</strong> y consideró \"prematuro hacer una evaluación de lo que podría necesitar cuando salga del hospital\".</p>\n<p >También explicaron que el estado de ánimo de Francisco es bueno, ya que al encontrarse mejor <strong>puede conversar</strong> con las personas que le rodean en el hospital Gemelli de Roma.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-prosigue-la-fisioterapia-respiratoria-y-motora/2025-03-12/082008.html","streamUrl":null,"titleText":"El papa prosigue la fisioterapia respiratoria y motora","uid":"4207af9a-4efd-4a6c-b7f2-ac8a8bb35454","updateDate":"2025-03-12T11:21:00.000Z"},{"mainText":"<p>Se define el paso a los <strong>cuartos de final de la UEFA Champions League</strong> y uno de los grandes partidos en esta fase es el <strong>derbi entre Atlético de Madrid y Real Madrid</strong> que jugarén el partido de vuelta de los <strong>octavos de final</strong> en el <strong>Riyadh Air Metropolitano.</strong></p>\n<p>En el partido de ida los \"<strong>merengues\" se impusieron por 2-1</strong> con goles de <strong>Rodrygo</strong> y <strong>Brahim Díaz</strong>; mientras que para los dirigidos por <strong>Diego Simeone</strong> marcó el argentino <strong>Julián Álvarez</strong>.</p>\n<p>El partido que enfrentará a <strong>Atlético Madrid y Real Madrid</strong> es este miércoles <strong>12 de marzo</strong> a partir de las <strong>17:00 horas</strong> (20:00 GMT) y será transmitido por <strong>ESPN Premium</strong> y por la plataforma de streaming <strong>Disney+.</strong></p>\n<p>También lo podrás seguir online junto al <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-la-revancha-entre-atletico-y-real-madrid-por-la/2025-03-11/133932.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha entre Atlético y Real Madrid por la Champions?","uid":"97c3ba6f-26cd-4e22-a028-98c35d59f23a","updateDate":"2025-03-12T11:08:00.000Z"},{"mainText":"<p><strong>Real Betis</strong>, dirigido por el chileno <strong>Manuel Pellegrini</strong>, se enfrentará este jueves como visita ante <strong>Vitoria Guimaraes</strong> por el partido de <strong>vuelta de los octavos de final</strong> de la <strong>UEFA Conference League</strong> en el <strong>Estádio Dom \"Afonso Henriques\"</strong> de Portugal.</p>\n<p>En el partido de ida los \"verdiblancos\" empataron <strong>2-2 frente a los portugueses</strong> con goles de <strong>Bakambu </strong>e<strong> Isco</strong>; mientras que <strong>Mendes</strong> y <strong>Oliveira</strong> anotaron para <strong>Vitória</strong> en el <strong>Estadio \"Benito Villamarín\".</strong></p>\n<p>El partido de vuelta será este jueves <strong>13 de marzo</strong> a partir de las <strong>17:00 horas</strong> (20:00 GMT) y se podrá ver a través de la plataforma de streaming <strong>Disney+ Premium.</strong></p>\n<p>También lo podrás seguir online junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/cuando-y-donde-ver-a-betis-de-pellegrini-ante-vitoria-por-la-conference/2025-03-11/135845.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Betis de Pellegrini ante Vitória por la Conference League?","uid":"3a0fdb0f-df6a-42b0-882a-fd8b0869d057","updateDate":"2025-03-12T11:02:00.000Z"},{"mainText":"<p><strong></strong><strong>La Liga de Primera </strong>ya pone la mirada hacia su <strong>quinta fecha</strong>, que será inaugurada por Universidad de Chile visitando a Audax Italiano el día viernes 14 de marzo.</p>\n<p>Sin embargo, <strong>el plato fuerte de la jornada, el clásico entre Universidad Católica contra Colo Colo, fijado inicialmente para </strong>el sábado 15 a las 18:00 horas, se suspendió por lo que las miradas quedarán puestas en lo que haga el líder del Campeonato, <strong>Coquimbo Unido, el sábado en su visita a Everton.</strong></p>\n<p><em><strong>- Revisa la progrmación completa de la quinta jornada:</strong></em></p>\n<h3>Viernes 14 de marzo</h3>\n<ul>\n<li><strong>Audax Italiano vs. Universidad de Chile</strong>. 18:00 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Deportes Limache vs. Huachipato</strong>. 20:30 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Sábado 15 de marzo</h3>\n<ul>\n<li><strong>Everton vs. Coquimbo Unido</strong>. 20:30 horas. Estadio Sausalito</li>\n</ul>\n<h3>Domingo 16 de marzo</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Unión La Calera</strong>. 12:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 18:00 horas. Estadio Municipal de La Cisterna.</li>\n<li><strong>Cobresal vs. O'Higgins</strong>. 18:00 horas. Estadio El Teniente.</li>\n<li><strong>Deportes Iquique vs. Unión Española</strong>. 20:30 horas. Estadio Tierra de Campeones. </li>\n</ul>\n<p><em><span >Pendiente de programación</span></em></p>\n<ul>\n<li>Universidad Católica vs. Colo Colo.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-quinta-fecha-de-la-liga-de-primera/2025-03-11/075410.html","streamUrl":null,"titleText":"La programación de la quinta fecha de la Liga de Primera","uid":"1291f2a0-10c9-49d7-ab86-9236dbf56e87","updateDate":"2025-03-12T10:59:00.000Z"}]
