[{"mainText":"<p>Un complejo momento vivió el delantero de la selección chilena sub 20 <strong>Damián Pizarro, quien tras el duelo ante Uruguay, la noche del lunes, no pudo contener las lágrimas.</strong></p>\n<p>El jugador de Udinese<strong> fue uno de los que más reclamó el presunto penal sobre Ignacio Vásquez en los descuentos del partido</strong>, lo que también derivó en variadas discusiones con los jugadores charrúas.</p>\n<p>No obstante, <strong>cuando la situación se tranquilizó, la frustración se apoderó del formado en Colo Colo, quien no pudo contener las lágrimas</strong>, siendo rápidamente consolado por algunos de sus compañeros y por el técnico Nicolás Córdova.</p>\n<p>El nivel de Pizarro, de escasos minutos desde su llegada a Friuli ha sido opaco e incluso ha sido fuertemente criticado por la prensa.</p>\n<p><strong><span >Mira acá el momento</span></strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Damián Pizarro y su llanto por su mal rendimiento en el Sudamericano <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/8rvBPMnHXU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8rvBPMnHXU</a></p>\n— Todo lo que pasa (@TodoPasaCL) <a href=\"https://twitter.com/TodoPasaCL/status/1889271015496122564?ref_src=twsrc%5Etfw\">February 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/no-pudo-contener-las-lagrimas-las-imagenes-de-damian-pizarro-tras-duelo/2025-02-11/090339.html","streamUrl":null,"titleText":"No pudo contener las lágrimas: Las imágenes de Damián Pizarro tras duelo ante Uruguay","uid":"bb962024-4d0a-405c-a186-a82abc19691d","updateDate":"2025-02-11T12:02:00.000Z"},{"mainText":"<p>El diputado <strong>Jorge Durán (RN) fue denunciado por su expareja por los delitos de maltrato, abuso sexual y violación,</strong> hechos que habrían ocurrido el sábado pasado en la comuna de Colina.</p>\n<p>Tras la denuncia, funcionarios policiales llegaron hasta el domicilio del parlamentario para tomarle declaración, mientras que la mujer fue derivada al Servicio Médico Legal para realizar las pericias correspondientes.</p>\n<p>A través de sus redes sociales, el diputado aseguró que \"el pasado viernes, durante una celebración en mi hogar, mi expareja participó voluntariamente en la reunión junto a otros invitados. Esa noche,<strong> ambos compartimos un momento íntimo de manera consensuada.</strong> Al día siguiente, en presencia de testigos, compartimos el desayuno y el almuerzo, manteniendo una convivencia cordial\".</p>\n<p>\"Posteriormente, <strong>al aclarar que nuestra relación sentimental no se reanudaría, mi expareja comenzó a exigirme una suma de dinero</strong>, alegando que, de no acceder a sus demandas, yo sería el más perjudicado. Ante esta situación de extorsión y tras descubrir que había utilizado sin autorización una de mis tarjetas de crédito, el lunes por la noche <strong>procedí a realizar la denuncia correspondiente por extorsión y robo</strong> ante Carabineros. Las autoridades acudieron a mi domicilio, donde se recopilaron los antecedentes pertinentes\", relató.</p>\n<p>Durán añadió que \"para mi sorpresa,<strong> posteriormente a mi denuncia, mi expareja presentó una denuncia en mi contra por abuso</strong>, lo que ha generado una situación completamente alejada de la realidad y ha afectado significativamente mi imagen pública\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/expareja-denuncio-a-diputado-jorge-duran-por-abuso-sexual-y-violacion/2025-02-11/085215.html","streamUrl":null,"titleText":"Expareja denunció a diputado Jorge Durán por abuso sexual y violación","uid":"1fc75eda-7a92-4d79-a089-ffd07cd88cdd","updateDate":"2025-02-11T11:59:00.000Z"},{"mainText":"<p >El presidente de la República Federal de Alemania, <strong>Frank-Walter Steinmeier</strong>, será recibido el próximo 5 de marzo por el Mandatario chileno, <strong>Gabriel Boric</strong>, en su primer viaje oficial al país sudamericano.</p>\n<p >Ambos mandatarios sostendrán una <strong>reunión en el Palacio de La Moneda</strong> para abordar diversas áreas de <strong>cooperación bilateral</strong> entre Chile y Alemania, como la <strong>transición energética</strong> o la <strong>innovación tecnológica</strong>, explicó un comunicado del Gobierno de Boric.</p>\n<p >\"Esta visita oficial es reflejo de las relaciones estratégicas que existen entre ambos países, de la amistad chileno-germana y de la voluntad de ambos países de estrechar lazos, junto con <strong>abordar los desafíos globales del momento</strong>\", agregó el texto.</p>\n<p >Boric ya se reunió con el jefe de Estado alemán en junio del año pasado, en una gira por Alemania que también incluyó una reunión con el canciller de Alemania, <strong>Olaf Scholz</strong>, quien visitó Chile por primera vez en enero de 2023.</p>\n<p >Posteriormente, <strong>Steinmeier se trasladará a la Región de Antofagasta</strong> para visitar el <strong>Observatorio Paranal</strong>, construido y operado por la organización astronómica con sede en Alemania <strong>Observatorio Europeo Austral</strong> (ESO), ubicado en medio del desierto de Atacama.</p>\n<p >Paranal, referente en la investigación astronómica y dueño de los telescopios más potentes a nivel mundial, se encuentra actualmente <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/eso-megaproyecto-energetico-sacara-a-chile-del-numero-uno-en-calidad/2025-02-03/125425.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">amenazado por la eventual instalación de un megaproyecto energético</a> que pondría en riesgo la calidad del cielo atacameño, el más oscuro y prístino del mundo.</p>\n<p >La contaminación lumínica que provocaría el complejo industrial de más de 3.000 hectáreas que la firma AES Andes, subsidiaria de la empresa eléctrica estadounidense AES Corporation, pretende ubicar a entre 5 y 11 kilómetros del observatorio despertó las<strong> alertas de la misma organización europea y de astrónomos de todo el mundo</strong>.</p>\n<p >Pese a que el Gobierno Chileno dijo estar buscando \"soluciones\" para que ambas actividades se pudiesen realizar, el observatorio sostiene que<strong> su \"coexistencia\" es \"imposible\"</strong>, por lo que propone reubicar el proyecto a entre 50 y 100 kilómetros de sus telescopios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/union-europea/presidente-de-alemania-se-reunira-con-boric-en-marzo-y-visitara/2025-02-11/085907.html","streamUrl":null,"titleText":"Presidente de Alemania se reunirá con Boric en marzo y visitará observatorio en Atacama","uid":"b80a3792-a11f-467f-aed8-5e9d8a6cac11","updateDate":"2025-02-11T11:52:00.000Z"},{"mainText":"<p >El analista político y director de Tu Influyes, <strong>Axel Callís</strong>, sostuvo que -de acuerdo a las últimas mediciones- la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/pulso-ciudadano-matthei-lidera-y-bachelet-desplaza-a-kast/2025-02-02/150015.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">candidatura de <strong>Evelyn Matthei</strong></a>, representante de Chile Vamos, está estancada y es el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primaria-de-ultraderecha-kaiser-plantea-competencia-con-republicanos-y/2025-02-05/105110.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">libertario <strong>Johannes Kaiser</strong></a> el que está capitalizando esta situación.</p>\n<p >En conversación con <strong>El Diario de Cooperativa,</strong> el experto dijo que \"aunque para mucha gente sea imbatible, <strong>yo creo que la candidatura de Evelyn Matthei tiene problemas para evolucionar en términos electorales (...) Kaiser le quita votos\".</strong></p>\n<p >\"En el sector la gente no tiene 'yo soy exclusivo de uno u otro', en torno del 35 o 40 por ciento de personas se identifica muy fuerte con la derecha y se sacan los votos dependiendo de la agenda y de lo que salga en los medios, pero en general yo diría que<strong> Johannes Kaiser aparece como la novedad de la elección\"</strong>, precisó.</p>\n<p >Para Callís, \"José Antonio Kast está recibiendo el desgaste de al menos tres elementos, uno es llevar más de 10 años de candidato presidencial, lo mismo que Marco Enríquez-Ominami, que lleva 16, pero estar 10 años de candidato presidencial desgasta a cualquiera\".</p>\n<p >\"Yo creo que<strong> el Partido Republicano perdió la magia</strong> una vez que le tocó liderar la Convención Constitucional 2023, pasaron a tener que hacer y poner de acuerdo a la gente, y fracasaron y trataron de imponer su modelo en términos políticos\", recordó.</p>\n<p >El analista sostuvo que <strong>\"Kast no ha mostrado una agenda novedosa</strong> y más bien, es un no a todo, un no sin propuesta y yo creo que eso quedó bastante materializado en la última reforma previsional\".</p>\n<p >\"(Kaiser) activa a un ala más radicalizada, yo creo que <strong>Kast sigue siendo una persona UDI-Republicana y Johannes Kaiser aparece más como heredero de esta frontalidad de Milei\",</strong> insistió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/axel-callis-candidatura-de-matthei-tiene-problemas-para-evolucionar-y/2025-02-11/083146.html","streamUrl":null,"titleText":"Axel Callís: Candidatura de Matthei tiene problemas para evolucionar y Kaiser le está quitando votos","uid":"45a2e5db-e3df-4367-8631-163abaeb974b","updateDate":"2025-02-11T11:42:00.000Z"},{"mainText":"<p >El departamento de bomberos de la ciudad de <strong>Changsha</strong>, en el centro de China, incorporó con éxito al equipo un <strong>robot cuadrúpedo bautizado como \"perro robot\"</strong> y <strong>capaz de funcionar en temperaturas extremas de entre 20 grados bajo cero y 50 grados</strong>.</p>\n<p >Desarrollado por la empresa china DEEP Robotics y llamado oficialmente X30, este recién estrenado \"bombero\" mide un metro de largo, medio metro de alto cuando se pone de pie y pesa unos 56 kilogramos</p>\n<p >El robot, que puede ser controlado en remoto, \"<strong>pude funcionar de manera autónoma en condiciones y ambientes extremos</strong> con un rango de más de 10 kilómetros, salvando obstáculos a una velocidad de cinco metros por segundo\", indica un comunicado de la compañía creadora.</p>\n<p >Estas características han permitido su uso en <strong>inspecciones energéticas, misiones de rescate y patrullaje policial</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">For the first time, a home-grown quadruped robot has been put into operational use by a local fire and rescue team in Changsha, Central China's Hunan Province, another vivid example of how robots are venturing out from labs to daily life, the robot’s developer told the Global… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/vJq5LQRHOU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vJq5LQRHOU</a></p>\n— Global Times (@globaltimesnews) <a href=\"https://twitter.com/globaltimesnews/status/1888970434605109457?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >También <strong>es capaz de detectar, mediante sensores, la presencia de gases tóxicos en incendios y de mapear espacios tridimensionalmente</strong>, lo que proporciona información crucial a los bomberos y equipos de rescate para la toma de decisiones.</p>\n<p >Fuentes del departamento de bomberos de Changsha citados por el diario <em>Global Times</em> destacaron por su parte que <strong>contar con el \"perro robot\" ha mejorado significativamente la eficiencia en las operaciones de rescate</strong> durante incendios y la seguridad del personal que participa en ellas.</p>\n<p >China ha vivido en los últimos años un enorme auge de la industria de la robótica, que se aplica tanto en el sector industrial como en otros ámbitos de la vida diaria como la educación y el entretenimiento, servicios de limpieza, inspecciones de seguridad o rehabilitación médica.</p>\n<p >El año pasado, en la Conferencia Mundial de Robótica celebrada en Pekín, la estrella fueron los robots humanoides y su integración en diversos aspectos de la vida cotidiana y la industria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/bomberos-del-centro-de-china-suman-a-su-equipo-de-rescate-un-perro-robot/2025-02-11/081717.html?=efectochina","streamUrl":null,"titleText":"Bomberos del centro de China suman a su equipo de rescate un \"perro robot\"","uid":"4fc976dd-bad6-41a8-b2fa-b114e9507025","updateDate":"2025-02-11T11:22:00.000Z"},{"mainText":"<p>El técnico de la selección chilena sub 20, <strong>Nicolás Córdova, <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-igualo-con-uruguay-en-duelo-que-tuvo-polemico-final-en-el/2025-02-11/000643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comentó el empate de la Roja ante Uruguay</a> y aseguró que se trató de un resultado justo</strong>, aunque pensando en lo que viene en el Mundial el equipo <strong>explicó que debe mejorar \"mucho en la parte defensiva\".</strong></p>\n<p>\"Creo que fue un partido parejo. <strong>El primer tiempo fue para ellos, el segundo tiempo fue para nosotros y tuvimos ocasiones de gol, Uruguay es un equipo que empuja</strong>, que utiliza bien los balones deportivos, así es que fue un resultado justo\", comentó el entrenador.</p>\n<p>\"Es importante siempre estar marcando goles, pero debemos mejorar a la parte defensiva porque nos han hecho muchos goles, sobre todo sobre e final del primer tiempo, y eso habla de intensidad mental a la hora de defender y por supuesto hay cosas que corregir\", añadió.</p>\n<p>Explicó que<strong> \"estamos clasificados al Mundial y quizás no jugamos con ese apuro, pero hay que mejorar muchas cosas</strong>, pero independiente de ganar o perder, hemos competido y eso nos tiene muy contentos\".</p>\n<p>Sobre la jugada que Chile reclamó como penal, Córdova evitó entrar en la polémica: \"No lo sé. La televisión se ve cobrable, o no cobrable. El partido no pasa por eso, porque fue un justo resultado\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sub-20/nicolas-cordova-debemos-mejorar-mucho-en-la-parte-defensiva/2025-02-11/081156.html","streamUrl":null,"titleText":"Nicolás Córdova: Debemos mejorar mucho en la parte defensiva","uid":"df88fa25-9c19-4f03-9587-8d6e8ebfc1f6","updateDate":"2025-02-11T11:10:00.000Z"},{"mainText":"<p >Dos militares bolivianos resultaron heridos durante una <strong>emboscada por parte de un grupo de contrabandistas</strong> que <strong>intentó recuperar un camión confiscado con mercadería ilegal</strong>, informó este lunes el Viceministerio de Lucha Contra el Contrabando.</p>\n<p >El viceministro del área, <strong>Amílcar Vásquez</strong>, indicó que el suceso se produjo el sábado luego de que <strong>una patrulla militar realizara un operativo de control que partió de la frontera con Perú hasta llegar a los límites con Chile</strong>.</p>\n<p >Vásquez precisó que los militares identificaron<strong> \"cuatro camiones que estaban haciendo su ingreso\" a Bolivia</strong>, por lo que<strong> consiguieron confiscar tres de ellos</strong> en la zona de Cosapa, a 257 kilómetros al sudoeste de La Paz, para llevarlos hasta un cuartel militar cercano.</p>\n<p >El operativo debía continuar con el traslado de uno de los camiones que contenía un cargamento de prendas de vestir de contrabando hasta las dependencias de la Aduana en La Paz, cuando <strong>fueron emboscados cerca de la población de Patacamaya, 87 kilómetros al sur.</strong></p>\n<p >El viceministro precisó que<strong> \"tres vehículos\" cercaron a la patrulla que escoltaba al camión</strong>, también conducido por dos militares, y<strong> apedrearon el vehículo oficial que finalmente pudo escapar al ataque</strong>, aunque<strong> no así los soldados que estaban en el de carga.</strong></p>\n<p >Los militares que estaban en el camión intentaron salir del lugar, pero<strong> cada uno fue atropellado por un vehículo</strong>, y después los agresores <strong>les quitaron su armamento</strong> de reglamento y pertenencias, relató.</p>\n<p >\"Por fortuna, los vecinos (de Patacamaya) defienden a los uniformados indicando que estos delincuentes contrabandistas no eran del lugar\", agregó.</p>\n<p >Vásquez mencionó que las personas que atacaron a los militares <strong>\"habían sido contratadas\" por el dueño del camión confiscado</strong> y que el plan de esa acción era \"victimar\" a los soldados.</p>\n<p >Ante lo ocurrido, el Viceministerio de Lucha Contra el Contrabando presentó una <strong>denuncia ante la Fiscalía y la Policía</strong> para que capturen a los responsables del ataque con base en las fotografías que se obtuvieron y el número de la matrícula de uno de los coches.</p>\n<p >Desde 2018, año en el que se creó ese viceministerio, 16 militares murieron, 176 resultaron heridos y quedaron incapacitados después de sufrir los ataques de grupos vinculados al contrabando.</p>\n<p >Las autoridades bolivianas identificaron que en la frontera con Chile, de 850 kilómetros de longitud, existe <strong>más de un centenar de rutas clandestinas que son utilizadas por los contrabandistas.</strong></p>\n<p ><strong>Otro punto conflictivo es el lago Titicaca, compartido por Perú y Bolivia</strong>, considerada como un área de tránsito del contrabando de difícil control.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/contrabandistas-emboscaron-a-militares-de-bolivia-en-frontera-con-chile/2025-02-11/080326.html","streamUrl":null,"titleText":"Contrabandistas emboscaron a militares de Bolivia en frontera con Chile","uid":"68ca173c-4eef-48ba-9468-bfcc3964f123","updateDate":"2025-02-11T11:04:00.000Z"},{"mainText":"<p ><strong>Una mujer fue detenida luego de apuñalar en el cuello y ambos brazos al guardia de un supermercado Tottus</strong> en la comuna de Buin.</p>\n<p >Como explicó el teniente<strong> Bastián Varas</strong>, \"una pareja de individuos había ingresado a dicho supermercado, donde <strong>había iniciado una discusión con un guardia de seguridad.</strong> En este mismo acto, la mujer extrae desde sus prendas de vestir un arma blanca, propinándole una puñalada en el cuello y en ambas extremidades superiores al guardia\".</p>\n<p ><strong>\"Los compañeros del guardia de seguridad proceden a la retención de la mujer.</strong> Mientras tanto, el segundo individuo, masculino, huye del lugar con el arma blanca\", añadió.</p>\n<p >El guardia fue ingresado al Hospital de Buin con lesiones graves, pero fuera de riesgo vital.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/mujer-apunalo-a-un-guardia-de-supermercado-en-buin/2025-02-11/074458.html","streamUrl":null,"titleText":"Mujer apuñaló a un guardia de supermercado en Buin","uid":"6e803e29-ac02-4034-b903-58ba521accb5","updateDate":"2025-02-11T10:52:00.000Z"},{"mainText":"<p ><strong>La Fiscalía ECOH investiga un homicidio frustrado registrado en la comuna de Puente Alto</strong>, luego que un hombre recibiera un balazo en la cabeza.</p>\n<p >El fiscal <strong>Rodrigo Peña</strong> comentó que \"la Fiscalía ECOH recibió una denuncia en relación a una persona de sexo masculino, mayor de edad, quien recibió un disparo en la cabeza, que se constituyó en primer momento Carabineros, quienes resguardaron el sitio del suceso y posteriormente, equipos de la Fiscalía ECOH y de la Brigada de Homicidios de la PDI, junto con el Laboratorio de Criminalística\".</p>\n<p >La víctima fue ingresada a un centro asistencial cercano, donde <strong>se encuentra en riesgo vital.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Equipo <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> realiza pericias en la comuna de Puente Alto por Homicidio Frustrado con arma de fuego en una plaza del sector. La víctima un ciudadano chileno se encuentra con riesgo vital. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/pQX2O7A1YP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pQX2O7A1YP</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1889174728834744671?ref_src=twsrc%5Etfw\">February 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/investigan-intento-de-homicidio-en-puente-alto-hombre-fue-baleado-en-la/2025-02-11/074230.html","streamUrl":null,"titleText":"Investigan intento de homicidio en Puente Alto: Hombre fue baleado en la cabeza","uid":"7951bafc-1a6c-4a3f-9265-f7895340eb44","updateDate":"2025-02-11T10:49:00.000Z"},{"mainText":"<p >El chileno <strong>Nicolás Jarry</strong>, 40° del ranking mundial, enfrenta este martes 11 de febrero al argentino <strong>Diego Schwartzman</strong> (386°), en la primera ronda del ATP 250 de Buenos Aires.</p>\n<p >Jarry llega con presión al torneo, en donde debe defender los puntos que logró el año pasado como finalista.</p>\n<p >Del mismo modo, el chileno tendrá que batallar nuevamente ante un público en contra, ya que <strong>\"Peque\" Schwartzman anunció que se retirará tras este torneo</strong>, por lo que<strong> una derrota ante Jarry significará el fin de su carrera </strong>como tenista profesional.</p>\n<p >De acuerdo a la programación del certamen, Jarry y Schwartzman se enfrentarán no antes de las 20:00 horas (23:00 GMT).</p>\n<p >El duelo será transmitido en TV cable por la señal de <strong>ESPN</strong>, mientras que en streaming estará disponible en la plataforma <strong>Disney+.</strong></p>\n<p ><strong>También podrá seguir el resultado en Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-el-duelo-de-nicolas-jarry-y-diego-schwartzman-en-el/2025-02-10/232439.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo de Nicolás Jarry y Diego Schwartzman en el ATP de Buenos Aires?","uid":"676a9d1a-be11-4b1c-a506-0f99d3b45ac2","updateDate":"2025-02-11T10:43:00.000Z"},{"mainText":"<p ><strong>Manchester City y Real Madrid,</strong> protagonizan este martes, desde la<strong> 17:00 horas (20:00 GMT)</strong> en Etihad Stadium, el <strong>choque estelar de la ida de playoffs en los octavos de final de la Champions League</strong>, una instancia inesperada para los equipos, últimos ganadores del título continental.</p>\n<p >Ambos elencos tuvieron una mala campaña en la nueva fase de liga, sin poder lograr el objetivo principal, que era clasificar directo a octavos final .</p>\n<p >Manchester City, dirigidos por <strong>Pep Guardiola,</strong> ha tenido <strong>su peor temporada</strong> desde que llegó el técnico catalán, y en Inglaterar está lejos de la pelea por el título, a 15 puntos del líder Liverpool.</p>\n<p >El City, campeón de su primera Champions en 2023, también espera aprovechar el envión del fin de semana, tras superar, con dificultad, el partido de la FA Cup ante Leyton Orient.</p>\n<p >La posible formación de los locales será con <strong>Ortega; Lewis, Stones, Dias, Akanji; Kovacic, Gündogan, De Bruyne; Foden, Savinho y Haaland.</strong></p>\n<p >Real Madrid, por su parte, no ha tenido problemas en La Liga y marcha como líder, y llega al encuentro en Inglaterra tras rescatar un empate en un tenso derbi con Atlético.</p>\n<p >Será una prueba de fuego también para Kylian Mbappé, quien llegó al cuadro merengue con la responsabilidad de liderar al equipo en la defensa de la \"Orejona\". </p>\n<p >La formación madridista será con<strong> Courtouis; Fede Valverde, Tchouaméni, Asensio, Mendy; Camavinga, Ceballos, Bellingham; Rodrygo, Vinícius y Mbappé.</strong></p>\n<p >El duelo será arbitrado por el francés Clement Turpin.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/manchester-city-y-real-madrid-chocan-en-el-duelo-estelar-de-los-playoffs/2025-02-10/184212.html","streamUrl":null,"titleText":"Manchester City y Real Madrid chocan en el duelo estelar de los playoffs de la Champions","uid":"c3db14e7-60fa-4a35-8d18-893cfbd5d3d6","updateDate":"2025-02-11T10:39:00.000Z"}]
