[{"mainText":"<p>Este jueves Colo Colo arranca su periplo en la Serie Río de La Plata, un torneo de carácter amistoso que se realiza en Uruguay. Los nacionales enfrentaran a Olimpia de Paraguay como primer desafío serio en su pretemporada.</p>\n<p><em>Sigue el encuentro en Cooperativa.cl</em></p>\n<ul>\n<li><strong>Olimpia 0-0 Colo Colo.</strong> Segundo tiempo. Estadio \"Luis Franzini\", Montevideo. Sigue el partido en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a> y el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/4f985bx8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-se-mide-ante-olimpia-en-su-primer-partido-de-pretemporada-por/2026-01-15/163020.html","streamUrl":null,"titleText":"Colo Colo se mide ante Olimpia en su primer partido de pretemporada por la Serie Río de La Plata","uid":"29363dcd-2053-4041-84c1-caf4f75c6ad1","updateDate":"2026-01-15T19:30:20.000Z"},{"mainText":"<p>El arquero de Olimpia<strong> Gastón Olveira</strong>, le negó a <strong>Javier Correa</strong> en un mano a mano abrir la cuenta para Colo Colo en la <strong>Serie Río de la Plata</strong> , tras un gran pase de Cepeda. El encuentro se fue al descanso con marcador 0-0.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡OLVEIRA LE NEGÓ EL 1-0 A CORREA EN OLIMPIA VS. COLO-COLO!<br />\n\n<br />\n\n🏆 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a><br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a><br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/Glwhrao5j3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Glwhrao5j3</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2011960400456122782?ref_src=twsrc%5Etfw\">January 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-arquero-de-olimpia-le-nego-el-gol-a-correa-y-colo-colo-en-uruguay/2026-01-15/220427.html","streamUrl":null,"titleText":"[VIDEO] Arquero de Olimpia le negó el gol a Correa y Colo Colo en Uruguay","uid":"630974fe-5038-46ea-b920-f930148b8867","updateDate":"2026-01-16T01:04:27.000Z"},{"mainText":"<p>El <strong>representante permanente adjunto de Irán ante la ONU, Gholamhossein Darzi</strong>, afirmó este jueves ante el Consejo de Seguridad que su país responderá con una acción \"decisiva\" y conforme al derecho internacional a cualquier agresión contra la nación persa, después de que el<strong> presidente estadounidense, Donald Trump,</strong> amenazara a la región con un ataque militar.</p>\n<p>\"Irán no busca una escalada ni una confrontación, pero <strong>cualquier acto de agresión directo o indirecto será respondido con una acción decisiva</strong>, proporcional y legal en virtud del artículo 51 de la Carta de la ONU (que recoge el derecho a la legítima defensa)\", expresó Darzi en una sesión del Consejo solicitada por la delegación de EE.UU.</p>\n<p>El iraní insistió en que \"la incitación a la violencia, el fomento de la desestabilización interna y la amenaza explícita de acción militar\" contra el país suponen una amenaza para la paz y la seguridad internacionales.</p>\n<p>Las protestas antigubernamentales que tienen lugar en Irán desde el pasado 28 de diciembre se han saldado con la vida de<strong> 3.428 personas</strong>, según cifras de organizaciones como Iran Human Rights (IHRNGO), y han derivado en miles de heridos.</p>\n<p>Darzi rechazó hoy en el Consejo las acusaciones vertidas contra el régimen iraní y <strong>culpó al Estado Islámico de las muertes</strong> de manifestantes.</p>\n<p>Según él, las protestas comenzaron de manera pacífica pero fueron posteriormente \"secuestradas\" por grupos armados organizados.</p>\n<p>El diplomático iraní también <strong>acusó a Estados Unidos de implicarse</strong> de manera directa en \"la promoción de disturbios violentos\" en Irán y de tratar de esconder su complicidad en las manifestaciones \"como parte del intento de Israel de arrastrar a EE.UU. hacia otra guerra de agresión contra Irán\".</p>\n<p>Trump no ha descartado el uso de la fuerza militar en Irán si el régimen de los ayatolás sigue reprimiendo las protestas civiles con violencia,<strong> una intervención a la que la ONU se ha opuesto.</strong></p>\n<p>En respuesta, Darzi acusó al país norteamericano de sentar las bases para la desestabilización política con una posible intervención militar justificada \"bajo una supuesta narrativa humanitaria\".</p>\n<p>Por su parte, el <strong>representante estadounidense, Mike Waltz</strong>, dijo durante su intervención que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-afirma-en-la-onu-que-todas-las-opciones-estan-sobre-la-mesa-en/2026-01-15/184716.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"todas las opciones están sobre la mesa\" para \"detener la masacre\"</a> en las protestas.</p>\n<p>Mientras, países como<strong> Rusia o China defendieron la soberanía e integridad territorial de Irán</strong>, y en concreto la delegación rusa calificó la sesión del Consejo como \"otro intento\" de EE.UU. de \"justificar una agresión descarada y una interferencia en los asuntos internos de un Estado soberano\".</p>\n<p>Otros países como Francia argumentaron que <strong>solo el pueblo iraní \"debe decidir su destino\"</strong> pero insistieron en que hay una \"responsabilidad colectiva\" en denunciar la violencia y la represión vista durante las manifestaciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/iran-afirma-en-la-onu-que-respondera-a-cualquier-agresion-con-una-accion/2026-01-15/211728.html","streamUrl":null,"titleText":"Irán afirma en la ONU que responderá a cualquier agresión con una acción \"decisiva\"","uid":"ec139e28-3ac0-44fa-a112-3a89b3e66f4f","updateDate":"2026-01-16T00:17:28.000Z"},{"mainText":"<p ><strong>Aníbal Mosa,</strong> presidente de <strong>Blanco y Negro,</strong> abordó la inminente llegada del argentino <strong>Juan Martín Lucero,</strong> exdelantero de Colo Colo, a <strong>Universidad de Chile</strong>, y reaccionó con indiferencia, señalando que \"cada uno sabe las decisiones que toma\".</p>\n<p ><strong>\"No me dice nada. No me sorprendió. No es tema mío. Cada uno sabe las decisiones que toma\",</strong> declaró Mosa en su arribo a Uruguay, en donde Colo Colo continuará su pretemporada por la Serie Río de La Plata.</p>\n<p >En la misma línea, el timonel albo sostuvo que \"<strong>cada uno sabe dónde le aprieta el zapato</strong> y cada uno sabe dónde ir, y <strong>cada institución sabe qué quiere traer y qué no quiere traer\".</strong></p>\n<p >Finalmente, Mosa indicó que Lucero <strong>\"se equivocó y mucho con Colo Colo</strong>\", en referencia a la polémica salida que tuvo el jugador argentino en 2023.</p>\n<p >Lucero, de 34 años, jugó en Colo Colo en la temporada 2022 y fue campeón. Su continuidad estaba asegurada en el plantel, pero a inicios de 2023 terminó dejando el club de forma controversial, firmando en Fortaleza, provocando un conflicto entre ambos clubes. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/mosa-y-el-fichaje-de-lucero-en-la-u-cada-uno-sabe-las-decisiones-que-toma/2026-01-15/211830.html","streamUrl":null,"titleText":"Mosa y el fichaje de Lucero en la U: Cada uno sabe las decisiones que toma","uid":"f4e88637-e49e-4ca5-bfee-7d46836fb70a","updateDate":"2026-01-16T00:18:30.000Z"},{"mainText":"<p>La <strong>Fiscalía de Valparaíso</strong> informó que <strong>incautó los teléfonos celulares de la exministra de la Corte Suprema María Teresa Letelier, </strong>que está bajo investigación por <strong>presuntas gestiones realizadas con Luis Hermosilla</strong> y el otrora juez de la Corte de Apelaciones de Santiago y de Copiapó <strong>Juan Antonio Poblete. </strong></p>\n<p>El Ministerio Público sostiene que <strong>tanto Hermosilla como Poblete ayudaron a Letelier a obtener el cargo</strong> que ocupó en la Suprema por cuatro años y medio; carrera judicial que <strong>llegó a su fin el 24 de diciembre</strong> al haber cumplido los 75 años de edad.</p>\n<p><strong>La orden de decomisar los celulares</strong> de la exministra -procedimiento efectuado el miércoles por la PDI en su propia casa, ubicada en <strong>Providencia-</strong> fue instruida por Fiscalía luego de <strong>haber revisado el teléfono de Poblete, </strong>que figura como imputado en el denominado <strong>\"Caso Topógrafo\",</strong> donde se indaga un presunto espionaje a periodistas por parte del Ejército. </p>\n<p><strong>\"Tuvimos fundamento para requerir esta autorización al tribunal,</strong> considerando ciertas dudas que teníamos acerca de la disponibilidad de la exmagistrada para entregar un teléfono personal\", señaló la <strong>fiscal regional de Valparaíso y quien lidera el caso, Claudia Perivancich. </strong></p>\n<p><strong>\"Esta investigación, en la que ella (Letelier) tiene la calidad de imputada, se inicia derivada de lo que se llama 'Causa Topógrafo',</strong> que tiene que ver con algunas conversaciones que se encuentran en comunicaciones de WhatsApp con el exmagistrado Poblete\", agregó. </p>\n<p>En abril del año pasado, cuando declaró como imputada al Ministerio Público, <strong>la exmagistrada reconoció que recibió a Hermosilla</strong> en el mismo mes de 2021 -antes de su nominación en el máximo tribunal- <strong>y que él le ofreció ayuda para convertirse en una de sus integrantes.</strong></p>\n<p>También explicó <strong>porqué no se inhabilitó para intervenir en causas relacionadas con el juez Poblete,</strong> a pesar de haber recibido su ayuda y de mantener una larga amistad con él.</p>\n<p>La investigación contra Letelier constituye <strong>un antecedente más <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/informe-mas-de-la-mitad-de-los-chilenos-ve-corrupcion-como-principal/2026-01-08/150114.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la crisis que atraviesa el Poder Judicial,</a></strong> consistente en una seguidilla de escándalos de corrupción que han golpeado a la institucionalidad, como el <strong>caso Hermosilla</strong> y la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-fiscalia-formaliza-a-tres-implicados-y-revela/2026-01-14/122127.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>trama bielorrusa.</strong></a></p>\n<p><span ><em ><strong>Chevesich: \"Ninguna persona está por sobre la ley\"</strong></em></span></p>\n<p>La <strong>presidenta de la Corte Suprema, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/chevesich-primera-presidenta-de-la-suprema-asumo-consciente-de-mis/2026-01-06/150821.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gloria Ana Chevesich,</a></strong> fue consultada sobre la incautación y respondió que <strong>el Pleno del máximo tribunal como tal no tiene una opinión</strong> al respecto, aunque subrayó que \"nadie está por sobre la ley\".</p>\n<p><strong>\"De esta noticia me enteré ayer (miércoles).</strong> Supongo que el resto de los colegas también se habrán enterado de aquello\", señaló.</p>\n<p>\"No tenemos una postura de la Corte Suprema sobre la materia, pero sí puedo decir que <strong>se trata de una diligencia ejecutada previo cumplimiento de una resolución judicial y es lo que corresponde.</strong> O sea, (hay que) entender que <strong>ninguna persona está por sobre la ley\", </strong>expresó Chevesich.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/fiscalia-incauto-celulares-de-la-exjueza-de-la-suprema-maria-teresa/2026-01-15/193659.html","streamUrl":null,"titleText":"Fiscalía incautó celulares de la exjueza de la Suprema María Teresa Letelier","uid":"28c1b4fe-8921-4b18-a8a6-4193bd8b2d25","updateDate":"2026-01-15T22:36:59.000Z"},{"mainText":"<p>En la previa del debut de <strong>Colo Colo</strong> en la Serie Río de la Plata, el delantero argentino <strong>Maximiliano Romero llegó a Uruguay para integrarse a la pretemporada del equipo como flamante refuerzo</strong>.</p>\n<p><strong>El propio Romero confirmó su fichaje</strong> ante la prensa en el aeropuerto. \"Lo hablamos mucho tiempo con mi representante, pero <strong>obviamente mi decisión estaba más que clara; llegar a Colo Colo, que era lo que yo quería</strong>\".</p>\n<p>\"<strong>Obvio que es un gran paso, un gran club</strong>. El semestre pasado por ahí no le tocó pasar un buen momento, pero bueno, es momento de cambiar esa etapa\", agregó.</p>\n<p>Consultado <strong>sobre Arturo Vidal, indicó que \"es un referente para muchos y vamos a estar escuchándolo siempre\"</strong>.</p>\n<p>También recordó la coincidencia de que le anotó a Colo Colo en su debut por O'Higgins a mitad del torneo 2025: \"Me tocó en el primer partido convertir, pero ojalá Dios quiera que sean muchos goles para este equipo\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🏁🤟😱 \"La decisión mía estaba clara\" <br />\n\n<br />\n\nMaximiliano Romero aterrizó en Montevideo para sumarse a las filas de <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a>, a la espera de que su incorporación sea aprobada por parte del directorio del Cacique. <br />\n\n<br />\n\n¿Más noticias? <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/OWKyayTlSk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/OWKyayTlSk</a> 📱 <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ywxzJh0oel\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ywxzJh0oel</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2011928609242431568?ref_src=twsrc%5Etfw\">January 15, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/maxi-romero-llego-a-uruguay-para-sumarse-a-colo-colo-mi-decision/2026-01-15/202832.html","streamUrl":null,"titleText":"Maxi Romero llegó a Uruguay para sumarse a Colo Colo: \"Mi decisión estaba más que clara\"","uid":"43d66462-df1a-4927-974a-a45c0904ed67","updateDate":"2026-01-15T23:28:32.000Z"},{"mainText":"<p><strong>María Corina Machado</strong> afirmó este jueves que el presidente de Estados Unidos,<strong> Donald Trump, está plenamente comprometido con la libertad de los presos políticos en Venezuela y \"de todos los venezolanos</strong>\", tras su reunión en Washington con el mandatario estadounidense.</p>\n<p>La representante de la oposición ofreció ese mensaje a una multitud de <strong>seguidores venezolanos</strong> en las <strong>afueras del Capitolio</strong>, luego de haber hablado brevemente con la prensa tras reunirse con integrantes del comité de <strong>Relaciones Exteriores</strong>, compuesto principalmente por <strong>congresistas republicanos y demócratas</strong>.</p>\n<p><strong>Machado</strong> agregó que le expresó a <strong>Trump</strong> que <strong>\"hoy más del 90% de los venezolanos queremos lo mismo: vivir con libertad, con dignidad y con justicia\"</strong>, subrayando el deseo de la población de ver cambios profundos en su país.</p>\n<p>Durante su visita al <strong>Congreso</strong>, la opositora sostuvo encuentros con <strong>senadores como el republicano Rick Scott</strong>, quien había manifestado en ocasiones anteriores su respaldo a la lucha democrática venezolana.</p>\n<p>Antes de retirarse, Machado señaló que también conversó con <strong>Edmundo González</strong>, <strong>el político opositor que reclama la victoria en las elecciones de 2024 en Venezuela</strong> y con quien ha coordinado posiciones respecto a la transición política.</p>\n<p>Este jueves se produjo el primer encuentro entre <strong>Machado y Trump</strong> tras la captura del<strong> presidente venezolano Nicolás Maduro</strong> por fuerzas estadounidenses y su traslado a <strong>Nueva York</strong> para enfrentar cargos, lo que ha reconfigurado el escenario político en Venezuela.</p>\n<p>No obstante, la <strong>Administración estadounidense</strong> ha descartado hasta ahora a Machado y a su movimiento para liderar la <strong>primera etapa de la transición en Venezuela</strong>, argumentando que la opositora no cuenta con los apoyos necesarios dentro del país, y ha dado prioridad a la <strong>vicepresidenta chavista Delcy Rodríguez</strong> como presidenta encargada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/machado-dice-que-trump-esta-comprometido-con-la-libertad-tras-reunion/2026-01-15/191857.html","streamUrl":null,"titleText":"Machado dice que Trump está \"comprometido con la libertad\" tras reunión en Washington","uid":"8bbf1775-a0e8-4106-a7c7-dc9ed38fe6a9","updateDate":"2026-01-15T22:18:57.000Z"},{"mainText":"<p>El Presidente electo, <strong>José Antonio Kast</strong>, participó esta tarde en el Consejo Ampliado de la UDI, en el que dicho partido le expresó su total respaldo para el gobierno que se inicia el 11 de marzo. <strong>En la oportunidad el futuro Mandatario afirmó que el equipo que llegue a La Moneda deberá ser creativo porque \"nos van a dejar poca plata\"</strong>.</p>\n<p>Durante su discurso en el evento político, desarrollado en la comuna de Los Andes, Kast apuntó que \"<strong>miremos a la pobreza extrema. ¿Qué está pasando ahí? ¿Por qué nos dicen que no hay fármacos?</strong> ¿Por qué no pueden llegar algunas personas al lugar donde van a ser atendidas? ¿Por qué hay inseguridad? Necesitamos más policías, sí. Pero necesitamos más personas jugadas por lo que estamos haciendo\".</p>\n<p>\"<strong>La creatividad no tiene límites. Y yo los invito a pensar desde la creatividad porque plata nos van a dejar poca</strong>: pensar cómo vamos a enfrentar los inmensos problemas que tenemos. No sabemos si se van a gastar antes de tiempo los beneficios incluso del aumento de precio del cobre\", reflexionó.</p>\n<p>\"<strong>Hay desorden y donde hay desorden priman algunas cosas que no son virtudes precisamente</strong>. Y nuestra invitación es con esa creatividad decir, '¿qué puedo hacer yo para que aunque sea desde lo pequeño, desde lo micro, las cosas cambien?'. Y lo micro es partir diciendo 'voy a almorzar en el casino, o voy a comerme la comida del casino porque puede haber una reunión privada'. Y cada uno de ustedes también donde estén digan qué pueden hacer para que no se hagan gastos innecesarios\".</p>\n<p>\"<strong>Es un discurso duro, pero es lo que necesitamos. Que todos tengan conciencia de lo que va a ocurrir hacia adelante y cómo todos nosotros vamos a representar a esas personas que no tienen nada</strong>. Nosotros lo tenemos todo. Todo. Pero hay personas que literalmente no tienen nada, sobre todo los adultos mayores\", expuso el futuro Presidente.</p>\n<p>\"No quiero hablar del pasado porque el pasado también puede dividirnos. Miremos hacia adelante. <strong>Si el futuro está delante nuestro y tenemos muchas cosas por hacer porque tenemos la experiencia, tenemos los conocimientos</strong>. Y esa idea o esa vocación universitaria que implantaron en varios de nosotros tanto Jaime Guzmán, Gonzalo Rojas, tantos otros que le dedicaron mucho tiempo a nuestra formación. Hoy día esa vocación, esas ideas llegan al Gobierno\", sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-en-consejo-udi-deberemos-ser-creativos-porque-nos-van-a-dejar-poca/2026-01-15/200040.html","streamUrl":null,"titleText":"Kast en consejo UDI: Deberemos ser creativos porque nos van a dejar poca plata","uid":"257c7a4f-ebc8-4b9c-9452-320f7bb60910","updateDate":"2026-01-15T23:00:40.000Z"},{"mainText":"<p>Este jueves se revelo que Bibi,<strong> la supuesta hija secreta de Freddie Mercury, ha muerto a los 48 años. </strong></p>\n<p>El deceso de la mujer fue confirmado por su esposo, Thomas, quien compartió una declaración al respecto a <em>Daily Mail.</em> </p>\n<p>En el documento, la famila mencionó que la mujer <strong>falleció \"en paz tras una larga batalla contra el cordoma, un cáncer espinal poco común\"</strong> y que dejó \"dos hijos de nueve y siete años\".</p>\n<p>Además, el hombre añadió que Bibi ahora está \"con su amado y amoroso padre en el mundo de los pensamientos\", y que sus cenizas fueron esparcidas en los Alpes. </p>\n<p>La existencia de Bibi se dio a conocer públicamente en 2025, tras la publicación del libro \"Love, Freddie\", de la biógrafa Lesley-Ann Jones, donde se sostiene que<strong> Mercury habría tenido una hija fruto de una relación extramatrimonial en 1976</strong>, cuya identidad se mantuvo en reserva durante décadas.</p>\n<p>Según el libro,<strong> la mujer habría sido criada fuera del ojo público</strong> y solo un círculo cercano del cantante conocía su existencia. Hasta ahora, ni los herederos oficiales de Freddie Mercury ni los miembros de Queen se han referido públicamente a estas afirmaciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/reportan-muerte-de-la-supuesta-hija-secreta-de-freddie-mercury/2026-01-15/184707.html","streamUrl":null,"titleText":"Reportan muerte de la supuesta hija secreta de Freddie Mercury","uid":"7bd9d6d8-a713-4c9d-8455-4c85f26a293f","updateDate":"2026-01-15T21:47:07.000Z"},{"mainText":"<p>El equipo de <strong>Chile mantuvo su tranco imparable en el Mundial de la Kings League y derribó a España -país creador de este formato de fútbol- para transformarse en el primer finalista</strong> del evento.</p>\n<p>Los nacionales iniciaron arriba con un inmediato gol del portero <strong>Matías Herrera</strong> al minuto. El conjunto europeo lo dio vuelta con conquistas de Aleix Martí (13') y Dani Liñares (21').</p>\n<p><strong>Ignacio Herrera</strong> se anotó con un doblete en un 2 vs. 2 a los 22', pero España se mantuvo arriba pues Gerard Nolla también concretó.</p>\n<p>Chile sacó desde mitad de cancha y <strong>Mathías Vidadngossy</strong> apiló rivales para sacar un enorme disparo abajo: Golazo para el 4-4 parcial.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">VIDANGOSSY ESTÁ JUGANDO DESNUDO <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/SXlOK6RPxl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SXlOK6RPxl</a></p>\n— Kings League Openbank Mexico (@kingsleague_mex) <a href=\"https://twitter.com/kingsleague_mex/status/2011917237624438897?ref_src=twsrc%5Etfw\">January 15, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Marc Pelaz le devolvió la ventaja a España en los 33', aunque Spursito falló el penal de presidente que pudo liquidar todo dos minutos después.</p>\n<p><strong>Finalmente, \"Nacho Herrera\" aprovechó un shoot-out solicitado sobre el final para el 5-5 definitivo que mandó todo a los penales</strong>, también en formato shoot-out.</p>\n<p><strong>España erró todos sus penales</strong>, incluido uno de formato normal tras una falta de Matías Herrera que le valió amarilla y ser remplazado por Rodrigo Martínez, héroe al atajar el último tiro. <strong>Los nacionales ganaron la tanda 2-0 gracias a los aciertos de \"Nacho\" y Vidangossy.</strong></p>\n<p>De esta manera, <strong>Chile tendrá que esperar por México o el anfitrión Brasil para la final, a disputarse este sábado 17 de enero</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTjEXw2EbBD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTjEXw2EbBD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Kings League World (@kingsleague)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/chile-vencio-a-espana-y-clasifico-invicto-a-la-final-del-mundial-de/2026-01-15/192333.html","streamUrl":null,"titleText":"Chile venció a España y clasificó invicto a la final del Mundial de Kings League","uid":"dd6f6963-e92c-4ead-bf74-3eab7e027e21","updateDate":"2026-01-15T22:23:33.000Z"}]
