[{"mainText":"El país trasandino \"le deseo lo mejor\", expresó el Mandatario chileno tras conocerse la victoria del ultraderechista en el balotaje. El brasileño Lula da Silva le deseó \"buena suerte y éxitos\" al nuevo Gobierno argentino, en un mensaje donde ni mencionó a Milei.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/presidente-boric-saluda-a-milei-y-le-dice-al-pueblo-argentino-que/2023-11-19/211232.html","streamUrl":null,"titleText":"Presidente Boric saluda a Milei y le dice al pueblo argentino que \"siempre tendrá nuestro apoyo\"","uid":"9f1b1abe-3b0e-45f1-8a2d-4c423fc10c6d","updateDate":"2023-11-20T00:20:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"a301852a-a55c-479d-933e-84b7ab8e7836","updateDate":"2023-11-19T23:18:00.000Z"},{"mainText":"El candidato ultraderechista de La Libertad Avanza obtuvo casi el 56% de los votos: le sacó 12 puntos al oficialista Sergio Massa. El actual ministro de Economía había reconocido su derrota incluso antes de que el órgano electoral entregara el primer reporte oficial. \"El pueblo ha expresado su voluntad. Soy un hombre de la democracia, y nada valoro más que el veredicto popular\", dijo el presidente Alberto Fernández.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/javier-milei-sera-el-proximo-presidente-de-argentina/2023-11-19/195908.html","streamUrl":null,"titleText":"Javier Milei será el próximo presidente de Argentina","uid":"243d6b2b-5284-4982-9e2b-5820cdb68fc5","updateDate":"2023-11-19T23:13:00.000Z"},{"mainText":"Según la información de la Cámara Nacional Electoral, un 76% de los argentinos convocados acudieron a las urnas para votar a Sergio Massa o Javier Milei. Aunque el órgano electoral las tachó de \"infundadas\", el ultraderechista reiteró sus sospechas de un potencial fraude: \"El kirchnerismo usará todo para hacernos trampa\". Su coalición, La Libertad Avanza, dijo después que hubo total transparencia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/argentina-a-la-espera-del-escrutinio-participacion-del-balotaje-es-la/2023-11-19/174324.html","streamUrl":null,"titleText":"Argentina: A la espera del escrutinio, participación del balotaje es la menor desde retorno a la democracia","uid":"4615e038-88c7-431c-940d-d991bd631315","updateDate":"2023-11-19T22:10:00.000Z"},{"mainText":"\"Estaba loco el chileno\" y \"está excitado\" repitieron periodistas trasandinos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/que-le-pasaba-al-chileno-neme-no-paso-inadvertido-en-la-tv/2023-11-19/191613.html","streamUrl":null,"titleText":"\"¿Qué le pasaba al chileno?\": Neme no pasó inadvertido en la TV argentina","uid":"61b254b3-8d98-45b9-96e6-bdebeb8a99d4","updateDate":"2023-11-19T22:00:00.000Z"},{"mainText":"El viernes había empezado a recibir cuidados paliativos en su casa, donde también los recibe su esposo Jimmy Carter: \"Fue mi compañera en todo lo que logré\", agradeció. La familia admitió recientemente que la pareja estaba \"llegando al final\", pero que permanecían juntos y enamorados.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/a-los-96-anos-muere-la-ex-primera-dama-de-eeuu-rosalynn-carter/2023-11-19/182936.html","streamUrl":null,"titleText":"A los 96 años muere la ex primera dama de EEUU Rosalynn Carter","uid":"99a0d204-a99b-4a2a-9dad-92c7b76c66db","updateDate":"2023-11-19T21:36:00.000Z"},{"mainText":"Un incendio forestal continúa devorando este domingo todo lo que encuentra a su paso en el Pantanal, el mayor humedal del planeta, en Brasil, en medio de un clima de tensión con los terratenientes de la zona, que usan el silencio y la coacción para evitar la difusión del desastre. &nbsp; \"Hay fuegos que solo Dios puede apagarlos\", afirmó a EFE Ronaldo Constantino, jefe de la brigada indígena 'Terena Taunay Ipegue' de la división antiincendios del Instituto Brasileño de Medioambiente: con su equipo están hospedados desde hace una semana en una enorme hacienda ganadera ('Estância Miranda'), muy cerca del 'Parque Estadual do Pantana l do Rio Negro', que les sirve de base para lanzar sus operaciones. Cerca de la sede de la hacienda, en una vasta área de vegetación nativa, dos frentes kilométricos avanzan sin control, según presenció un equipo de EFE, que fue coaccionado por el capataz de la finca para que borrara las imágenes. El 90% del Pantanal brasileño está en manos de particulares, especialmente de ganaderos bovinos y agricultores. &nbsp; Nunca antes este rico ecosistema que comparten Brasil, Bolivia y Paraguay, con una de las mayores poblaciones de jaguares del planeta, había sufrido tantos fuegos en noviembre, un mes tradicionalmente de lluvias, de las que este año no hay ni rastro. Ya son 3.880 incendios en lo que va de noviembre, récord histórico para el mes: entre las causas, están el fenómeno El Niño y la extrema sequía que sufre la Amazonía, que alimenta de precipitaciones y humedad al Pantanal a través de los llamados 'ríos voladores'.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/el-fuego-devora-el-pantanal-brasileno-el-mayor-humedal-del-planeta/2023-11-19/181400.html","streamUrl":null,"titleText":"El fuego devora el Pantanal brasileño, el mayor humedal del planeta","uid":"0d3d2e18-6c50-465a-95c2-94b3af24d55c","updateDate":"2023-11-19T21:23:00.000Z"},{"mainText":"El Ejército israelí difundió imágenes que supuestamente muestran a dos civiles que fueron secuestrados. Denuncian también la presencia de vehículos que pertenecen a sus tropas y que fueron robados por milicianos de esa organización.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-acuso-a-hamas-de-utilizar-el-hospital-shifa-de-gaza-para-retener/2023-11-19/165219.html","streamUrl":null,"titleText":"Israel acusó a Hamás de utilizar el hospital Shifa de Gaza para retener rehenes","uid":"87ec965c-16a5-4b8c-a7ac-2f83e04679c7","updateDate":"2023-11-19T20:06:00.000Z"},{"mainText":"Imágenes del matrimonio de la cantante María José Quintanilla fueron difundidas en redes sociales.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/aseguran-que-maria-jose-quintanilla-se-caso-en-reservada-ceremonia/2023-11-19/174101.html","streamUrl":null,"titleText":"Aseguran que María José Quintanilla se casó en reservada ceremonia","uid":"3889b3b5-52c2-4808-a6e2-fa7959d8c2c6","updateDate":"2023-11-19T20:05:00.000Z"},{"mainText":"Según información preliminar, se trata de un pie.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/por-tercer-dia-consecutivo-reportan-hallazgo-de-restos-humanos-en-coquimbo/2023-11-19/162528.html","streamUrl":null,"titleText":"Por tercer día consecutivo reportan hallazgo de restos humanos en Coquimbo","uid":"8a300f81-6ab9-4d3a-843d-5e374c7c273c","updateDate":"2023-11-19T19:43:00.000Z"},{"mainText":"Un operativo de la PDI y la Fiscalía permitió la detención de cinco delincuentes, que tenían en su poder diversas drogas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/desbaratan-banda-dedicada-al-trafico-de-drogas-en-valparaiso/2023-11-19/155441.html","streamUrl":null,"titleText":"Desbaratan banda dedicada al tráfico de drogas en Valparaíso","uid":"cca936c1-b294-44d8-b318-936a8843f56d","updateDate":"2023-11-19T19:16:00.000Z"},{"mainText":"La víctima presentaba lesiones en “cara, cuello, tórax, extremidades superiores e inferiores compatibles con proyectil balístico”, informó la PDI.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/indagan-muerte-de-hombre-que-fue-encontrado-baleado-bajo-un-puente-en/2023-11-19/154333.html","streamUrl":null,"titleText":"Indagan muerte de hombre que fue encontrado baleado bajo un puente en Viña del Mar","uid":"cd47b584-5d8d-47e5-b81f-8517e17821d9","updateDate":"2023-11-19T19:01:00.000Z"},{"mainText":"El presentador de televisión destacó que una chilena haya llegado a semifinales después de 19 años.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/espectaculos/concursos-de-belleza/felipe-viel-celebro-participacion-de-su-hija-celeste-en-miss-universo/2023-11-19/161347.html","streamUrl":null,"titleText":"Felipe Viel celebró participación de su hija Celeste en Miss Universo","uid":"46fd6ac6-fdb7-49ec-93b1-c981105692fb","updateDate":"2023-11-19T18:55:00.000Z"}]
