[{"mainText":"<p ><strong>La violencia estalló este jueves entre la guerrilla del Ejército de Liberación Nacional (ELN) y el Estado Mayor Central (EMC)</strong>, una de las disidencias de las antiguas FARC, en la convulsa región del <strong>Catatumbo</strong>, en el noreste de Colombia, donde <strong>se cobró la vida de por lo menos cuatro firmantes del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/guerrilla/colombia-firmo-historico-acuerdo-de-paz-con-las-farc-para-poner-fin-a-52/2016-09-26/190914.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acuerdo de paz</a>.</strong></p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d1010090.6143597955!2d-73.0250921!3d8.531725499999999!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x8e6799499fe2e6fb%3A0x2eb3a743fa4d9998!2sCatatumbo%20Region%2C%20Norte%20de%20Santander%2C%20Colombia!5e0!3m2!1ses!2scl!4v1737085191671!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p >En un principio, la Misión de la ONU en Colombia informó de cinco firmantes de paz asesinados, pero la <strong>Agencia para la Reincorporación y la Normalización (ARN)</strong> señaló que son <strong>cuatro los excombatientes que, al parecer, fueron \"sacados de sus viviendas y ejecutados\" por guerrilleros del ELN.</strong></p>\n<p >\"Los nombres e información confirmada son los siguientes: <strong>Pedro Rodríguez Mejía, Albeiro Díaz Franco, Jhon Fredy Carrascal y Juan Carlos Carvajalino</strong>. Expresamos condolencias a las familias de los firmantes que <strong>le seguían apostando a paz tras la firma del Acuerdo de Paz (2016)</strong>\", agregó la ARN en un comunicado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ATENCI%C3%93N?src=hash&ref_src=twsrc%5Etfw\">#ATENCIÓN</a> | La <a href=\"https://twitter.com/ARNColombia?ref_src=twsrc%5Etfw\">@ARNColombia</a> confirma que son cuatro los firmantes de paz asesinados en <a href=\"https://twitter.com/hashtag/Catatumbo?src=hash&ref_src=twsrc%5Etfw\">#Catatumbo</a> durante los combates entre el ELN, las llamadas disidencias y otros grupos armados y en los que también se ha visto gravemente afectada la población civil.</p>\n— ARN Colombia (@ARNColombia) <a href=\"https://twitter.com/ARNColombia/status/1880049473642197416?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Según información recogida por la ARN, los firmantes habrían sido sacados de sus viviendas y ejecutados al parecer por el GAO-ELN. Los nombres e información confirmada son los siguientes:<br />\n\nPedro Rodríguez Mejía, <br />\n\nAlbeiro Díaz Franco, Jhon Fredy Carrascal y Juan Carlos Carvajalino</p>\n— ARN Colombia (@ARNColombia) <a href=\"https://twitter.com/ARNColombia/status/1880049478352461882?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Sin embargo el partido <strong>Comunes</strong>, surgido de la desmovilización de las FARC, <strong>elevó a siete el número de firmantes de paz asesinados hoy,</strong> \"sin contar con los líderes y lideresas que también están siendo perseguidos y asesinados\", lo que no ha sido confirmado por ninguna autoridad.</p>\n<p >\"En casi todos los municipios del Catatumbo se vive la oleada de violencia, hay <strong>más de 20 personas asesinadas, hay personas retenidas en sus hogares y otras fueron capturadas por los grupos armados</strong>\", agregó en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SOSCatatumbo?src=hash&ref_src=twsrc%5Etfw\">#SOSCatatumbo</a>🚨<br />\n\n<br />\n\nEn casi todos los municipios del Catatumbo se vive la oleada de violencia, hay más de 20 personas asesinadas, hay personas retenidas en sus hogares y otras fueron capturadas por los grupos armados.<br />\n\n<br />\n\n¡RESPETEN LA VIDA DE LA POBLACIÓN CIVIL, DE LAS Y LOS LÍDERES…</p>\n— Partido COMUNES 🌹 (@ComunesCoL) <a href=\"https://twitter.com/ComunesCoL/status/1880052375324414128?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Los combates,<strong> al parecer por disputas territoriales</strong>, tienen lugar en varias zonas rurales del departamento de Norte de Santander, del cual hace parte el Catatumbo, según distintas autoridades.</p>\n<p >Imágenes divulgadas en redes sociales por habitantes de varios caseríos del Catatumbo muestran enfrentamientos en las calles, mientras otros han denunciado que guerrilleros del ELN sacaron de sus casas a varias personas cuya suerte se desconoce.</p>\n<p >El presidente colombiano, <strong>Gustavo Petro,</strong> afirmó que <strong>\"este Gobierno está con el pueblo del Catatumbo\"</strong> y señaló que <strong>este viernes \"se pronunciará la delegación</strong>\" gubernamental que negocia la paz con el ELN.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Este gobierno esta con el pueblo del Catatumbo. <br />\n\n<br />\n\nMañana se pronunciará la delegación oficial de mi gobierno ante los diálogos de paz con el ELN. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/alw8TyUAlX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/alw8TyUAlX</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1880079554607526112?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El Catatumbo, una región pobre y selvática que limita con Venezuela, está formada por los municipios de Ábrego, Convención, El Carmen, El Tarra, Hacarí, La Playa, San Calixto, Sardinata, Teorama y Tibú.</p>\n<p >En ellos operan el ELN, disidencias de las FARC, un reducto del Ejército Popular de Liberación (EPL) y otras bandas que se disputan el control de los cultivos de coca y de los corredores para el narcotráfico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/al-menos-cuatro-firmantes-de-paz-fueron-ejecutados-en-colombia/2025-01-17/003157.html","streamUrl":null,"titleText":"Al menos cuatro firmantes de paz fueron ejecutados en Colombia","uid":"fdc56229-c6c1-413e-96de-cf3f83267857","updateDate":"2025-01-17T03:44:00.000Z"},{"mainText":"<p >El número de habitantes de <strong>China</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/india/india-superara-en-poblacion-a-china-esta-semana-segun-proyecta-la-onu/2023-04-25/112447.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el segundo país más poblado del mundo</a>, <strong>se redujo en unos 1,39 millones el año pasado</strong>, según datos oficiales publicados hoy por la Oficina Nacional de Estadística (ONE) del gigante asiático.</p>\n<p >El dato supone el <strong>tercer año consecutivo de contracción</strong>, después de que la población <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/china-perdio-poblacion-por-segundo-ano-consecutivo/2024-01-16/233635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">disminuyera en </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/china-perdio-poblacion-por-segundo-ano-consecutivo/2024-01-16/233635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">2,08 millones de personas en 2023</a> </strong>y en<a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/china/la-poblacion-de-china-cae-por-primera-vez-en-61-anos/2023-01-17/060227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> 850.000 habitantes en 2022,</strong> el primer descenso desde 1961</a>, cuando el número de habitantes se contrajo como consecuencia de la hambruna derivada de la fallida política de industrialización del Gran Salto Adelante.</p>\n<p >La disminución de 2024 supone una <strong>caída del 0,09%</strong> respecto al año anterior y, aunque confirma la tendencia demográfica negativa que se inició en 2022 y sobre la cual las autoridades chinas ya llevan años advirtiendo, se trata de un <strong>descenso más moderado que el anotado en 2023,</strong> cuando la población se redujo en un 0,14%.</p>\n<h2 ><span ><em><strong>Más nacimientos que en 2023</strong></em></span></h2>\n<p >El gigante asiático registró el pasado año <strong>9,54 millones de nacimientos</strong>, dato que representa <strong>un aumento en comparación con los 9,02 millones anotados en 2023</strong> -el dato más bajo desde 1949- tras numerosas políticas anunciadas por autoridades tanto a nivel local como nacional para tratar de crear una<strong> \"sociedad favorable a la crianza\".</strong></p>\n<p >Además, el año pasado fue el <strong>año del dragón</strong> en China, tradicionalmente considerado propicio por las parejas del gigante asiático para procrear.</p>\n<p >En concreto, China cerró 2024 con<strong> 1.408,28 millones de habitantes</strong>, lo que contrasta con los 1.409,67 millones que había en el país a finales del año anterior.</p>\n<p >Según los datos oficiales, <strong>el número de hombres supera al de mujeres</strong>, con una proporción de <strong>104,34 hombres por cada 100 mujeres</strong>: el número de hombres se situó en 719,09 millones, mientras que el de mujeres fue de 689,19 millones.</p>\n<h2 ><span ><em><strong>Caída de los decesos</strong></em></span></h2>\n<p >Las cifras de la ONE también reflejan un <strong>descenso de los fallecimientos en 2024</strong>, que pasaron de los 11,1 millones en 2023 a<strong> 10,93 millones.</strong></p>\n<p >El gigante asiático <a href=\"/noticias/mundo/china/natalidad/por-envejecimiento-poblacional-china-autoriza-a-sus-ciudadanos-a-tener/2021-05-31/092242.html?=efectochina\" target=\"_blank\">permite desde 2021 a sus ciudadanos tener un<strong> tercer hijo</strong>,</a> aunque la decisión no ha sido acogida con gran entusiasmo por la población, debido tanto a la carga económica que supone la crianza como a la prioridad que se da a la carrera laboral.</p>\n<p >Durante el XX Congreso del Partido Comunista Chino, celebrado en 2022, el partido gobernante enfatizó que el país necesita un sistema que <strong>\"aumente las tasas de natalidad y reduzca los costos del embarazo, el parto, la escolarización y la crianza\".</strong></p>\n<p >El pasado noviembre, el presidente de China, <strong>Xi Jinping,</strong> calificó la crisis demográfica como un <strong>\"asunto vital\"</strong> para el país y pidió esfuerzos para combatir la caída de la tasa de natalidad y del tamaño de la población.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/natalidad/china-perdio-poblacion-por-tercer-ano-consecutivo/2025-01-17/001337.html","streamUrl":null,"titleText":"China perdió población por tercer año consecutivo","uid":"dec437e0-f658-43ca-a374-cf11492063ed","updateDate":"2025-01-17T03:25:00.000Z"},{"mainText":"<p>Transcurridos un par de días, el chileno <strong>Pablo Quintanilla entregó buenas noticias al revelar que no sufrió lesiones de gravedad en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/rally/dakar/pablo-quintanilla-se-accidento-y-quedo-fuera-del-dakar-2025/2025-01-13/090913.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">accidente que lo dejó fuera de acción en el Rally Dakar</a></strong> 2025.</p>\n<p>Luego del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/rally/dakar/piloto-argentino-dio-detalles-sobre-accidente-de-quintanilla-ver-eso/2025-01-13/145614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dramático testimonio del piloto argentino Luciano Benavides</a> sobre el incidente, el propio Quintanilla <strong>se encargó de aclarar el panorama luego de volver a Chile y realizarse exámenes médicos</strong> en la Clínica de la Universidad de Los Andes durante este jueves.</p>\n<p>\"Tras los chequeos y revisiones, <strong>afortunadamente no tengo ninguna lesión grave, más allá de esguinces y contusiones</strong> producto del fuerte impacto. Esto me permitirá una recuperación rápida, por lo que espero en un par de semanas estar activo sobre la moto y comenzar el año deportivo\", apuntó a través de historias en Instagram.</p>\n<p>\"<strong>Fui muy afortunado, gracias a Dios no me pasó nada</strong>. Fue una caída a alta velocidaad, a 125 kilómetros por hora, y estar contando esto sin nada complicado... fui muy afortundado\".</p>\n<p>Además de agradecer los mensajes de apoyo, el criollo apuntó que una vez que estuviera en casa iría \"a descansar y poder estar más tranquilo, reflexionar sobre la carrera, lo bueno y lo malo, y empezar ya el plan de trabajo para este 2025\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pablo Quintanilla: No quiero que este abandono sea mi último Dakar <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/LVaN2ojmSa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/LVaN2ojmSa</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/FZI9Tl1PRN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FZI9Tl1PRN</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1879509494218330557?ref_src=twsrc%5Etfw\">January 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/pablo-quintanilla-descarto-lesiones-de-gravedad-tras-caida-que-lo-retiro/2025-01-17/001327.html","streamUrl":null,"titleText":"Pablo Quintanilla descartó lesiones de gravedad tras caída que lo retiró del Dakar","uid":"d7be495a-bd14-4b21-85df-6b7567944101","updateDate":"2025-01-17T03:08:00.000Z"},{"mainText":"<p >La<strong> Asamblea Nacional de Nicaragua</strong> aprobó este jueves artículos de una <strong>reforma a la Constitución Política, que establecen que el Estado vigilará que los medios de comunicación no divulguen noticias falsas</strong> que atenten contra los derechos de la ciudadanía, lo que muchos periodistas consideran un<strong> ataque a la libertad de prensa.</strong></p>\n<p >La enmienda constitucional, aprobada de manera unánime en segunda y definitiva votación, faculta además al Estado de Nicaragua a vigilar que los medios de comunicación no estén sometidos a intereses extranjeros.</p>\n<p >\"<strong>El Estado vigilará que los medios de comunicación social no sean sometidos a intereses extranjeros ni divulguen noticias falsas</strong> que atenten contra los derechos del pueblo. La ley regulará esta materia\", señala el artículo de la Carta Magna.</p>\n<p >La norma de la materia es la <strong>Ley Especial de Ciberdelitos</strong>, reformada por el Parlamento en septiembre pasado, que castiga con cárcel la propagación de noticias falsas y/o tergiversadas que produzcan alarma, temor o zozobra en la población, y que ahora también es aplicable a los delitos cometidos dentro o fuera del territorio nacional por personas naturales o jurídicas.</p>\n<p >Esa ley, que desató una polémica en Nicaragua, donde el gremio periodístico independiente, en su mayoría ahora en el exilio, considera que amenaza la libertad de prensa,<strong> \"criminaliza\" al periodismo de investigación y da luz verde para espiar comunicaciones privadas.</strong></p>\n<p >Esa ley amplió <strong>de 10 a 15 años de cárcel</strong> a los ciudadanos que se les imputen los ciberdelitos que vayan contra la \"seguridad del Estado\".</p>\n<h2 ><span ><em><strong>Definición de noticias falsas será discrecional, según gremio</strong></em></span></h2>\n<p >Esa norma, compuesta por 48 artículos, contiene 25 definiciones; sin embargo, según han advertido sus críticos que la han bautizado como<strong> \"Ley Mordaza\" o \"Ley Bozal\",</strong> no define dos conceptos claves para su aplicación:<strong> información falsa (<em>fake news</em>) e información tergiversada.</strong></p>\n<p >Es decir, es el sistema judicial, controlado por magistrados y jueces afines al sandinismo, los que tienen la discrecionalidad de decidir qué es o no una información falsa o si la información produce <strong>alarma, temor o zozobra</strong>, según ha alertado la asociación <strong>Periodistas y Comunicadores Independientes de Nicaragua (PCIN).</strong></p>\n<p >La <strong>Fundación por la Libertad de Expresión y Democracia (FLED),</strong> que forma parte de la red regional <strong>Voces del Sur</strong>, ha advertido, por su lado, que esa ley tendrá un <strong>impacto \"devastador\" para los periodistas</strong> que ejercen la profesión dentro o fuera del país, incluso para la ciudadanía en general.</p>\n<p >La reforma constitucional también establece que los nicaragüenses tendrán derecho a la información veraz, y que ese derecho comprende la libertad de buscar, recibir y difundir ideas e información por cualquier medio, sin atentar contra los principios fundamentales contemplados en la Constitución.</p>\n<p >En otro de sus artículos dice: \"El derecho de informar es responsabilidad social y se ejerce con estricto respeto а los principios fundamentales establecidos en la Constitución\".</p>\n<h2 ><span ><em><strong>Polémica reforma constitucional</strong></em></span></h2>\n<p >Los legisladores, que reformarán 148 de los 198 artículos de la Carta Magna y derogarán otros 37, incluido el que <strong>se prohibía la práctica de la tortura y el recurso de Habeas Corpus</strong>, aprobaron este jueves el Título IV sobre derechos, deberes y garantías del pueblo nicaragüense.</p>\n<p >La reforma constitucional, que ha sido duramente criticada por la ONU, la Organización de Estados Americanos (OEA), Estados Unidos y opositores nicaragüenses, amplía de 5 a 6 años el período presidencial, establece la figura de<strong> \"copresidenta\",</strong> que el Ejecutivo \"coordinará\" los demás \"órganos\" del Estado que dejan de llamarse poderes, legaliza la apatridia, y crea la Policía Voluntaria, acusada de ser una fuerza paramilitar.</p>\n<p >El titular del Parlamento, el sandinista <strong>Gustavo Porras</strong>, ha explicado que esa reforma parcial a la Constitución será discutida \"artículo por artículo\" y prevén tenerla lista para el <strong>30 de enero.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/nicaragua/el-estado-de-nicaragua-vigilara-que-medios-no-divulguen-noticias-falsas/2025-01-16/234504.html","streamUrl":null,"titleText":"El Estado de Nicaragua vigilará que medios no divulguen noticias falsas","uid":"c7068524-4f71-40f6-aced-ed291eaff5b3","updateDate":"2025-01-17T02:51:00.000Z"},{"mainText":"<p ><strong>Argentina</strong> atraviesa hoy el peor día de una <strong>ola de calor</strong> que afecta a gran parte del país, con <strong>17 provincias bajo alerta por temperaturas extremas que alcanzan hasta 40 grados de sensación térmica en el Área Metropolitana de Buenos Aires (AMBA)</strong>, motivo por el cual el Servicio Meteorológico Nacional (SMN) emitió advertencias por condiciones adversas y<strong> alertas de nivel amarillo, naranja y rojo</strong> en diferentes regiones.</p>\n<p >En la capital, el calor extremo ha provocado <strong>interrupciones en el suministro eléctrico</strong>, afectando a <strong>más de 70.000 hogares </strong>en los últimos días. Las compañías Edenor y Edesur, las principales distribuidoras eléctricas del país, reportaron que miles de usuarios siguen sin servicio, lo que ha agravado la situación en plena jornada de altas temperaturas.</p>\n<p >La Compañía Administradora del Mercado Mayorista Eléctrico (Cammesa) pronosticó un <strong><em>peak</em> de demanda energética que podría rozar los máximos históricos.</strong></p>\n<p >Para prevenir un colapso, el Gobierno ha recurrido a <strong>importaciones de electricidad desde países vecinos, como Brasil y Bolivia</strong>, además de medidas extraordinarias, como el <strong>incremento del 30% en las cuadrillas de emergencia de las distribuidoras</strong>.</p>\n<p ><strong>Cindy Fernández,</strong> vocera del SMN, advirtió de que, aunque esta ola de calor será breve y menos intensa que episodios anteriores, las<strong> altas temperaturas podrían repetirse antes del fin del verano.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jueves muy caluroso 🥵<br />\n\n<br />\n\nVarias provincias comenzaron el día con temperaturas cercanas a los 30 °C. Hoy habrá máximas superiores a los 35 °C en el centro y norte, además de elevada sensación térmica. <br />\n\n<br />\n\n💧Hidratate<br />\n\n🥗Comé liviano<br />\n\n🏃🏽‍♀️Reducí actividad física<br />\n\n🏡No te expongas al calor <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/h4iDQXBm4r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/h4iDQXBm4r</a></p>\n— SMN Argentina (@SMN_Argentina) <a href=\"https://twitter.com/SMN_Argentina/status/1879892320088445396?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Según el SMN, en Buenos Aires <strong>las temperaturas mínimas y máximas comenzarán a descender a partir del viernes</strong> con la llegada de un frente frío acompañado de lluvias aisladas.</p>\n<p >Esta ola de calor no solo afecta a Buenos Aires, sino también a provincias como <strong>Córdoba, Santa Fe, Entre Ríos y Mendoza</strong>, donde las temperaturas han superado los 35 grados, con impactos significativos en la vida diaria y la actividad económica.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Ranking?src=hash&ref_src=twsrc%5Etfw\">#Ranking</a> | Estas son las ciudades más cálidas en este mediodía 🌡️ <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/bqLvLUInJI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bqLvLUInJI</a></p>\n— SMN Argentina (@SMN_Argentina) <a href=\"https://twitter.com/SMN_Argentina/status/1879914154326118407?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/argentina-se-derrite-por-ola-de-calor-con-temperaturas-de-hasta-40-c/2025-01-16/232204.html","streamUrl":null,"titleText":"Argentina se derrite por ola de calor con temperaturas de hasta 40° C","uid":"683d4be2-9f42-4d87-8780-abf8894c6efb","updateDate":"2025-01-17T02:33:00.000Z"},{"mainText":"<p>Debido al bajo rendimiento y sus problemas físicos, <strong>Neymar</strong> estaría viviendo sus últimos momentos en el Al Hilal de la Liga saudí y el club <strong>Chicago Fire de la MLS</strong> <strong>buscará el fichaje del brasileño</strong>.</p>\n<p>Según informó el medio<a rel=\"link a una nota absoluta 1\" href=\"https://www.givemesport.com/chicago-fire-preliminary-talks-sign-neymar-sources/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> </a><em><a rel=\"link a una nota absoluta 1\" href=\"https://www.givemesport.com/chicago-fire-preliminary-talks-sign-neymar-sources/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">GiveMeSport</a>, </em>el club estadounidense<strong> inició conversaciones preliminares con el entorno de Neymar</strong> para así presentar una posterior oferta.</p>\n<p>El plan de Chicago es ofrecerle al exSantos un <strong>competitivo salario y atractivos incentivos de patrocinio, al nivel del contrato que llevó a Lionel Messi al Inter Miami en 2023.</strong></p>\n<p>Los rumores de la salida de \"Ney\" del Al Hilal se agudizaron luego de los <strong>dichos del técnico de Al Hilal</strong>, <strong>Jorge Jesus</strong>: \"<strong>Neymar no estará en el equipo, está fuera, no fue inscrito.</strong> La Liga Saudí es una de las mejores ligas del mundo, pero Neymar <strong>ya no puede rendir al nivel al que estamos acostumbrados</strong>. Las cosas se han vuelto difíciles para él\".</p>\n<p>El contrato de Neymar con el club saudí Al Hilal finaliza en junio de 2025 y desde su llegada, el brasileño solo jugó siete partidos y marcó un gol debido a continuas lesiones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/neymar/equipo-de-la-mls-inicio-conversaciones-para-contratar-a-neymar/2025-01-16/225111.html","streamUrl":null,"titleText":"Equipo de la MLS inició conversaciones para contratar a Neymar","uid":"9eb51757-9766-47ff-9240-8da37ff96f09","updateDate":"2025-01-17T02:32:00.000Z"},{"mainText":"<p>El <strong>líder opositor Edmundo González </strong>confirmó este jueves que el próximo lunes, 20 de enero, estará presente en Washington en la investidura de <strong>Donald Trump</strong>, quien lo reconoce como <strong>presidente electo de Venezuela</strong>.</p>\n<p><strong>\"¡Allí estaré!\"</strong>, dijo en la red social X el exembajador, confirmando lo adelantado previamente por la <strong>Plataforma Unitaria Democrática (PUD)</strong>,<strong> </strong>la mayor coalición antichavista.</p>\n<p>González Urrutia -que estuvo este jueves en <strong>Costa Rica</strong> y se reunió con el <strong>presidente Rodrigo Chaves</strong>- compartió en X un comunicado de su equipo, que informa de su traslado el fin de semana a Estados Unidos, donde también tiene previsto \"reunirse con otros miembros de la nueva administración\".</p>\n<p>El opositor, citado en el texto, asegura que aprovechará \"todos los espacios para defender la voluntad de los venezolanos\", y celebró que <strong>\"cada día\" sean \"más los aliados internacionales que se unen a esta lucha\" contra la dictadura de Nicolás Maduro</strong>.</p>\n<p>El exdiplomático ya estuvo en Washington hace 10 días -antes de la investidura tramposa de Maduro- y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/joe-biden-la-victoria-de-edmundo-gonzalez-debe-ser-respetada/2025-01-06/194908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue recibido en la Casa Blanca por el presidente saliente, <strong>Joe Biden</strong></a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Allí estaré! <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/IhuhhYJ1zf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/IhuhhYJ1zf</a></p>\n— Edmundo González (@EdmundoGU) <a href=\"https://twitter.com/EdmundoGU/status/1880022858421997836?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En una conferencia de prensa posterior a la reunión con el presidente costarricense, González afirmó que \"el régimen de Nicolás Maduro\", quien juró como mandatario para un tercer sexenio consecutivo amparado en un fraude electoral, <strong>representa \"una amenaza regional\"</strong>, y es una \"camarilla\" que está \"viviendo sus últimos días en el poder\".</p>\n<p>Por su parte, Chaves reafirmó su reconocimiento a González como ganador de las elecciones y le expresó su \"respeto y admiración\".</p>\n<p>Además, reafirmó su posición de que hubo un \"fraude que violenta la voluntad democrática de un pueblo\", y que ello es \"un pecado\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Rodrigo Chaves, <a href=\"https://twitter.com/RodrigoChavesR?ref_src=twsrc%5Etfw\">@RodrigoChavesR</a>, Presidente de Costa Rica, nos ha recibido para compartir criterios sobre la crisis venezolana y el impacto en la región. <br />\n\n<br />\n\nLa democracia en Costa Rica es parte de su identidad, es un país defensor de los valores democráticos y pacifistas,… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/L6qhLWMsJA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/L6qhLWMsJA</a></p>\n— Edmundo González (@EdmundoGU) <a href=\"https://twitter.com/EdmundoGU/status/1879993211566870925?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-asistira-a-la-investidura-de-donald-trump/2025-01-16/231608.html","streamUrl":null,"titleText":"Edmundo González asistirá a la investidura de Donald Trump","uid":"8ddd8223-e585-4414-afd4-f652f9a2e175","updateDate":"2025-01-17T02:23:00.000Z"},{"mainText":"<p>Este viernes 17 de enero, <strong>Universidad de Chile tendrá su último amistoso de verano contra River Plate de Argentina</strong>, que vivirá su primera prueba antes del inicio del torneo trasandino.</p>\n<p><strong>Los azules llegan al partido con rodaje, pues <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/la-u-se-quedo-con-la-copa-de-verano-tras-la-caida-de-coquimbo-ante-godoy/2025-01-14/205413.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">disputaron la Copa Verano en Coquimbo</a></strong>; certamen que conquistaron con un balance de una derrota y un triunfo.</p>\n<p>El equipo dirigido por Gustavo Alvarez cayó en el debut ante Coquimbo Unido, pero despertó con una goleada de 4-1 sobre Godoy Cruz.</p>\n<p>En medio de la incertidumbre por la Supercopa a raíz del paro del Sifup, los \"laicos\" tendrán en cancha a Gonzalo Montes, uno de sus últimos refuerzos. Fuera del césped estará el recién llegado Nicolás Ramírez y Javier Altamirano, que aún no sella su fichaje.</p>\n<p>El arquero <strong>Gabriel Castellón destacó el valor del enfrentamiento con un equipo del calibre de River, especialmente en miras a la Copa Libertadores</strong>: \"Sabemos la calidad de jugadores que tienen\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Castellón: Sabemos lo que es River Plate y la calidad de jugadores que tienen <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/L27dSgvWCg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/L27dSgvWCg</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/mIYugEJISI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mIYugEJISI</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1880054001015877761?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La duda de la U es la presencia de Matías Zaldivia, que no viajó a Concepción con el equipo ya que será padre. De todas formas, lo esperarán hasta último momento.</p>\n<p>Así, la posible formación del \"Romántico Viajero\" es con: <strong>Gabriel Castellón; Emmanuel Ojeda (o Zaldivia), Franco Calderón, Ignacio Tapia; Marcelo Díaz, Fabián Hormazábal, Gonzalo Montes, Israel Poblete, Matías Sepúlveda; Nicolás Guerra y Leandro Fernández</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de la U para enfrentar a River Plate en Concepción <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/UJTsLRpWSE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UJTsLRpWSE</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/PbO29Na17I\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PbO29Na17I</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1880044814168932397?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Por otro lado estará un River de Marcelo Gallardo con solo algunos días de trabajos en el cuerpo</strong>, ya que la liga argentina terminó después que la competencia chilena.</p>\n<p>El nacional Gonzalo Tapia destacó en sus primeras jornadas como flamante refuerzo \"millonario\", pero aún no está contemplado para ser de la partida. Paulo Díaz tampoco conformará la zaga.</p>\n<p><strong>Marcelo Gallardo propondrá un equipo totalmente estelar</strong>, con sus principales figuras y los experimentados refuerzos Enzo Pérez y Lucas Martínez Quarta.</p>\n<p>El probable 11 trasandino es con<strong> Jeremías Ledesma; Fabricio Bustos, Germán Pezzella, Lucas Martínez Quarta, Marcos Acuña; Enzo Pérez, Matías Kranevitter o Santiago Simón, Maximiliano Meza, Manuel Lanzini; Facundo Colidio y Miguel Borja</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La oncena que alistó River Plate de cara a su amistoso contra la U <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 34\" href=\"https://t.co/gSA1EEkR9t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gSA1EEkR9t</a> <a rel=\"link a una nota absoluta 46\" href=\"https://t.co/buWRFCOk26\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/buWRFCOk26</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1880076989614420449?ref_src=twsrc%5Etfw\">January 17, 2025</a></blockquote>\n<p>Luego, los \"banda sangre\" chocarán con la selección de México, para luego arrancar su torneo local contra Platense.</p>\n<p><strong>Sobre el amistoso entre la U y River, arrancará a las 20:00 horas en el Estadio \"Ester Roa\" y podrás seguirlo por las ondas de Cooperativa Deportes, además del Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-continua-su-pretemporada-con-un-duro-desafio-ante-river-plate/2025-01-16/232311.html","streamUrl":null,"titleText":"La U continúa su pretemporada con un duro desafío ante River Plate","uid":"d3b39002-0ec0-44b4-b8af-0c652755e5b5","updateDate":"2025-01-17T02:21:00.000Z"},{"mainText":"<p >Parlamentarios del <strong>Partido Demócrata</strong> solicitaron este jueves a la subsecretaria de Prevención del Delito, <strong>Carolina Leitao</strong>, que apoye una <strong>reforma constitucional para incluir al personal de salud y vehículos de emergencia dentro de la infraestructura crítica</strong>, con el objetivo de afrontar la crisis de seguridad que afecta a los centros asistenciales.</p>\n<p >\"Compartimos con la subsecretaria una propuesta de reforma constitucional que permite habilitar a las Fuerzas Armadas en lo que es infraestructura crítica, <strong>habilitando el resguardo de nuestra infraestructura en materia de salud, pero no solo a ellos, sino también ampliándolo al personal</strong> que, de manera sensible, se dedica a esta función, especialmente cuando ellos han tenido<strong> ataques, amenazas\"</strong>, dijo la diputada <strong>Joanna Pérez</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Junto a <a href=\"https://twitter.com/MiguelCalisto?ref_src=twsrc%5Etfw\">@MiguelCalisto</a> nos reunimos con la Sub. de Prevención del Delito, para abordar la ref. constitucional que permita declarar a recintos, personal de salud 🏥 🧑‍⚕️ vehículos de emergencia como infraestructura crítica, considerando el respectivo resguardo por parte del Estado. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/h46yWetu12\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/h46yWetu12</a></p>\n— Diputada Joanna Pérez (@joannaperezolea) <a href=\"https://twitter.com/joannaperezolea/status/1879568180361994526?ref_src=twsrc%5Etfw\">January 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/democratas-pidio-incluir-a-personal-de-salud-y-vehiculos-de-emergencia/2025-01-16/231318.html","streamUrl":null,"titleText":"Demócratas pidió incluir a personal de salud y vehículos de emergencia en infraestructura crítica","uid":"c4af157f-2242-440d-8266-d0fccb6f9fb1","updateDate":"2025-01-17T02:14:00.000Z"},{"mainText":"<p>Un masivo operativo policial realizado en<strong> La</strong> <strong>Legua Emergencia</strong>, en la comuna de <strong>San Joaquín</strong>, dejó a<strong> cinco personas detenidas</strong> y permitió el decomiso de una considerable cantidad de drogas, armas de fuego y dinero en efectivo.</p>\n<p>La acción fue encabezada por el <strong>OS-7 de Carabineros</strong>, con el apoyo del <strong>OS-9</strong>, el <strong>GOPE</strong> y <strong>Control de Orden Público (COP)</strong>, en un esfuerzo coordinado que incluyó el allanamiento de <strong>10 viviendas</strong> utilizadas para <strong>dosificar y almacenar</strong> sustancias ilícitas.</p>\n<p>El <strong>general Manuel Cifuentes, jefe de la Zona Metropolitana de Carabineros</strong>, destacó la magnitud del operativo, que resultó en \"la detención de varios involucrados y la incautación de armas y drogas listas para ser comercializadas\".</p>\n<p>La mayoría de los detenidos son chilenos, y también hay un sujeto de nacionalidad venezolana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨AHORA: Operativo en La Legua Emergencia del OS-7 de Carabineros, con apoyo del OS-9, GOPE y COP, con múltiples viviendas allanadas e incautando una importante cantidad de droga. Hay personas detenidas y se ha decomisado clorhidrato y pasta base de cocaína, ketamina, marihuana,… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Bky9XCvnK9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Bky9XCvnK9</a></p>\n— Carabineros de Chile (@Carabdechile) <a href=\"https://twitter.com/Carabdechile/status/1879961538943152431?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las <strong>especies incautadas</strong> incluyen: clorhidrato de cocaína, pasta base, marihuana, ketamina, <strong>pistolas marca Glock, rifles de aire comprimido, cargadores de munición</strong>, equipos de comunicación y chalecos antibalas.</p>\n<p>Durante el operativo, que incluyó uso de <strong>drones</strong>, se incautaron también <strong>dos millones de pesos en efectivo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-allano-10-casas-en-la-legua-emergencia-y-detuvo-a-cinco/2025-01-16/223136.html","streamUrl":null,"titleText":"Carabineros allanó 10 casas en La Legua Emergencia y detuvo a cinco personas","uid":"85748097-85ff-4463-a6b0-5cb839607063","updateDate":"2025-01-17T01:52:00.000Z"},{"mainText":"<p>Pasado el mediodía, en pleno centro de <strong>Antofagasta</strong>, se realizó un operativo de fiscalización encabezado por la subsecretaria de Prevención del Delito, <strong>Carolina Leitao</strong>.</p>\n<p>Durante la jornada, <strong>17 motocicletas fueron retiradas</strong> <strong>de circulación</strong> por falta de documentación y y porque sus conductores se encontraban bajo la influencia del alcohol o las drogas.</p>\n<p>La subsecretaria Leitao destacó la importancia de este tipo de operativos para reforzar la seguridad vial y prevenir delitos: \"<strong>Buscamos replicar estas medidas con mayor intensidad en todas las regiones</strong>\", señaló.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Este verano, disfruta con seguridad!<br />\n\nJunto a autoridades locales, Carabineros, equipos municipales, supervisamos un importante operativo de fiscalización preventiva en Antofagasta, con el objetivo de fortalecer la seguridad en las calles. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/KPBIz3dfhJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KPBIz3dfhJ</a></p>\n— Subsecretaría de Prevención del Delito (@SubPrevDelito) <a href=\"https://twitter.com/SubPrevDelito/status/1879971263910932847?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Además del retiro de motocicletas, se cursaron <strong>29 infracciones de tránsito</strong>, una persona con orden vigente fue detenida y otra denunciada por porte de drogas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/antofagasta-17-motos-retiradas-y-29-infracciones-de-transito-en/2025-01-16/230111.html","streamUrl":null,"titleText":"Antofagasta: 17 motos retiradas y 29 infracciones de tránsito en operativo vial","uid":"41ee7836-66bc-49ce-9fd4-35c8d48330ea","updateDate":"2025-01-17T01:51:00.000Z"},{"mainText":"<p>El <strong>Consejo de Rectoras y Rectores de las Universidades de Chile</strong> sesionó este jueves en dependencias de la <strong>Universidad de Tarapacá </strong>(en la Región de Arica y Paninacota), y entregó al <strong>subsecretario de Educación Superior, Víctor Orellana</strong>, una serie de planteamientos relacionados con la elaboración de una propuesta técnica para la nueva ley de acceso a las carreras de pedagogía que planea presentar el Ejecutivo.</p>\n<p>La rectora <strong>Elisa Araya, de la Universidad Metropolitana de Ciencias de la Educación</strong>, explicó que el interés del Cruch es \"<strong>generar una propuesta técnica -que vamos a discutir con la Subsecretaría- </strong>para la presentación de una ley que <strong>revise y mejore los requisitos o la manera como se ingresa a pedagogía</strong>, pero también que proponga estrategias para atraer a nuevas personas a la pedagogía\".</p>\n<p>\"Aquí estamos viendo no sólo mejoras para la formación inicial docente, sino también para la formación continua y para otras disposiciones <strong>que hagan más interesante ser profesor o ser profesora</strong>\", explicó Araya.</p>\n<p>Esta propuesta técnica se trabajará durante enero y febrero entre los rectores y la Subsecretaría de Educación Superior, con el objetivo de que esté consensuada en marzo.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/universidades-estatales-acusan-estar-privatizadas-desde-el-punto-de/2025-01-15/230814.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Universidades estatales acusan estar \"privatizadas desde el punto de vista del financiamiento\"</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/cruch-trabaja-junto-al-gobierno-una-nueva-ley-de-acceso-a-las-pedagogias/2025-01-16/223153.html","streamUrl":null,"titleText":"Cruch trabaja junto al Gobierno una nueva ley de acceso a las pedagogías","uid":"3c7f6962-24d3-4201-95ff-627502d30892","updateDate":"2025-01-17T01:37:00.000Z"},{"mainText":"<p>Este jueves, en Uruguay, <strong>Defensa y Justicia, del volante chileno César Pérez  perdió por la cuenta mínima ante Montevideo City Torque</strong> por la Serie Río de la Plata en el Estadio Charrúa.</p>\n<p><strong>El exUnión La Calera alineó como titular </strong>y recibió una tarjeta amarilla. Pérez <strong>vio en cancha el gol de Nahuel Da Silva que sentenció el marcador al minuto 70</strong>.</p>\n<p><strong>El chileno fue reemplazado poco después, a los 78'</strong>, por el argentino Benjamín Schamine.</p>\n<p>Así, Defensa y Justicia sumó una nueva caída en el certamen amistoso, pues venía de perder por 3 goles a 2 frente a Racing Club de Montevideo.</p>\n<p>César Pérez y su club debutarán por la Liga argentina el próximo jueves 23 de enero frente a Banfield, a las 21:30 horas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DE534SLy9Ie/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DE534SLy9Ie/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Defensa y Justicia (@defensayjusticiaoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/defensa-y-justicia-de-cesar-perez-tropezo-en-su-amistoso-contra/2025-01-16/215144.html","streamUrl":null,"titleText":"Defensa y Justicia de César Pérez tropezó en su amistoso contra Montevideo City","uid":"919ea468-5540-4a00-a829-eb7f43b2207c","updateDate":"2025-01-17T01:34:00.000Z"},{"mainText":"<p>La segunda etapa de la nave<strong> Starship</strong>, el <strong>cohete más grande y poderoso del mundo</strong>, se perdió este jueves después de un despegue sin problemas desde la <strong>base de SpaceX en Boca Chica</strong>, en el sur de Texas (EE.UU.), en la frontera con México.</p>\n<p>Antes de confirmar la noticia, la empresa del magnate tecnológico <strong>Elon Musk</strong> señaló, durante la transmisión en directo, que había perdido contacto con el cohete.</p>\n<p>La nave extraviada debía volar en una trayectoria suborbital durante aproximadamente una hora, al cabo de la cual tenía previsto amerizar en el océano Índico, como en las últimas pruebas.</p>\n<p>El despegue en sí no tuvo problemas, e incluso la primera etapa, el <strong>Super Heavy</strong>, logró regresar a tierra, a la base, y ser atrapada por las pinzas de forma espectacular, por segunda vez.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Mechazilla has caught the Super Heavy booster! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/aq91TloYzY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aq91TloYzY</a></p>\n— SpaceX (@SpaceX) <a href=\"https://twitter.com/SpaceX/status/1880024050048589841?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"La nave espacial Starship sufrió un desmontaje rápido e imprevisto durante su ascenso. Los equipos seguirán revisando los datos de la prueba de vuelo de hoy para comprender mejor la causa raíz\", señaló <strong>SpaceX</strong> en la red social X.</p>\n<p>Agregó que en una prueba como ésta, \"<strong>el éxito depende de lo que aprendemos, y el vuelo de hoy nos ayudará a mejorar la fiabilidad de la nave espacial Starship</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Starship experienced a rapid unscheduled disassembly during its ascent burn. Teams will continue to review data from today's flight test to better understand root cause. <br />\n\n<br />\n\nWith a test like this, success comes from what we learn, and today’s flight will help us improve Starship’s…</p>\n— SpaceX (@SpaceX) <a href=\"https://twitter.com/SpaceX/status/1880033318936199643?ref_src=twsrc%5Etfw\">January 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El cohete había sido mejorado para este séptimo vuelo de prueba y <strong>la parte que se perdió llevaba por primera vez carga al espacio: una decena de réplicas de satélites de internet Starlink</strong>.</p>\n<p>En estos vuelos de prueba iniciales, la idea no es alcanzar la órbita, sino dar la vuelta al planeta y descender con la cola por delante y propulsadas por cohetes en el océano Índico.</p>\n<p>El cohete había despegado a las 16:37 hora local (19:37 de Chile) impulsado por el Super Heavy, como estaba previsto, después de <strong>varios retrasos debidos a condiciones meteorológicas desfavorables</strong>. \n</p>\n<p>SpaceX se propuso en esta nueva prueba del Starship lanzar una nave con mejoras significativas, e intentar la <strong>primera prueba de despliegue de carga útil</strong>, los Starlink.</p>\n<p>También quería volar múltiples experimentos de reentrada orientados a la captura y reutilización de naves, y lanzar y devolver el propulsor Super Heavy a la base en Texas, como lo logró.</p>\n<p>Al igual que en los vuelos de prueba más recientes, la primera etapa impulsó la superior fuera de la densa atmósfera inferior antes de regresar de forma controlada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/el-cohete-starship-de-elon-musk-se-perdio-en-su-septimo-vuelo-de-prueba/2025-01-16/214836.html","streamUrl":null,"titleText":"El cohete Starship de Elon Musk se perdió en su séptimo vuelo de prueba","uid":"e695b399-75f4-45a3-a205-37badfc6df12","updateDate":"2025-01-17T01:14:00.000Z"}]
