[{"mainText":"<p>En el cierre de la jornada sabatina de la séptima fecha de la Liga de Primera, <strong>Audax Italiano superó por la cuenta mínima a O'Higgins</strong> en el estadio Bicentenario de La Florida y trepó hasta el cuarto lugar en la tabla de posiciones.</p>\n<p>El elenco de colonia afrontó esta noche un duelo clave ante los rancagüinos, ya que ambos estaban con el mismo puntaje y con la oportunidad de <strong>meter presión para los equipos que luchan por el título</strong> en este inicio de temporada.</p>\n<p>La visita tomó las riendas en el inicio del cotejo y se lanzó con todo sobre el pórtico de Tomás Ahumada, quien a los pocos segundos de comienzo contuvo un remate de Felipe Faúndez al primer palo. A los cinco minutos Esteban Calderón avisó nuevamente, pero Nicolás Orellana se cruzó para bloquear su intento.</p>\n<p>Pese a la superioridad de los rancagüinos, fue el dueño de casa el que se puso por delante en el marcador, luego de que el árbitro Nicolás Millás le concedió un penal por una mano de Alan Robledo. La responsabilidad quedó en los pies de Leonardo Valencia y con un disparo a la derecha del arquero, el experimentado volante convirtió el 1-0.</p>\n<p>El cuadro celeste tenía la pelota en su poder, pero le costaba encontrar los espacios para hacer daño en las inmediaciones del área floridana y recién sobre la agonía del primer tiempo volvió a generar ocasiones claras de riesgo por medio de Arnaldo Castillo (39') y Calderón (43').</p>\n<p>El conjunto forastero mantuvo cierto dominio en el arranque del complemento, pero no pudo traducir esto en una igualdad en el marcador pese a las llegadas que registró (47', 53' y 61'). El local, en tanto, contó con otra pena máxima en el 63', pero en esta oportunidad Valencia erró por muy poco.</p>\n<p>En el tramo final el pleito se tornó de ida y vuelta, y aunque ninguno de los dos equipos claudicó en su objetivo de anotar para cambiar el marcador, ninguno fue lo suficientemente preciso para concretar sus aproximaciones y el resultado se mantuvo tal como quedó desde el minuto diez.</p>\n<p>Gracias a este triunfo, la escuadra audina se instaló en la cuarta posición con 13 puntos, solo dos por debajo del líder Coquimbo Unido, mientras que el combinado de la Sexta Región no se movió desde el séptimo puesto y se mantuvo con diez unidades.</p>\n<p>En el marco de la octava fecha del certamen, Audax Italiano animará un nuevo clásico de colonias cuando reciba a Unión Española a partir de las 18 horas del viernes 18. Por su parte, O'Higgins enfrentará a Palestino en San Fernando desde las 15:00 del domingo 20.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767262&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-supero-con-lo-justo-a-o-higgins-y-metio-presion-en-la/2025-04-12/221031.html","streamUrl":null,"titleText":"Audax Italiano superó con lo justo a O’Higgins y metió presión en la parte alta de la Liga","uid":"b40b8ba7-a05a-4d83-a9dd-b375765a5bb0","updateDate":"2025-04-13T02:05:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su séptima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-septima-fecha-de-la-liga-de/2025-04-12/134719.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la séptima fecha de la Liga de Primera","uid":"7f5ad6e3-e4c3-4041-bdac-24c0e0445eef","updateDate":"2025-04-13T01:49:00.000Z"},{"mainText":"<p>El <strong>Partido Radical definió este sábado no tener una candidatura propia para<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ps-confirmo-a-vodanovic-como-candidata-que-el-pueblo-resuelva-quien/2025-04-12/171526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las primarias presidenciales del oficialismo</a></strong>, una decisión que -aseguran- reflejan el pragmatismo y foco estratégico que busca tener la colectividad en este proceso eleccionario.</p>\n<p>La resolución fue adoptada en su Consejo General con un 65% de respaldo a la propuesta de la directiva nacional, que <strong>apostó por concentrar los esfuerzos del partido en las elecciones parlamentarias</strong>.</p>\n<p>Aunque no presentará abanderado presidencial, los radicales confirmaron que sí participarán en las primarias del bloque,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/ppd-proclamo-a-carolina-toha-la-mejor-preparada-para-gobernar-chile/2025-04-12/141657.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> adhiriendo a la opción que defina el Partido Socialista (PS) o el PPD</strong></a>, con quienes comparte espacio dentro del Socialismo Democrático.</p>\n<p>Respecto a la postura del Partido Radical, su presidente,<strong> Leonardo Cubillos,</strong> explicó que la prioridad estará en fortalecer su base legislativa.</p>\n<p>\"Con esto estamos dando un paso importante en garantizar nuestra responsabilidad superior y principal, que nos ha mantenido ocupados en toda mi presidencia. <strong>No ha sido otra que ordenar financiera</strong>,<strong> administrativa y políticamente nuestro centenario e histórico partido</strong>, además de contribuir a la unidad de la centroizquierda y del progresismo\", afirmó el timonel.</p>\n<p>En tanto, desde el Congreso, el <strong>diputado Tomás Lagomarsino</strong> -independiente con cupo radical- valoró la determinación de concentrarse en la elección legislativa, argumentando que \"<strong>es en la parlamentaria donde se discuten los reales problemas de la ciudadanía</strong> en materia de transporte, vivienda, entre tanto otro, mientras que en la elección presidencial hay un componente mucho más político y distante\".</p>\n<p>Con esta decisión, el Partido Radical busca incidir en la definición del futuro Congreso y reposicionarse como un actor clave del bloque progresista, dejando en manos de sus aliados la representación presidencial, pero reafirmando su compromiso con la unidad del sector.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/partido-radical-no-presentara-candidato-propio-a-las-primarias-del/2025-04-12/213610.html","streamUrl":null,"titleText":"Partido Radical no presentará candidato propio a las primarias del oficialismo","uid":"51b9d45b-5c65-44b4-bd9c-98f933546769","updateDate":"2025-04-13T01:40:00.000Z"},{"mainText":"<p>El defensa argentino<strong> Facundo Monteseirín</strong> quedó con<strong> arraigo nacional</strong> y <strong>el arquero Paulo Garcés fue absuelto</strong> este sábado tras haber sido detenidos en la noche de este viernes, luego de una<a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2442y3e3\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> agresión a un guardia de seguridad en Quillota</a>, en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cltinyurl.com/25fkpokz\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derrota de Unión San Felipe ante San Luis</a> en el Estadio \"Lucio Fariña\".</p>\n<p>Según información de <strong>Cooperativa</strong>, el defensa argentino, tras pasar por el control de detención y enfrentar la audiencia, quedó con<strong> prohibición de acercarse a la víctima y arraigo nacional</strong> por los 90 días que dure la investigación.</p>\n<p>La fiscal Gabriela Fuenzalida explicó que el trasandino fue formalizado conforme a la <strong>Ley de Violencia en los estadios</strong>, por ocasionar lesiones de<strong> carácter clínicamente leve al guardia.</strong></p>\n<p>Esto se produjo luego de que los jugadores del conjunto albirrojo<strong> se abalanzaran sobre el árbitro</strong> una vez concluido el partido ante los \"canarios\", obligando a los efectivos de seguridad a intervenir para resguardar al juez central.</p>\n<p>En ese contexto, <strong>Garcés empujó a la víctima</strong>, pero Monteseirín fue un paso más allá y <strong>le propinó un golpe al denunciante.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/san-felipe/monteseirin-quedo-con-arraigo-nacional-y-garces-fue-absuelto-tras/2025-04-12/214334.html","streamUrl":null,"titleText":"Monteseirín quedó con arraigo nacional y Garcés fue absuelto tras agresión a guardia en Quillota","uid":"29d33809-e2e7-437d-8b19-447e554cb596","updateDate":"2025-04-13T01:36:00.000Z"},{"mainText":"<p>El chileno<strong> Carlos Palacios destacó este sábado al anotar un gol</strong> en el <strong>triunfo</strong> de <strong>Boca Juniors por 1-3 sobre Belgrano de Córdoba,</strong> en la fecha 13 del Torneo de Apertura en Argentina.</p>\n<p>Palacios fue <strong>titular</strong> en el Gigante de Alberdi y se encargó de<strong> anotar el gol de la tranquilidad en el minuto 76</strong>, el tercero para el Xeneize, en una acción que tuvo que ser revisada en el VAR, por una supuesta posición de adelanto de Edinson Cavani al inicio de la jugada y que fue descartada tras el chequeo. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡NO ES OFFSIDE Y HAY GOL DE BOCA! El chileno Palacios aprovechó la serie de rebotes y estampó el 3-1 ante Belgrano por el <a href=\"https://twitter.com/hashtag/TorneoApertura?src=hash&ref_src=twsrc%5Etfw\">#TorneoApertura</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/KTxHV29Tst\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KTxHV29Tst</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1911224999886594365?ref_src=twsrc%5Etfw\">April 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los otros tantos de Boca fueron de Marcos Rojo (38') y Kevin Zenon (62'), mientras que Lucas Menossi firmó el único gol de los cordobeses (61').</p>\n<p>Con el resultado, Boca lidera el Grupo A del apertura, con 29 puntos, mientras que Belgrano marcha duodécimo, con 14 positivos.</p>\n<p>En la próxima fecha, Belgrano visitará Tigre y Boca recibirá a Estudiantes de La Plata en La Bombonera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-carlos-palacios-anoto-en-triunfo-de-boca-juniors-sobre-belgrano/2025-04-12/213817.html","streamUrl":null,"titleText":"[VIDEO] Carlos Palacios anotó en triunfo de Boca Juniors sobre Belgrano en Córdoba","uid":"b1c2a476-8a3e-4ea7-858f-89d5a5084cd3","updateDate":"2025-04-13T01:33:00.000Z"},{"mainText":"<p>El impacto que provocó la <strong>tragedia en las inmediaciones del Estadio Monumental</strong>, con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>dos hinchas de Colo Colo fallecidos</strong></a> antes del choque con Fortaleza, dio la vuelta al mundo y esta jornada se tomó el<strong> fútbol suizo.</strong></p>\n<p>En medio del duelo en el que <strong>FC Zürich</strong> recibió a Basilea en el Estadio Letzigrund, un sector de la fanaticada local desplegó un lienzo en memoria de ambos simpatizantes que decía:<strong> \"D.E.P (descansen en paz) Mylan y Martina\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La hinchada de FC Zurich de Suiza empatizando con la gente de Colo Colo, tras los dos fallecidos este jueves en el Estadio Monumental. <a href=\"https://twitter.com/Barras_LATAM?ref_src=twsrc%5Etfw\">@Barras_LATAM</a> <br />\n\n<br />\n\n🇨🇱❤️🇨🇭 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8q0dP7Bv6C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8q0dP7Bv6C</a></p>\n— Pato Figueroa (@soypatofigueroa) <a href=\"https://twitter.com/soypatofigueroa/status/1911220006613885092?ref_src=twsrc%5Etfw\">April 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Este gesto rápidamente <strong>se viralizó en redes sociales</strong> y los usuarios no tardaron en agradecer el gesto de un club en otra latitud, el cual opaco el contundente 0-4 que recibieron ante el vigente líder de la Primera División helvética.</p>\n<p>De momento, en Colo Colo <strong><a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cltinyurl.com/24ruc8ex\" data-process=\"2\" data-control=\"0\" target=\"_blank\">suspendieron todas las actividades</a> </strong>relacionadas con el fútbol para guardar memoria por este suceso y el recinto de Macul se transformó en el sitio <strong>albergó esta jornada el funeral de Martina</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fanaticos-de-club-suizo-dedicaron-lienzo-a-hinchas-fallecidos-en-el/2025-04-12/211856.html","streamUrl":null,"titleText":"Fanáticos de club suizo dedicaron lienzo a hinchas fallecidos en el Monumental","uid":"925b4ebe-5ab8-4e3e-b148-253f82207cfc","updateDate":"2025-04-13T01:14:00.000Z"},{"mainText":"<p>Ecuador celebra este domingo<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-entra-en-silencio-electoral-de-cara-a-una-renida-eleccion/2025-04-11/161324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la segunda vuelta de las elecciones presidenciales</strong></a> en las que debe decidir si reelige al actual presidente, <strong>Daniel Noboa</strong>, o si devuelve al correísmo al poder tras ocho años en la oposición, de la mano de<strong> Luisa González</strong>, que se convertiría en la primera presidenta de la historia del país en ser elegida en las urnas.</p>\n<p>Por segunda vez en año y medio, los ecuatorianos escogen entre Noboa y González, como en las elecciones extraordinarias de 2023, donde el empresario, heredero de una de las mayores fortunas del país, <strong>se convirtió en el presidente más joven de Latinoamérica</strong> y de la historia democrática de Ecuador.</p>\n<p>En aquellas elecciones, <strong>Noboa logró el 51,83% de los votos frente al 48,17% de González</strong>, pero <strong>ahora el balotaje se prevé aún más ajustado</strong>, con una polarización que en la primera vuelta hizo que la separación entre ambos fuese de poco más de 16.000 votos.</p>\n<p>El <strong>ganador gobernará Ecuador por los próximos cuatro años (2025-2029)</strong> y la elección implica dos modelos opuestos de entender el Estado y de relacionarse con el mundo.</p>\n<p>Por un lado, el candidato y líder de Acción Democrática Nacional (ADN) ya ha anunciado que, si gana, <strong>promoverá una Asamblea Constituyente que deje atrás la actual Constitución</strong>, aprobada durante el mandato de Rafael Correa (2007-2017), para profundizar sus reformas liberales de control del gasto público, atracción de inversión extranjera y flexibilización laboral, entre otros aspectos.</p>\n<p>En la esfera internacional tiene a Estados Unidos como su principal respaldo, <strong>reconoció a Edmundo González Urrutia como presidente electo de Venezuela</strong> y está enemistado con numerosos gobiernos de izquierda, especialmente tras ordenar la invasión de la Embajada de México para detener al exvicepresidente correísta <strong>Jorge Glas</strong>.</p>\n<p>Por el otro, la candidata de la Revolución Ciudadana (RC), partido que tiene como líder a Correa, representa el modelo correísta de<strong> mayor asistencial social</strong>, <strong>gasto público y redistribución de la riqueza con un mayor control sobre la economía</strong>, mientras que ya ha anticipado que reconocerá a Nicolás Maduro como presidente de Venezuela y restablecerá relaciones con México.</p>\n<h2><span ><em><strong>González promete \"unidad\", Noboa reivindica \"mano dura\"</strong></em></span></h2>\n<p>Después de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/completado-el-escrutinio-en-ecuador-noboa-obtuvo-44-17-y-gonzalez/2025-02-21/103836.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una campaña electoral plagada de ataques</a>, insultos e improperios, la igualdad se mantiene entre ambos candidatos, si bien González ha hecho un esfuerzo por aglutinar en torno a ella a otras fuerzas políticas par<strong>a crear un Gobierno de \"unidad\"</strong>. \"No habrá persecución\", ha prometido.</p>\n<p>La correísta firmó un pacto para sumar a otras fuerzas de izquierda, entre ellas a Pachakutik, el brazo político del movimiento indígena, cuyo candidato presidencial <strong>Leonidas Iza</strong>, obtuvo más de medio millón de votos en la primera vuelta que se prevén decisivos en este balotaje, si bien hay otras organizaciones indígenas que han anunciado su apoyo a Noboa.</p>\n<p>También ha anticipado la posibilidad de contar dentro de su gabinete con el excandidato presidencial <strong>Jan Topic</strong>, de centroderecha, quien no pudo competir en estas elecciones al ser inhabilitado por una impugnación que él achaca a Noboa, ya que el exlegionario y empresario especialista en seguridad <strong>se perfilaba como un serio rival para desbancarlo</strong>.</p>\n<p>Mientras, Noboa ha querido hacer gala de sus conexiones internacionales al mantener un encuentro privado con el presidente de Estados Unidos, <strong>Donald Trump</strong>, en Mar-a-Lago (Florida) y ha buscado redoblar los esfuerzos en el combate con \"mano dura\" a las bandas criminales, incluida <strong>una visita del fundador de la empresa de seguridad privada Blackwater</strong>,<strong> Erik Prince</strong>, <strong>como asesor del Gobierno</strong>.</p>\n<h2><span ><em><strong>Elecciones bajo crisis de violencia criminal</strong></em></span></h2>\n<p>La inseguridad se mantiene como la principal preocupación de los ecuatorianos ante <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-cuarto-ataque-explosivo-de-la-semana-deja-dos-heridos-y-siete/2025-03-26/181738.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la escalada de violencia</a> que ha llevado a situar a Ecuador a la cabeza de Latinoamérica en índice de homicidios, <strong>recrudecida en este inicio de 2025 con un promedio de un asesinato por hora</strong>.</p>\n<p>Así, para esta jornada electoral <strong>volverán a desplegarse alrededor de 100.000 miembros de las fuerzas de seguridad para proteger los recintos electorales</strong>, entre ellos unos 60.000 policías y 40.000 militares.</p>\n<p>Ante un resultado que se prevé tan ajustado, está por ver la reacción de los candidatos que ya en la primera vuelta denunciaron sin pruebas irregularidades en la votación y en el escrutinio, lo que rápidamente fue descartado por <strong>las misiones de observación electoral de la Unión Europea (UE) y de la Organización de Estados Americanos (OEA)</strong>, que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-presidente-y-retadora-denuncian-irregularidades-ue-y-oea-los/2025-02-11/225917.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no vieron indicios de \"fraude\"</a>.</p>\n<p>Noboa llegó a afirmar que presuntamente bandas criminales habían extorsionado a electores para votar por González, y consiguió que el Consejo Nacional Electoral (CNE), en una polémica decisión, prohibiera para esta segunda vuelta votar con el teléfono en la mano, al entender que puede ser usado para fotografiar la papeleta como prueba del voto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-define-a-su-proximo-presidente-una-reeleccion-de-noboa-o-el/2025-04-12/182708.html","streamUrl":null,"titleText":"Ecuador define a su próximo presidente: Una reelección de Noboa o el retorno al correísmo con González","uid":"79dc35f4-09e3-465e-b77b-a732ec9fd3fc","updateDate":"2025-04-13T01:10:00.000Z"},{"mainText":"<p>La <strong>selección chilena sub 17</strong> se llenó de ilusión para <strong>este año</strong> luego de conseguir su boleto para la <strong>Copa Mundial</strong> de la categoría que se llevará a cabo en <strong>Qatar</strong>, esto tras un gran cometido en el Sudamericano de Colombia, en donde <strong>terminó en el cuarto lugar. </strong></p>\n<p>De la mano del entrenador Sebastián Miranda, La Roja juvenil regresa a una renovada cita planetaria <strong>después de seis años</strong> y estará compitiendo entre el <strong>5 y 27 de noviembre</strong> con los otros 47 equipos clasificados.</p>\n<p>Para esta edición, la FIFA estipuló que los participantes se dividirán en <strong>cuatro minitorneos con 12 selecciones cada uno</strong>, es decir, habrá tres grupos de cuatro elencos por cada zona jugando en formato todos contra todos.</p>\n<p>Tras esto, los mejores de cada grupo y el mejor segundo avanzarán a semifinales hasta determinar<strong> al mejor de cada minitorneo</strong>. Con esto, los cuatro contendientes se medirán en un formato <strong>Final Four para conocer al campeón.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/cuando-y-donde-jugara-la-roja-el-mundial-sub-17/2025-04-12/210045.html","streamUrl":null,"titleText":"¿Cuándo y dónde jugará La Roja el Mundial Sub 17?","uid":"812e5a52-ab44-46ee-b877-66dbd98b3aa7","updateDate":"2025-04-13T01:01:00.000Z"},{"mainText":"<p>En una jornada marcada por el dolor y la reserva, <strong>se realizó este sábado el funeral de Martina Pérez,</strong> la joven de 18 años que<strong> falleció en las afueras del Estadio Monumental</strong> antes del encuentro entre Colo Colo y Fortaleza, por la Copa Libertadores.</p>\n<p>La ceremonia se llevó a cabo en el <strong>Cementerio Cordillera de Puente Alto,</strong> con la presencia de familiares y amigos que la despidieron en un entorno íntimo.</p>\n<p>Según <em>24 Horas,</em> sus cercanos le pidieron a la prensa mantener una distancia con la ceremonia fúnebre.</p>\n<p>Mientras tanto, en la comuna de Macul, se desarrollaban los velatorios de Mylan Liempi, el niño de 12 años que también perdió la vida en el mismo contexto.</p>\n<p>En paralelo,<strong> avanza la investigación</strong> por lo ocurrido en las inmediaciones del recinto deportivo. Hasta ahora, se ha confirmado que <strong>hay un carabinero imputado</strong> en el caso. De acuerdo a las declaraciones del ministro de Seguridad Pública, Luis Cordero, el funcionario prestó declaración junto a otros dos efectivos en calidad de testigos.</p>\n<p>Sin embargo, según consignó<em> El Mercurio,</em><strong> el uniformado supuestamente guardado silencio</strong> ante la citación del Ministerio Público.</p>\n<p>El funeral de Mylan Liempi se realizará este domingo.</p>\n<p>Del mismo modo, estos trágicos incidentes provocaron la suspensión del Superclásico entre U. de Chile y Colo Colo, que estaba pactado para este domingo en el Estadio Nacional.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIWrOULgvur/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIWrOULgvur/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 24horascl (@24horascl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/este-sabado-se-realizo-el-funeral-de-martina-perez-hincha-fallecida-en/2025-04-12/203309.html","streamUrl":null,"titleText":"Este sábado se realizó el funeral de Martina Pérez, hincha fallecida en el Monumental","uid":"d4389a49-9e17-48a1-b7a6-4806ed1c5dd1","updateDate":"2025-04-13T00:30:00.000Z"},{"mainText":"<p>Funcionarios de Carabineros de la 55ª Comisaría \"Suboficial Cristian Vera\" <strong>asistieron este sábado en el nacimiento de gemelas en un domicilio</strong> del pasaje Puerto Chañaral, comuna de Pudahuel.</p>\n<p>Según la información policial, el hecho ocurrió pasadas las 16.00 horas, cuando, tras un comunicado radial de Central de Comunicaciones, el sargento 1º <strong>Raúl Salazar Bórquez</strong> y el cabo segundo <strong>Diego Figueroa Triviños</strong>, se dirigieron al lugar para <strong>prestar apoyo ante la urgencia obstétrica de una mujer de 34 años</strong>, quien tenía un embarazo gemelar de ocho meses.</p>\n<p>Al llegar al domicilio, los uniformados, siguiendo los protocolos sanitarios y usando guantes quirúrgicos, <strong>asistió el parto de la primera lactante</strong>, procediendo también al corte del cordón umbilical. Momentos después,<strong> se sumó al procedimiento personal de Bomberos de Pudahuel</strong>, quienes brindaron asistencia al suboficial en el nacimiento de la segunda niña.</p>\n<p>Ambas recién nacidas y su madre fueron estabilizadas en el lugar por equipos de emergencia del SAMU, siendo posteriormente trasladadas al Hospital San Juan de Dios, donde<strong> se confirmó su buen estado de salud</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabineros-asistieron-en-parto-de-gemelas-en-pudahuel/2025-04-12/200727.html","streamUrl":null,"titleText":"Carabineros asistieron en parto de gemelas en Pudahuel","uid":"1b98c60b-d2a7-410f-b659-8049455e821b","updateDate":"2025-04-13T00:17:00.000Z"},{"mainText":"<p>Este sábado comienza la séptima fecha de la Liga de Primera, que tendrá un partido menos por la supsensión del Superclásico entre Colo Colo y Universidad de Chile.</p>\n<p><em>-Sigue en vivo y online la jornada:</em></p>\n<h3><strong>Sábado 12 de abril</strong></h3>\n<ul>\n<li><strong>Coquimbo Unido 0-0 Huachipato</strong>. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-coquimbo-unido-vs-huachipato/2025-04-12/091557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<ul>\n<li><strong>Cobresal 1-1 Universidad Católica</strong>. Finalizado. Estadio El Cobre. Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-cobresal-vs-universidad-catolica/2025-04-12/095200.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relato de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>1-0: 18' Diego Céspedes (COB); 1-1: 45+4' Juan Francisco Rossel (UC)</em></p>\n<ul>\n<li><strong>Audax Italiano 1-0 O'Higgins</strong>. Finalizado. Estadio Bicentenario de La Florida. Revisa el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-audax-italiano-vs-o-higgins/2025-04-12/103723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 11' Leonardo Valencia, de penal (AUD)</em></p>\n<h3><strong>Domingo 13 de abril</strong></h3>\n<ul>\n<li><strong>Deportes La Serena vs. Everton</strong>. 12:30 horas. Estadio La Portada.</li>\n</ul>\n<h3><strong>Lunes 14 de abril</strong></h3>\n<ul>\n<li><strong>Palestino vs. Unión La Calera</strong>. 15:00 horas. Estadio Municipal de La Cisterna.</li>\n<li><strong>Unión Española vs. Ñublense</strong>. 18:00 horas. Estadio Santa Laura.</li>\n<li><strong>Deportes Limache vs. Deportes Iquique</strong>. 20:30 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<p><em><strong>Suspendido</strong></em></p>\n<ul>\n<li><strong>Universidad de Chile vs. Colo Colo</strong>. Estadio Nacional.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-septima-fecha-de-la-liga-de-primera/2025-04-12/110955.html","streamUrl":null,"titleText":"Los resultados en la séptima fecha de la Liga de Primera","uid":"1b476896-2e5c-4aa2-9651-3a54f7a91a15","updateDate":"2025-04-13T00:03:00.000Z"},{"mainText":"<p><strong>Cobreloa</strong> venció por<strong> 2-0 a Magallanes</strong> este sábado en el Zorros del Desierto de Calama y <strong>mantuvo su alza en la sexta fecha de la Liga de Ascenso 2025.</strong></p>\n<p>Tras un primer tiempo sin emociones, los goles llegaron en la segunda parte, marcados por Gustavo Gotti (77') y Walter Ponce en el final (90').</p>\n<p>Los loínos sumaron su <strong>segundo triunfo al hilo</strong> y alcanzaron nueve puntos en la tabla, trepando al quinto lugar; Magallanes, en cambio, está undécimo, con siete unidades.</p>\n<p>En la próxima fecha, Cobreloa enfrentará a Deportes Copiapó y Magallanes recibirá a Rangers de Talca.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768783&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/cobreloa-vencio-a-magallanes-en-calama-y-sigue-en-alza-en-la-liga-de/2025-04-12/194756.html","streamUrl":null,"titleText":"Cobreloa venció a Magallanes en Calama y sigue en alza en la Liga de Ascenso","uid":"ccde4e21-6fb2-4436-89af-7479ac83f814","updateDate":"2025-04-12T23:46:00.000Z"},{"mainText":"<p>El <strong>número de víctimas mortales en el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/republica-dominicana-techo-de-discoteca-se-desplomo-y-dejo-113-muertos/2025-04-09/084335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> desplome del techo de una discoteca en Santo Domingo </a>el martes pasado ascendió a 225</strong>, informaron este sábado las autoridades de salud dominicanas.</p>\n<p>El ministro de Salud Pública, <strong>Víctor Atallah</strong>, ofreció a los medios ese dato. Hasta ayer se habían reportado 221 muertos y 189 heridos.</p>\n<p>El funcionario dijo que <strong>esas cuatro nuevas muertes ocurrieron en centros de salud</strong> entre la noche de ayer y la madrugada de este sábado.</p>\n<p>\"El número actual de fallecidos es de 225, <strong>pero esto podría aumentar</strong>,<strong> esperemos que no</strong>\", afirmó Atallah, en rueda de prensa desde el Instituto de Patología Forense (IPF).</p>\n<p>Atallah también informó que Patología completó las autopsias de todos los fallecidos y entregó los cuerpos a sus familiares. La mayor parte de sus declaraciones estuvieron dirigidas a destacar<strong> el trabajo \"incansable\" de los patólogos y personal auxiliar a cargo de las autopsias</strong>.</p>\n<p>Puntualizó que cerca de 50 de los fallecidos residían en la provincia de San Cristóbal (sur), la mayoría de estos en el municipio de Haina, desde donde<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/leyenda-del-merengue-rubby-perez-murio-en-derrumbe-de-discoteca/2025-04-09/084710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> era oriundo el merenguero Rubby Pérez</strong></a>, quien amenizaba una fiesta en la discoteca Jet Set y fue una de las víctimas mortales tras el colapso del techo.</p>\n<p>El presidente dominicano,<strong> Luis Abinader</strong>, dijo este viernes que a partir de ahora se debe dar respuesta a \"<strong>qué pasó</strong>, <strong>por qué pasó y cómo pasó</strong>\" la tragedia.</p>\n<p>Un día antes, su portavoz<strong> Homero Figueroa</strong> anunció que el Gobierno conformará una comisión de expertos nacionales e internacionales con el propósito de<strong> determinar las causas del siniestro que ha consternado a República Dominicana</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/republica-dominicana/aumentan-a-225-los-muertos-por-desplome-de-un-techo-en-discoteca-dominicana/2025-04-12/191612.html","streamUrl":null,"titleText":"Aumentan a 225 los muertos por desplome de un techo en discoteca dominicana","uid":"49aad17d-4346-4709-950c-7b9a6359cc8a","updateDate":"2025-04-12T23:34:00.000Z"},{"mainText":"<p >El comediante <strong>Pedro Ruminot,</strong> director de relaciones públicas del<strong> Club Social y Deportivo Colo Colo,</strong> realizó una reflexión sobre <strong>la tragedia del Monumental,</strong> apuntando que estos lamentables incidentes, con dos hinchas fallecidos, ocurrieron porque fue un fallo de todos en la sociedad.</p>\n<p >En sus redes sociales, Ruminot contó que acudió a los velorios de los dos fallecidos, y tras manifestar su dolor, hizo su descargo.</p>\n<p >\"Ya habrá tiempo y<strong> espero que la Justicia sepa resolver</strong> qué es lo que sucedió y quienes son los culpables, pero creo que<strong> acá fallaron todos, es un fracaso del sistema político, de la sociedad, de Estadio Seguro y de las sociedades anónimas</strong> que llegaron al fútbol con <strong>promesas que no han cumplido</strong>\", aseveró.</p>\n<p >\"Llegamos hace 12 días a trabajar a <strong>un Club Social totalmente abandonado</strong> y hemos enfrentado esto como directorio nacional con la mayor entereza, cariño y empatía posible.<strong> Hemos puesto a disposición de las familias a nuestros equipos, recursos y apoyo psicológico</strong>\", aseguró.</p>\n<p >Finalmente, indicó que \"vamos a trabajar para cambiar las cosas poco a poco desde nuestro lugar, tratando de interceder ante la SA para lograr cambios profundos, <strong>pero también es necesario políticas gubernamentales firmes y concretas\".</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIWnpQPMZG7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIWnpQPMZG7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Pedro Ruminot (@pedroruminot)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/pedro-ruminot-y-la-tragedia-del-monumental-aca-fallaron-todos/2025-04-12/193151.html","streamUrl":null,"titleText":"Pedro Ruminot y la tragedia del Monumental: Acá fallaron todos","uid":"b75f1207-77c6-44d2-8390-a82bea8fb412","updateDate":"2025-04-12T23:30:00.000Z"}]
