[{"mainText":"Un grupo de manifestantes de la organización feminista Code Pink protestó en contra de la guerra en la Franja de Gaza con el lanzamiento de muñecos \"ensangrentados\" frente a la Casa Blanca, en Washington. Además de los juguetes, una foto con la consigna \"Biden, sangre en tus manos\" fue puesta en las inmediaciones del lugar.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/lanzan-munecos-ensangrentados-en-frontis-de-la-casa-blanca/2024-01-15/203348.html","streamUrl":null,"titleText":"Lanzan muñecos ensangrentados en frontis de la Casa Blanca","uid":"36fbb5cd-25c4-497b-b2c9-ce638dd9f64d","updateDate":"2024-01-16T00:20:00.000Z"},{"mainText":"Aunque destacó que las prisiones no están en manos de los delincuentes, advirtió que \"tenemos que preguntarnos cómo hacemos las cosas para no llegar a ese lugar\". Afirmó, además, que \"esto no se va a solucionar solamente con más palos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/boric-pidio-informe-sobre-carceles-para-evitar-crisis-como-la-de-ecuador/2024-01-15/191947.html","streamUrl":null,"titleText":"Boric pidió informe sobre cárceles para evitar crisis como la de Ecuador","uid":"c46d9eee-c140-4dd4-8153-37ec0b478cd4","updateDate":"2024-01-16T00:06:00.000Z"},{"mainText":"En la primera jornada del Congreso Futuro 2024, Carl Benedikt Frey comparó la era que actualmente está viviendo la Humanidad con la primera revolución industrial. \"Hay ciertos patrones que podemos ver: el aumento de la desigualdad de sueldos entre las personas\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/experto-que-predijo-riesgos-de-la-ia-hoy-se-esta-produciendo-mas-con/2024-01-15/203210.html","streamUrl":null,"titleText":"Experto que predijo riesgos de la IA: \"Hoy se está produciendo más con menos trabajadores\"","uid":"2a89648a-8092-47f0-bf57-afa1b70d1328","updateDate":"2024-01-16T00:03:00.000Z"},{"mainText":"La organización citó el registro de \"al menos 770 homicidios de niños, niñas y adolescentes\" en 2023, \"un aumento drástico con respecto a los 104 casos en 2019\". Según el ente, la situación se dio por el incremento del crimen en el país sudamericano.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/unicef-homicidios-de-menores-en-ecuador-aumentaron-640-en-cuatro-anos/2024-01-15/190427.html","streamUrl":null,"titleText":"Unicef: Homicidios de menores en Ecuador aumentaron 640% en cuatro años","uid":"a46b32dd-5d89-4f06-82e5-0e7b91e99d33","updateDate":"2024-01-16T00:00:00.000Z"},{"mainText":"Un vecino del sector de Panguilemo grabó el momento exacto en que una avioneta que combatía un incendio forestal cayó y explotó en la Ruta 5 Sur. El piloto murió y otras tres personas resultaron heridas. Video gentileza @francogp1","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/el-momento-exacto-en-que-una-avioneta-cayo-sobre-un-camion-en-talca/2024-01-15/204933.html","streamUrl":null,"titleText":"El momento exacto en que una avioneta cayó sobre un camión en Talca","uid":"8605b775-ec28-4d73-ae3a-c2c68aee3607","updateDate":"2024-01-15T23:55:00.000Z"},{"mainText":"Investigadores se subieron a la embarcación del \"Centinela I\" para calcular la presencia de estos componentes. \"Ésta es la primera expedición de este tipo que se realiza\", dijeron.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/expedicion-cientifica-midio-contaminacion-por-microplasticos-en-las/2024-01-15/181846.html","streamUrl":null,"titleText":"Expedición científica midió contaminación por microplásticos en las costas chilenas","uid":"6367edc9-b58e-469f-8013-1230702b744e","updateDate":"2024-01-15T23:47:00.000Z"},{"mainText":"El mandatario firmó además el decreto que fija elecciones legislativas para el 10 de marzo. Rebelo de Sousa remarcó que mantener a ese Ejecutivo gobernando con otro primer ministro sería una alternativa más \"débil\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/portugal/presidente-de-portugal-disolvio-el-parlamento/2024-01-15/172231.html","streamUrl":null,"titleText":"Presidente de Portugal disolvió el Parlamento","uid":"a8e66858-998b-4f7c-8f68-ab5499a28f92","updateDate":"2024-01-15T23:38:00.000Z"},{"mainText":"El afectado fue atacado con disparos por parte de los ocupantes de un vehículo, donde una de las balas le llegó a la cabeza. El herido fue trasladado al Hospital Militar, en la comuna de La Reina.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/en-riesgo-vital-esta-victima-de-una-balacera-en-macul/2024-01-15/200627.html","streamUrl":null,"titleText":"En riesgo vital está víctima de una balacera en Macul","uid":"fe1655e3-0d30-4f66-8c62-d3b78d52e705","updateDate":"2024-01-15T23:21:00.000Z"},{"mainText":"La cinta de J.A. Bayona recreó las imágenes tomadas por los sobrevivientes de la tragedia uruguaya de Los Andes.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/la-sociedad-de-la-nieve-recreo-fotografias-originales-de-la-tragedia/2024-01-15/192808.html","streamUrl":null,"titleText":"\"La Sociedad de la Nieve\" recreó fotografías originales de la tragedia","uid":"f60faacb-99dd-4719-9f81-bf877d612566","updateDate":"2024-01-15T23:10:00.000Z"},{"mainText":"Se trata de una red eléctrica virtual construida en el espacio digital utilizando tecnologías avanzadas como internet industrial, el sistema BeiDou y la IA.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-construye-primera-red-electrica-digital-inteligente-a-nivel/2024-01-14/181654.html?=efectochina","streamUrl":null,"titleText":"China construye primera red eléctrica digital inteligente a nivel provincial","uid":"d4699ea2-608a-4455-8f8b-ec825bb025c1","updateDate":"2024-01-15T23:01:00.000Z"},{"mainText":"Luego de que en 2023 siete personas murieran a raíz de la picadura de la araña de rincón -y constatado 178 consultas en centros asistenciales de la Región Metropolitana-, conversamos en Lo Que Queda del Día sobre las características de este arácnido: ¿Cómo identificarlo? ¿Cuáles medidas de prevención tomar? ¿Qué hacer en caso de sufrir su picadura? ¿Cuáles son los síntomas? Son algunas de las preguntas que tratamos con nuestra periodista, Catalina Viveros, a propósito de la temporada de verano.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/arana-de-rincon-como-identificar-y-tratar-su-picadura/2024-01-15/193838.html","streamUrl":null,"titleText":"Araña de rincón: ¿Cómo identificar y tratar su picadura?","uid":"9e78406e-b832-473d-b10b-6072476c6ed4","updateDate":"2024-01-15T23:00:00.000Z"},{"mainText":"Aunque \"no está en la agenda de fast track legislativo, es una prioridad\", afirmó la vocera Camila Vallejo. El alzamiento del secreto bancario es resistido por parlamentarios de la derecha: \"El tema de fondo\" es \"el derecho a la intimidad\", dijo el senador Juan Antonio Coloma (UDI).","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/gobierno-llama-al-congreso-a-apurar-tramitacion-de-ley-para-perseguir-la/2024-01-15/190701.html","streamUrl":null,"titleText":"Gobierno llama al Congreso a apurar tramitación de ley para perseguir la ruta del dinero narco","uid":"2687418e-592f-4637-b670-e9f9a840387e","updateDate":"2024-01-15T22:57:00.000Z"},{"mainText":"El Gobierno confirmó, sin embargo, el refuerzo de la seguridad de la zona luego de la ola de violencia en Guayaquil y otras ciudades. El objetivo, explicaron, es \"evitar el ingreso de estos delincuentes que han sembrado el caos y la zozobra en Ecuador\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-descarto-cerrar-la-frontera-con-ecuador/2024-01-15/180320.html","streamUrl":null,"titleText":"Perú descartó cerrar la frontera con Ecuador","uid":"ab5216b1-fc86-43e5-81f1-8010c12fc1ca","updateDate":"2024-01-15T22:54:00.000Z"},{"mainText":"Más de 20 años han pasado desde que el último Concorde se quedara en tierra firme, luego que los vuelos supersónicos fueran prohibidos debido al elevado ruido. Ahora, la NASA ha presentado el innovador X-59, un avión supersónico silencioso que podría transformar los vuelos y cambiar las regulaciones de viajes comerciales de este tipo de aeronaves. Volará a más de 18.000 metros, a una velocidad de alrededor de 1.500 kilómetros por hora y solo producirá a su paso un sonido equivalente al cierre de una puerta de un automóvil, en lugar de la estampida sónica propia de aviones que vuelan por encima de la velocidad del sonido. En cuanto a sus dimensiones, mide 29 metros de largo y tiene una superficie alar de 9 metros.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/aeronautica/asi-es-el-avion-supersonico-presentado-por-la-nasa/2024-01-15/173643.html","streamUrl":null,"titleText":"Así es el avión supersónico presentado por la NASA","uid":"ec7b4311-0efa-428d-a634-902ce0369a78","updateDate":"2024-01-15T22:52:00.000Z"},{"mainText":"Luego de que el Gobierno se cuadrara con el \"3+3\", el Mandatario dijo que \"lo hacemos porque sabemos que quienes han trabajado toda su vida no pueden seguir esperando\". La alternativa fue propuesta por la DC, PDG y Demócratas, y busca destrabar el debate en el Parlamento, que no ha encontrado un consenso entre las partes.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/boric-y-reforma-previsional-todos-debemos-ceder-respecto-a-nuestras/2024-01-15/192251.html","streamUrl":null,"titleText":"Boric y reforma previsional: \"Todos debemos ceder respecto a nuestras posturas ideales\"","uid":"8c7bfbb8-cb93-4833-9a0a-135476236762","updateDate":"2024-01-15T22:48:00.000Z"}]
