[{"mainText":"<p>A través de sus canales oficiales, <strong>Sao Paulo anunció la contratación del entrenador argentino Hernán Crespo</strong>, en reemplazo de su compatriota Luis Zubeldía, que rescindió su contrato.</p>\n<p>Crespo, cuya última aventura fue en Al Ain de Emiratos Árabes Unidos, <strong>tendrá su segundo paso por el elenco tricolor</strong>, que dirigió durante ocho meses de la temporada <strong>2021</strong>.</p>\n<p>El <strong>director deportivo Carlos Belmonte</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.saopaulofc.net/sao-paulo-acerta-o-retorno-de-hernan-crespo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">destacó </a>que \"<strong>Crespo forjó una conexión importante con el club</strong> durante su primera etapa y dejó las puertas abiertas\".</p>\n<p>\"Es un entrenador que ha cosechado éxitos en la mayoría de sus puestos, incluso con nosotros, y esperamos que esto se repita. Regresa aún más experimentado y preparado para los retos que se avecinan\", sumó.</p>\n<p>El exdelantero trasandino <strong>firmó hasta el 31 de diciembre de 2026</strong> y será acompañado por el asistente técnico Víctor López y los preparadores físicos Federico Martinetti y Leandro Paz.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Hernán Crespo está de volta ao Tricolor!<br />\n\n<br />\n\nCampeão paulista em 2021, o treinador argentino retorna ao São Paulo após quase quatro anos.<br />\n\n<br />\n\nO vínculo será válido até 31 de dezembro de 2026.<br />\n\n<br />\n\n➡️ Saiba mais > <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/8tjn5iUILs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/8tjn5iUILs</a><a href=\"https://twitter.com/hashtag/VamosS%C3%A3oPaulo?src=hash&ref_src=twsrc%5Etfw\">#VamosSãoPaulo</a> 🇾🇪 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/ep8dS7am6M\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ep8dS7am6M</a></p>\n— São Paulo FC (@SaoPauloFC) <a href=\"https://twitter.com/SaoPauloFC/status/1935471617213161864?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/sao-paulo-confirmo-el-regreso-de-hernan-crespo-a-su-banca-tecnica/2025-06-18/201255.html","streamUrl":null,"titleText":"Sao Paulo confirmó el regreso de Hernán Crespo a su banca técnica","uid":"51242270-3757-40c9-9544-6f88741a225c","updateDate":"2025-06-19T01:06:00.000Z"},{"mainText":"<p><strong>Ivo Basay, exDT de Colo Colo,</strong> se convirtió en el nuevo director técnico de <strong>Magallanes</strong> tras la salida de Braulio Leal el pasado martes.</p>\n<p><strong>El \"Hueso\" tendrá su debut en la banca de la \"academia\" frente a Santiago Wanderers</strong> este sábado 22 de junio a las 12:30 horas en el Estadio \"Luis Navarro Aviles\".</p>\n<p>Basay tuvo un exitoso paso en el \"manojito de claveles\" como jugador <strong>entre los años 1983 y 1986. </strong>A lo largo de su carrera como adiestrador, el exseleccionado nacional ganó un título de Primera B con Santiago Morning en 2005 y una Copa Chile con Palestino en 2018.</p>\n<p>\"Nos llena de orgullo anunciar que Ivo Basay es el nuevo entrenador de Magallanes. Exjugador de la Academia, profundamente identificado con nuestros colores y nuestra historia\", detalló el club.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLDjx3IyKG8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLDjx3IyKG8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Magallanes (@cdmagallanes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/magallanes/ivo-basay-se-convirtio-en-el-nuevo-director-tecnico-de-magallanes/2025-06-18/204134.html","streamUrl":null,"titleText":"Ivo Basay se convirtió en el nuevo director técnico de Magallanes","uid":"4cdbb40c-15bd-464b-9bdc-d763f461b309","updateDate":"2025-06-19T00:48:00.000Z"},{"mainText":"<p>Este miércoles 18 de junio, <strong>a los 95 años, falleció el histórico exfutbolista nacional Braulio Musso, figura legendaria de Universidad de Chile y mundialista con la selección chilena</strong>.</p>\n<p><strong>El Sifup informó a través de sus redes sociales</strong> el sensible fallecimiento del destacado jugador durante las décadas de 1950 y 60. <strong>\"Su recuerdo será eterno, Don Braulio\", señaló el Sindicato</strong>, junto con enviar sus condolencias.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lamentamos el fallecimiento del ex seleccionado chileno e ídolo de <a href=\"https://twitter.com/udechile?ref_src=twsrc%5Etfw\">@udechile</a> Don Braulio Musso. Le enviamos nuestras más sinceras condolencias a sus familiares y amigos.<br />\n\n<br />\n\nSu recuerdo será eterno, Don Braulio 🙏🕊️.</p>\n— Sifup Chile (@sifup) <a href=\"https://twitter.com/sifup/status/1935479903593320754?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Musso fue uno de los bastiones del recordado \"Ballet Azul\" en la década de los 60s y conformó el plantel que fue tercero en la Copa Mundial de 1962 desarrollada en nuestro país.</p>\n<p><strong>Braulio Enrique Musso Reyes nació en Limache, región de Valparaíso, el 8 de marzo de 1930 y desarrolló toda su carrera en Universidad de Chile</strong>.</p>\n<p>Musso <strong>jugó 17 temporadas en el club y fue uno de los bastiones del recordado \"Ballet Azul\", siendo nada menos que el capitán</strong> de aquella U que campeonó cinco veces entre 1959 y 1967.</p>\n<p>En concreto, Musso jugó 390 partidos con la U, matriculandose con 83 goles. Además de diversas distinciones individuales, alzó los <strong>títulos de Primera División en 1959, 1962, 1964, 1965 y 1967</strong>.</p>\n<p>Además, <strong>Musso fue seleccionado nacional entre 1954 y 1962</strong>, periodo en el que vio acción en 14 partidos clase A y marcó tres goles.</p>\n<p>Pese a no tener minutos, el volante <strong>fue parte del plantel de La Roja que logró el inédito tercer lugar en la Copa Mundial que se desarrolló en nuestro país en 1962</strong>.</p>\n<p><strong>La ANFP se sumó al luto</strong> del balompié nacional y, aparte de repasar su trayectoria, <strong>anunció un minuto de silencio para los próximos partidos</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLD7l4-NqUL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLD7l4-NqUL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Asociación Nacional de Fútbol Profesional (@anfp_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En tanto, <strong>Universidad de Chile, <a rel=\"link a una nota absoluta 4\" href=\"https://www.udechile.cl/noticias/adios-leyenda-lamentamos-informar-el-sensible-fallecimiento-del-gran-braulio-musso\" data-process=\"2\" data-control=\"1\" target=\"_blank\">emitió un comunicado </a>para honrar la memoria de Braulio Musso</strong>.</p>\n<p>\"<strong>Un jugador que llevó a la U toda su vida en su corazón</strong>, siendo un <strong>ejemplo para todos los nacidos y criados en el club</strong>, representando por completo los valores y principios de toda la hinchada azul. <strong>Sin duda, será recordado por siempre, como un estandarte del <em>Romántico Viajero</em></strong>\", señaló la institución.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLEAtjXu8OH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLEAtjXu8OH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/fallecio-braulio-musso-leyenda-de-u-de-chile-y-mundialista-en-1962/2025-06-18/202508.html","streamUrl":null,"titleText":"Falleció Braulio Musso, leyenda de U. de Chile y mundialista en 1962","uid":"c4e491db-47e3-457d-8b01-cf8b21aa445e","updateDate":"2025-06-19T00:31:00.000Z"},{"mainText":"<p>El portavoz presidencial argentino, <strong>Manuel Adorni</strong>, afirmó este miércoles que el Gobierno ha detectado a un grupo de <strong>ciudadanos rusos que \"estarían realizando tareas sospechosas en favor de intereses geopolíticos de Rusia</strong>, en estrecha colaboración con ciudadanos argentinos\" en el país suramericano.</p>\n<p>La investigación de la <strong>Secretaría de Inteligencia del Estado</strong> (SIDE) reveló la existencia de una entidad relacionada con el Gobierno de <strong>Vladímir Putin</strong> denominada <strong>'La Compañía'</strong>, reveló Adorni en una rueda de prensa.</p>\n<p>Esta entidad tendría por objetivo \"conformar un grupo de personas leales a los intereses de Rusia para desarrollar <strong>campañas de desinformación e influencia contra el Estado argentino</strong>\", a través de la creación y difusión de contenidos en redes sociales, influencia sobre ONG locales y obtención de información política, entre otras tareas.</p>\n<p>La SIDE también detectó que esta organización estaría vinculada al<strong> 'Proyecto Lahkta'</strong>, liderado por el fallecido oligarca ruso<strong> Yevgeniy Prigozhin</strong>, fundador del controvertido Grupo Wagner, una empresa de mercenarios rusos.</p>\n<p>El líder de 'La Compañía' ha sido identificado como <strong>Lev Konstantinovich Andriashvili</strong>, un ruso radicado en Argentina y que está acusado de ser el encargado de recibir el financiamiento y promover vínculos con los colaboradores locales.</p>\n<p>También fue revelada la identidad de su esposa, <strong>Irina Iakovenko</strong>, también radicada en Argentina.</p>\n<p>El portavoz del presidente <strong>Javier Milei</strong> remarcó que Argentina <strong>\"no será sometida a la influencia de ninguna otra nación\"</strong> y aseguró que \"la seguridad de los argentinos no es un tema secundario\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/gobierno-argentino-dijo-haber-detectado-espias-rusos-en-el-pais/2025-06-18/171307.html","streamUrl":null,"titleText":"Gobierno argentino dijo haber \"detectado\" espías rusos en el país","uid":"23c58b02-5b00-4b8b-92e9-a057c827c65a","updateDate":"2025-06-19T00:10:00.000Z"},{"mainText":"<p >El Gobierno expresó gran satisfacción por<strong> la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/reajuste-del-salario-minimo-fue-despachado-en-el-congreso/2025-06-18/195424.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reciente aprobación del alza del salario mínimo</a></strong>, un hito que, según destacó en <strong>Cooperativa</strong> el ministro del Trabajo,<strong> Giorgio Boccardo</strong> (Frente Amplio), <strong>\"permite cumplir un objetivo del programa de Gobierno del Presidente Boric, que era alcanzar un salario mínimo por sobre los 500.000 pesos\".</strong> </p>\n<p >El proyecto establece que <strong>el sueldo base, a contar del 1 de mayo de 2025, se eleva a 529.000 para los trabajadores mayores de 18 años de edad y hasta de 65 años</strong>. Luego, a partir del 1 de enero de 2026, ascenderá a<strong> 539.000.</strong></p>\n<p >Tras intensas negociaciones con la Central Unitaria de Trabajadores (CUT), la ley busca no solo aumentar el monto nominal, sino también mantener el poder de compra de los trabajadores. Así, <strong>los 500.000 de 2024 se equipararán a los 539.000 que se establecerán en enero de 2026</strong>, una medida que el secretario de Estado, en entrevista con <strong>Lo Que Queda Del Día</strong>, calificó como \"una primera buena noticia\" en su esfuerzo por mejorar la calidad de vida de las familias.</p>\n<p >Otro logro fundamental de este acuerdo, señaló Boccardo, es que, con las nuevas cifras del salario mínimo, <strong>\"ningún chileno, en un familia promedio, va a estar por debajo de la línea de la pobreza\".</strong></p>\n<p ><strong>\"El país va avanzando en pisos de dignidad</strong> como los que hemos logrado en este acuerdo, que contó con una amplia mayoría de los congresistas y que permite hoy día tener estos resultados\", señaló.</p>\n<h2 ><em><strong>\"Sumamente responsable\"</strong></em></h2>\n<p ><strong>El reajuste del salario mínimo es retroactivo a mayo de 2025.</strong> Esto implica que, aunque la aprobación se concretó recientemente, los trabajadores afectados recibirán el diferencial correspondiente a los meses de mayo y junio en su próximo pago, con el salario fijado en 529.000 pesos desde el 1 de mayo de 2025 y 539.000 a partir del 1 de enero de 2026.</p>\n<p >Boccardo puso énfasis en la responsabilidad y legitimidad que han marcado las cuatro tramitaciones del salario mínimo gestionadas por este Gobierno.<strong> \"Siempre tuvimos muy en mente esas 900.000 familias que están afectadas al salario mínimo, mayoritariamente mujeres; no es una cifra menor\"</strong>, afirmó.</p>\n<p >El titular del Trabajo resaltó que, al igual que en otras reformas emblemáticas como las 40 horas o la reforma de pensiones, <strong>el Gobierno fue \"sumamente responsable\" al incorporar gradualidad y medidas de acompañamiento para las pymes</strong>.</p>\n<p >Destacó, en esa línea, que <strong>\"nunca en la historia de la discusión del salario mínimo se habían incorporado subsidios para que las pymes</strong> <strong>pudieran incorporar parte de los efectos del salario mínimo</strong>, lo cual ha permitido que esta política sea exitosa\", sin desatender la viabilidad del sector productivo.</p>\n<h2 ><em><strong>Observatorio de Costos de la Vida</strong></em></h2>\n<p >Una de las innovaciones más relevantes en esta negociación es la creación de un <strong>Observatorio de Costos de la Vida.</strong> Este organismo busca que el Gobierno, junto con representantes de empleadores y trabajadores, pueda discutir de forma continua el costo real de vida de una familia chilena.</p>\n<p >Esto irá más allá de los ingresos salariales, incorporando variables como las transferencias monetarias del Estado, los efectos de la inflación, el endeudamiento y los costos de arriendo. La meta es tener una medida compartida y consensuada sobre el mínimo que necesita una familia para vivir dignamente, fortaleciendo así las futuras discusiones del salario mínimo con datos más completos y un entendimiento común.</p>\n<p >El ministro se refirió a la polémica sobre el financiamiento inicial del Observatorio, calificándola de <strong>\"artificial\",</strong> aclarando que el objetivo no era crear un nuevo servicio público con numerosos funcionarios, sino un consejo tripartito que utilizará las estadísticas existentes para sintetizar información relevante.</p>\n<p >\"Como el objetivo del Gobierno era que se instalara el Observatorio, decidimos dejar esa discusión para otro momento, entendiendo que <strong>el fondo y el objetivo más relevante era este Observatorio, y que en conversaciones que tuvimos con la CUT y con los empleadores van a nombrar igual a sus representantes en el consejo y la discusión la vamos a dar igual</strong>\", explicó Boccardo.</p>\n<p >\"En ese sentido —subrayó—, preferimos avanzar en la creación del Observatorio, entendiendo que los otros desafíos van a quedar pendientes, pero lo importante es que ahora el país va a contar con un organismo representativo, no solamente del Gobierno de turno, sino de quienes reciben el salario mínimo y de quienes pagan el salario mínimo, y que entre los tres actores podamos ir consensuando cuáles son los pisos de dignidad que necesita un país, y con ello <strong>llegar mejor preparado a una discusión que se da todos los años y, por lo tanto, ir construyendo ciertos consensos de lo mínimo que necesita una familia para poder tener una vida digna\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/el-pais-avanza-en-pisos-de-dignidad-gobierno-celebro-aprobacion-de/2025-06-18/192816.html","streamUrl":null,"titleText":"\"El país avanza en pisos de dignidad\": Gobierno celebró aprobación de nuevo salario mínimo","uid":"4c74033f-47df-4347-a60a-5000dbb17103","updateDate":"2025-06-19T00:03:00.000Z"},{"mainText":"<p>El <strong>Congreso despachó este miércoles el proyecto de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatos-oficialistas-explicitaron-matices-sobre-dominga-y-el-sueldo/2025-06-18/115315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aumento al sueldo mínimo</a></strong>, lo que permitirá subir el monto a partir de ahora y sumará además una nueva alza en enero próximo.</p>\n<p>La bullada propuesta fue respaldada después de que <strong>se lograran zanjar y resolver \"todas las divergencias\" que existían entre la Cámara de Diputados y el Senado</strong>, las que no estaban relacionadas con el monto del reajuste.</p>\n<p>Con este despacho, la ley establecerá un reajuste que <strong>eleva el sueldo mínimo a 529.000 pesos desde mayo (aumento retroactivo) y a 539.000 pesos a partir de enero de 2026</strong>.</p>\n<p>Adicionalmente, la ley incluye la creación de<strong> un Observatorio del Costo de Vida</strong>, lo que fue destacado por el Gobierno.</p>\n<p>Según explicó el ministro del Trabajo,<strong> Giorgio Boccardo</strong>, este grupo sesionará mensualmente con el objetivo de que el Congreso, en futuros debates sobre el salario mínimo, \"pueda contar con insumos más precisos\" y <strong>definir \"cuáles son los costos reales que hoy día tienen las familias chilenas y asociarlo a un piso mínimo\"</strong>.</p>\n<p>Como parte de los acuerdos para \"destrabar\" el proyecto, se determinó que los integrantes de este <strong>no recibirán dietas por su participación</strong>.</p>\n<p>Boccardo también confirmó que el salario mínimo reajustado \"<strong>se va a poder empezar a pagar durante este mes y retroactivamente recordar de mayo</strong>\", lo que implica que \"todas las empresas van a tener que hacer este pago y los trabajadores recibir esta mejora\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/reajuste-del-salario-minimo-fue-despachado-en-el-congreso/2025-06-18/195424.html","streamUrl":null,"titleText":"Reajuste del salario mínimo fue despachado en el Congreso","uid":"a8abd88f-419d-4033-958a-fbf2df0fb400","updateDate":"2025-06-18T23:59:00.000Z"},{"mainText":"<p>El ministro de Energía de Israel,<strong> Eli Cohen</strong>, aseguró este miércoles que la refinería de petróleo de Haifa (norte) que sufrió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/iran-lanzo-nuevo-ataque-con-misiles-contra-israel-no-se-reporten/2025-06-17/181431.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un <strong>impacto de un misil balístico iraní </strong></a>(en el que tres personas murieron) <strong>volverá a funcionar en un mes</strong>.</p>\n<p>Cohen aseguró que el país <strong>no espera sufrir escasez de petróleo</strong> gracias a la cantidad de combustible almacenado en la <strong>otra refinería con la que cuenta el país</strong>, la de Ashdod, antes de que esta cerrara por mantenimiento.</p>\n<p>Según el ministro, entre el <strong>30 y el 40 % de la electricidad nacional está produciéndose</strong>, además, a través de fuentes renovables.</p>\n<p>El 16 de junio, uno de los ataques con misiles balísticos iraníes<strong> logró impactar en la refinería de petróleo de Haifa</strong>, una de las dos con las que cuenta Israel y operada por la empresa Bazan, <strong>matando a tres personas</strong>. El ataque forzó el cierre de las instalaciones.</p>\n<p>Israel comenzó a bombardear Irán en la madrugada del viernes señalando los <strong>avances en el programa nuclear de la república islámica</strong> y la amenaza que supone para el país su manufactura de misiles balísticos.</p>\n<p>En Irán los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/israel-volvio-a-atacar-teheran-tras-ordenar-la-evacuacion-de-parte-de-la/2025-06-17/235527.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ataques causaron al menos<strong> 585 muertos</strong></a>, según la ONG iraní con sede en EE.UU. Hrana. Mientras, en Israel, los lanzamientos de misiles iraníes han matado a <strong>24 personas</strong>, según las autoridades israelíes.</p>\n<p>Ahora, tanto Israel como Irán permanecen a la espera de si<strong> Estados Unidos tomará partido con el Estado hebreo en la guerra</strong>, atacando posiciones iraníes.</p>\n<p>Por otro lado, el líder supremo de Irán, <strong>Ali Jameneí</strong>, advirtió a Estados Unidos de que si intervienen militarmente contra su país sufrirán un \"daño irreparable\" y <strong>aseguró que el pueblo iraní no se rendirá</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-anuncio-que-refineria-afectada-por-un-misil-irani-tardara-un-mes/2025-06-18/163644.html","streamUrl":null,"titleText":"Israel anunció que refinería afectada por un misil iraní tardará un mes en funcionar","uid":"629a4e3e-afb9-46e0-aeac-e399a0db89db","updateDate":"2025-06-18T23:49:00.000Z"},{"mainText":"<p>El presidente de la FIFA, <strong>Gianni Infantino</strong>, indicó este miércoles que el <strong>Mundial de Clubes</strong> que se celebra durante estos días en Estados Unidos se está desarrollando \"<strong>con gran fluidez</strong>\" pese a los <strong>vetos migratorios</strong> y trabas en temas de visados activados por el Gobierno del presidente Donald Trump para casi una veintena de países.</p>\n<p>\"<strong>No nos preocupa. Con respecto a los partidos actuales del Mundial de Clubes, todo se ha desarrollado con gran fluidez</strong>\", explicó al ser preguntado durante un acto en la Casa Blanca por si los mencionados impedimentos están suponiendo un quebradero de cabeza para el órgano rector del fútbol a nivel global.</p>\n<p>El 4 de junio Trump firmó una proclamación en la que se negaba la entrada y concesión de visados a ciudadanos de <strong>Afganistán, Birmania, Chad, Eritrea, Guinea Ecuatorial, Haití, Irán, Libia, República del Congo, Somalia, Sudán y Yemen</strong>, países que Washington considera que no están haciendo lo suficiente para combatir la falsificación de identidades o a la hora de colaborar en la repatriación de sus nacionales.</p>\n<p>El decreto ponía además límites parciales a las entradas de ciudadanos de <strong>Cuba y Venezuela, así como de Burundi, Laos, Sierra Leona, Togo y Turkmenistán</strong>.</p>\n<p>\"<strong>Tenemos una excelente colaboración, por supuesto, con el presidente (Trump), pero en particular con el grupo de trabajo para el Mundial (de selecciones) del próximo año</strong>\", dijo Infantino durante el mencionado acto, en el que estuvo el propio Trump y también jugadores de la Juventus de Turín, que hoy debuta en Washington en el Mundial de Clubes ante el Al Ain de Emiratos Árabes Unidos.</p>\n<p>\"Las lecciones que aprendamos las aplicaremos el próximo año\", añadió Infantino con respecto al grupo de trabajo conjunto que se ha formado con el Ejecutivo estadounidense de cara a la Copa del Mundo 2026 que también acoge, junto a México y Canadá, el país norteamericano.</p>\n<p>El propio Trump interrumpió a Infantino para decir que las entradas del torneo \"básicamente se han agotado\", <strong>una afirmación que está lejos de ser cierta, dada la tibia acogida que está teniendo el torneo</strong>, con muchos partidos jugándose en estadios que han vendido menos de la mitad de sus localidades disponibles.</p>\n<p>Se cree que uno de los factores detrás de la escasez de público pueden ser las agresivas r<strong>edadas contra migrantes implementadas por el Gobierno de Trump, ya que el Servicio de Inmigración y Control de Aduanas</strong> (ICE) ha advertido de que acudirá al entorno de los estadios a revisar la documentación de los asistentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/infantino-e-influencia-del-veto-migratorio-de-ee-uu-en-el-mundial-de/2025-06-18/194140.html","streamUrl":null,"titleText":"Infantino e influencia del veto migratorio de EE.UU. en el Mundial de Clubes: No nos preocupa","uid":"1a6ef9ec-5a39-41f0-8993-dc97a183ed3e","updateDate":"2025-06-18T23:47:00.000Z"},{"mainText":"<p>La diputada del Partido Comunista,<strong> Karol Cariola</strong>, emitió este miércoles una <strong>declaración pública</strong> en la que acusó la existencia una <strong>\"vulneración a la reserva de un proceso investigativo\"</strong> desde el Ministerio Público en el marco de una investigación judicial en curso.</p>\n<p>La parlamentaria denunció que se están vulnerando las garantías procesales, que el caso ha sido alimentado con conversaciones fuera de contexto, y que se trata de una <strong>\"operación política\"</strong> para perjudicarla personalmente.</p>\n<p>\"Resulta frustrante la incapacidad que existe en el Ministerio Público <strong>para que no se vulnere la reserva de un proceso de investigación</strong>\", afirmó Cariola. </p>\n<p>En su comunicado, también desmintió <strong>irregularidades en el pago de multas de tránsito</strong> y recalcó que cualquier recurso de apelación fue tramitado conforme a la ley: \"Son muchas las mentiras que se han desplegado en esta investigación\", a lo que agregó: \"<strong>He pagado la totalidad de mis multas mencionadas</strong>. A los alcaldes mencionados les consulté sobre los mecanismos de apelación de la multa\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLDvHnwyv9Q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLDvHnwyv9Q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Karol Cariola Oliva (@karolcariolaoliva)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><span ><strong><em>Chats con Durán</em></strong></span></h2>\n<p>El caso tomó nuevo impulso luego de <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/revelan-chats-en-que-cariola-pidio-a-duran-gestionar-rebaja-por-multas/2025-06-18/154202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">conocerse que<strong> Cariola habría solicitado ayuda</strong> al delegado presidencial de la Región Metropolitana</a>, <strong>Gonzalo Durán</strong>, para intervenir en multas de tránsito que se le cursaron <strong>por circular sin TAG</strong>. Según reveló <em>La Tercera</em>, la solicitud habría ocurrido mediante conversaciones por <strong>aplicaciones de mensajería</strong>.</p>\n<p>Ante esto, Durán negó cualquier actuación fuera de lo legal: \"En el marco de una investigación que lleva adelante el Ministerio Público respecto de conversaciones de la diputada Cariola, he tenido la oportunidad de declarar como testigo con el <strong>propósito de dar cuenta de esas conversaciones</strong> y en ellas ha quedado perfectamente claro que no ha habido <strong>ninguna actuación improcedente de mi parte</strong>\", sostuvo.</p>\n<p>El delegado declaró como testigo este lunes ante la Policía de Investigaciones en Santiago, asegurando además que <strong>\"siempre vamos a estar disponibles para declarar en cualquier proceso y colaborar ante los organismos pertinentes\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/cariola-acusa-operacion-politica-en-su-contra-tras-nueva-filtracion-de/2025-06-18/192524.html","streamUrl":null,"titleText":"Cariola acusa \"operación política\" en su contra tras nueva filtración de Fiscalía","uid":"c900226d-cefa-44ea-bb08-5f4c368d785d","updateDate":"2025-06-18T23:41:00.000Z"},{"mainText":"<p>La <strong>tramitación de la futura y nueva Ley de Notarios sufrió este miércoles una nueva postergación en el Senado</strong>, una decisión que, según acusan los propios parlamentarios, <strong>solo aumenta las sospechas de que el lobby estaría influenciando el proceso</strong>.</p>\n<p>La decisión se tomó a pesar de que la Cámara de Diputados <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/ley-de-notarios-llega-a-su-votacion-final-con-polemica-entre-ambas/2025-05-26/150021.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya había votado el informe de la comisión mixta hace un mes</a>.</p>\n<p>Según se reportó, la postergación, acordada hasta el próximo martes, se debe a la necesidad de <strong>buscar una forma de resolver las diferencias que aún persisten con la Cámara Baja</strong>.</p>\n<p>El punto clave de desacuerdo radica en<strong> si se puede dividir territorialmente y en qué condiciones el Conservador de Bienes Raíces de Santiago</strong>.</p>\n<p>La situación ha generado descontento en el propio Senado, con algunos senadores reconociendo que <strong>esta dilación proyecta una \"pésima imagen\" para la institución.</strong> Se señala que la ley ya estaba cuestionada por su tramitación y por un supuesto \"intenso lobby\" de los notarios.</p>\n<p>La nueva postergación, según se indica, <strong>solo aumenta esas sospechas</strong>.</p>\n<p>Desde la Cámara Alta acusan también que el informe de la comisión mixta <strong>no fue votado en la Cámara de Diputados de la manera en que la comisión lo había acordado originalmente</strong>, lo que habría complicado aún más el panorama y motivado la búsqueda de una fórmula de consenso antes de someterlo a votación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/ley-de-notarios-sufrio-una-nueva-postergacion-en-el-senado/2025-06-18/192407.html","streamUrl":null,"titleText":"Ley de Notarios sufrió una nueva postergación en el Senado","uid":"5f1e1dca-f0ea-4e8d-a6cc-4bc500d522da","updateDate":"2025-06-18T23:38:00.000Z"},{"mainText":"<p><strong>Miércoles 18 de junio</strong></p>\n<h2>Grupo G</h2>\n<ul>\n<li><strong>Manchester City 2-0 Wydad Casablanca,</strong> finalizado. Lincoln Financial Field, Filadelfia.</li>\n</ul>\n<p>1-0: 2'; Phil Foden (MCI), 2-0: 42'; Jeremy Doku (MCI)</p>\n<ul>\n<li><strong>Al Ain 0-0 Juventus, Primer tiempo.</strong> Audi Field, Washington D.C.</li>\n</ul>\n<h2><strong>Grupo H</strong></h2>\n<ul>\n<li><strong>Real Madrid 1-1 Al Hilal,</strong> Finalizado. Hard Rock Stadium, Miami.</li>\n</ul>\n<p><em>1-0: 34' Gonzalo García (RMA); 1-1: 41' Ruben Neves (HIL)</em></p>\n<ul>\n<li><strong>Pachuca 1-1 Salzburgo,</strong> Segundo tiempo. TQL Stadium, Cincinnati.</li>\n</ul>\n<p>1-0: 42' Oscar Gloukh (SAL); 1-1: 56' Bryan González (PAC)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-miercoles-en-el-mundial-de-clubes-de-la-fifa/2025-06-18/113438.html","streamUrl":null,"titleText":"La jornada de este miércoles en el Mundial de Clubes de la FIFA","uid":"d285b21a-eaa4-4ff1-8186-0226e4eb0cf9","updateDate":"2025-06-18T23:37:00.000Z"},{"mainText":"<p>Ante la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/udi-defiende-ofensiva-contra-orrego-hay-descontrol-y-mal-uso-de/2025-06-18/101903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ofensiva fiscalizadora en su contra</a>, el gobernador metropolitano <strong>Claudio Orrego llamó a la prudencia y apuntó a posibles errores \"contables</strong>\", pero no a faltas a la probidad en su gestión.</p>\n<p>En la sesión de consejeros de este miércoles, el gobernador se mostró crítico con la forma en que se ha abordado la situación, pidiendo que se permita que las instituciones funcionen y se utilicen las instancias de rectificación correspondientes.</p>\n<p><strong>\"Pido prudencia, la pelota al piso.</strong> No estoy pidiendo que no me fiscalicen, por el contrario, yo mismo voté por la constitución de esta comisión. Consejeras y consejeros, he ofrecido voluntariamente ir a declarar al Ministerio Público, entregar mi computador, entregar mi celular, he dicho públicamente a todo lo que me quieran escuchar:<strong> vamos a responder en tiempo y forma lo que nos ha dicho la Contraloría\"</strong>, analizó la autoridad regional.</p>\n<p><strong>\"No es lo mismo un tema de ajuste contable, en la cual pueden haber errores, no lo desconozco, que una falta grave a la probidad. No es lo mismo\",</strong> puntualizó.</p>\n<p>Estas declaraciones surgen luego de un nuevo informe de Contraloría sobre <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/nuevo-informe-de-contraloria-por-rendiciones-irregulares-complica-a-orrego/2025-06-18/150428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eventuales problemas con rendiciones contables</a> en la Corporación de Desarrollo Territorial y Turismo de la capital.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/orrego-no-es-lo-mismo-un-tema-de-ajuste-contable-que-una-falta-grave-a/2025-06-18/192111.html","streamUrl":null,"titleText":"Orrego: No es lo mismo un tema de ajuste contable que una falta grave a la probidad","uid":"619c8417-afc9-4788-80c2-e50a0a559063","updateDate":"2025-06-18T23:31:00.000Z"},{"mainText":"<p><strong>El empresario Mark Walter llegó a un acuerdo con la familia Buss, propietaria de Los Angeles Lakers, para adquirir la participación mayoritaria de la franquicia</strong> por una cifra récord en la NBA estadounidense.</p>\n<p>De acuerdo con <a rel=\"link a una nota absoluta 1\" href=\"https://www.espn.com.ec/basquetbol/nota/_/id/15326920/nba-lakers-jeannie-buss-venta-mark-walter\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>ESPN</em></a>, el equipo está valorado en <strong>10.000 millones de dólares</strong>, monto que superará la transacción de los Boston Celtics realizada el pasado marzo por 6.100 millones. La diferencia será de un 64 por ciento.</p>\n<p>Así, <strong>llegará el fin de una era para la NBA, pues la familia Buss controlaba los Lakers desde 1979</strong>. Con los Buss al mando, los Lakers <strong>han ganado 11 anillos</strong>, más que ningún otro equipo desde 1985.</p>\n<p>Mark Walter,presidente de la empresa de inversiones TWG Global, ya tenía participación minoritaria de los Lakers en 2021 y, al tomar el control, sumará una nueva página a su portafolio deportivo que incluye varios equipos como Los Angeles Dodgers de la MLB, Los Angeles Sparks de la WNBA o la escudería Cadillac de la Fórmula 1, que debutará en 2026.</p>\n<p>Según la citada cadena internacional, pese a la venta se mantendrá el puesto de Jeanie Buss en la cabeza administrativa de los Lakers, al menos de forma momentánea.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/duenos-de-los-angeles-lakers-acordaron-venta-de-la-franquicia-por-cifra/2025-06-18/191332.html","streamUrl":null,"titleText":"Dueños de Los Angeles Lakers acordaron venta de la franquicia por cifra récord","uid":"db38b23c-7dd0-4618-bb51-2e0ae15db86c","updateDate":"2025-06-18T23:21:00.000Z"},{"mainText":"<p >El post-<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/vuelve-a-escuchar-el-especial-primarias-presidenciales-de-el-primer-cafe/2025-06-18/181149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debate presidencial oficialista</a> en <strong>Cooperativa</strong> se convirtió en un escenario para que los candidatos abordaran <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/el-primer-cafe-jara-critico-autocomplacencia-y-actitud-de-toha/2025-06-18/080532.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las controversias que los han enfrentado en las últimas semanas,</a> especialmente la polémica minuta del comando de <strong>Carolina Tohá</strong> (PPD).</p>\n<p >El mensaje instruido por la campaña del Socialismo Democrático a sus voceros, <strong>\"Si gana Jara, gana la derecha\"</strong>, generó fuertes reacciones y se convirtió en uno de los puntos centrales de la discusión.</p>\n<p >A la salida de los estudios de <strong>Radio Cooperativa,</strong> la candidata del Partido Comunista (PC), <strong>Jeannette Jara</strong>, expresó su incredulidad y tristeza ante la existencia de dicha minuta, afirmando: <strong>\"No, es que no lo puedo creer.</strong> De verdad, yo sé que todos me han dicho que es verdad, pero yo no lo puedo creer. Pero miren, ¿saben qué? A veces son... No sé, <strong>me pone un poco triste\".</strong></p>\n<p >Por su parte, Tohá restó dramatismo al asunto, indicando que <strong>\"minutas e insumos en las campañas hay muchos</strong>, y esa es una minuta que da una serie de orientaciones que <strong>no me parece que tengan nada de dramático.</strong> Pero a mí me parece que no es nada dramático, que<strong> es de lo más normal\"</strong>.</p>\n<h2 ><em><strong>Apoyo de alcalde de Puente Alto a Jara genera reacciones encontradas</strong></em></h2>\n<p >La jornada también trajo consigo un giro inesperado en los apoyos. El alcalde de Puente Alto, <strong>Matías Toledo,</strong> anunció su respaldo a la candidatura de Jara en una entrevista con <em>CNN Chile</em>. Esta decisión sorprendió a muchos, dado que hace apenas unas semanas el jefe comunal había compartido un desayuno con el candidato del Frente Amplio (FA),<strong> Gonzalo Winter</strong>, generando expectativas sobre un posible apoyo a su alternativa.</p>\n<p >En el exterior de<strong> Radio Cooperativa</strong>, Winter reaccionó de manera positiva al anuncio, interpretándolo como una señal de que <strong>\"el alcalde Toledo ahora ya es parte de esta primaria\".</strong></p>\n<p ><strong>\"Todos los candidatos queremos el apoyo de todos los dirigentes importantes de la centroizquierda y de la izquierda\"</strong>, agregó el diputado.</p>\n<p >Sin embargo, no todos compartieron esta visión. <strong>Jaime Mulet</strong>, candidato de la Federación Regionalista Verde Social (FRVS), expresó una crítica velada a la dinámica de los apoyos políticos, enfatizando que la \"ciudadanía se tiene que movilizar sola, porque, <strong>si empiezan a acarrear los alcaldes con recursos municipales, sería una situación defraudatoria\".</strong></p>\n<p >Además, el diputado sostuvo que <strong>\"un candidato a Presidente de la República, una candidata, lo que tiene que hacer es bastarse a sí mismo, y yo me basto a mí mismo\"</strong>, defendiendo la autonomía de los postulantes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/la-minuta-toha-y-apoyos-cruzados-marcan-el-post-debate-oficialista-en/2025-06-18/184907.html","streamUrl":null,"titleText":"La \"minuta Tohá\" y apoyos cruzados marcan el post-debate oficialista en Cooperativa","uid":"4c65ad05-bffa-4113-9e38-fa3c4b2a75d0","updateDate":"2025-06-18T23:01:00.000Z"}]
