[{"mainText":"<p><span ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/espana/descarrilamiento-de-trenes-en-el-sur-de-espana-deja-al-menos-10-muertos/2026-01-18/205456.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El <strong>accidente entre dos trenes en el sur de España</strong></a></span>, registrado la tarde del domingo, ha provocado <strong>al menos 39 muertos y más de un centenar de heridos,</strong> una cifra que las autoridades advierten que no es definitiva.</p>\n<h2 ><span ><em><strong>¿Qué pasó?</strong></em></span></h2>\n<p>Un tren de la compañía <strong>Iryo</strong> que había salido <strong>de Málaga</strong> a las 18:40 horas (14:40 de Chile) con <strong>destino a Puerta de Atocha</strong> (Madrid) con <strong>317 personas a bordo</strong> descarriló sus tres últimos vagones a las 19:39 horas (15:39 de Chile) e invadió la vía contigua por la que en ese momento circulaba otro convoy de <strong>Renfe</strong> con destino<strong> a Huelva</strong>, que también descarriló.</p>\n<p>Los vagones del Iryo impactaron contra los dos primeros vagones del Alvia de Renfe, que salieron despedidos y cayeron por un terraplén de unos cuatro metros.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000220260119090121.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Este descarrilamiento es el cuarto siniestro ferroviario más grave registrado en España. Foto: EFE</em></div>\n</div>\n<h2 ><span ><em><strong>¿Cuántos muertos y heridos hay?</strong></em></span></h2>\n<p>Las últimas cifras sitúan en 39 el número de fallecidos y en 48 el número de personas que permanecen ingresadas en distintos hospitales, <strong>12 de ellas en estado grave, entre ellas un menor.</strong></p>\n<p>El servicio de emergencias 112 ha informado de que 122 personas han sido atendidas como consecuencia de este accidente, de las cuales 74 ya han sido dadas de alta.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000001420260119090121.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Traslado de uno de los heridos en las urgencias del Hospital Reina Sofía en Córdoba, este lunes. Foto: EFE</em></div>\n</div>\n<h2 ><span ><em><strong>Investigación en marcha</strong></em></span></h2>\n<p>El tren Iryo que descarriló había sido <strong>revisado el 15 de enero</strong>, hace solo cuatro días, y se fabricó en 2022, según la propia compañía, que ha afirmado que se encuentra a total disposición de la Comisión encargada de las <strong>pesquisas</strong>.</p>\n<p>El accidente se produjo en un tramo recto de la vía de la <strong>línea Madrid-Sevilla</strong>, cuyos trabajos de renovación finalizaron en mayo, con una inversión de 700 millones de euros (unos 813 millones de dólares).</p>\n<p>El ministro español de Transportes y Movilidad Sostenible, <strong>Óscar Puente</strong>, consideró este lunes que este accidente <strong>es \"raro y difícil de explicar\",</strong> porque el tren que provocó el choque es relativamente nuevo y también se había renovado recientemente la infraestructura.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000001320260119090121.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Expertos de la Guardia Civil analizan las vías tras el accidente ferroviario. Foto: EFE</em></div>\n</div>\n<h2 ><em><span ><strong>Respuesta de las autoridades</strong></span></em></h2>\n<p>El presidente del Gobierno español, <strong>Pedro Sánchez</strong>, se desplaza esta mañana a la zona para conocer de primera mano la situación.</p>\n<p>Sánchez suspendió el domingo por la noche su agenda para hoy, incluida su reunión con el líder de la oposición, el conservador <strong>Alberto Núñez Feijóo</strong>, del Partido Popular.</p>\n<p>El Ejecutivo asegura estar trabajando con otras autoridades competentes y con los servicios de emergencia para auxiliar a los pasajeros.</p>\n<p>Los reyes <strong>Felipe VI </strong>y<strong> Letizia</strong>, que están en Atenas para asistir este lunes al funeral de la princesa <strong>Irene de Grecia</strong>, hermana de la reina emérita Sofía, señalaron anoche estar siguiendo con <strong>\"gran preocupación\"</strong> lo sucedido y trasladaron su pésame.</p>\n<h2 ><span ><em><strong>¿Se ha visto afectada la circulación?</strong></em></span></h2>\n<p><strong>Más de 200 trenes se verán afectados este lunes por la suspensión de la circulación ferroviaria</strong> en las líneas de alta velocidad entre Madrid y las ciudades andaluzas de Sevilla, Córdoba, Málaga y Huelva este lunes. El corte afectará sobre todo a Renfe, que es la que tiene más trayectos.</p>\n<h2 ><span ><em><strong>Antecedentes en España</strong></em></span></h2>\n<p>El descarrilamiento de este pasado domingo es el <strong>cuarto siniestro ferroviario más grave registrado en España.</strong></p>\n<p>El accidente con más víctimas mortales tuvo lugar el 3 de enero de 1944 a la salida de la estación leonesa de Torre del Bierzo, cuando un tren de Madrid a Galicia chocó contra una locomotora en maniobras. El régimen franquista silenció inicialmente lo sucedido, y aunque la cifra oficial facilitada por Renfe después fue de 78 muertos y 75 heridos, según diversas fuentes se estima que hubo unos 500 fallecidos.</p>\n<p>La segunda mayor tragedia se dio el<a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/espana/tren-con-240-pasajeros-sufrio-descarrilamiento-en-santiago-de-compostela/2013-07-24/160042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span > 24 de julio de 2013</span></a>. 79 personas fallecieron y 143 resultaron heridas al descarrilar en Galicia (noroeste) un tren de velocidad alta que cubría la ruta Madrid-Ferrol. El exceso de velocidad fue la causa.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/se-elevan-a-39-los-muertos-en-la-tragedia-ferroviaria-en-espana/2026-01-19/090121.html","streamUrl":null,"titleText":"Se elevan a 39 los muertos en la tragedia ferroviaria en España","uid":"aeb80274-02dc-4249-828a-d5825981e14f","updateDate":"2026-01-19T12:01:21.000Z"},{"mainText":"<p><strong>Cristian Garín (78° del ATP)</strong> ya tiene todo listo para su estreno en el Abierto de Australia, el primer Grand Slam de la temporada 2026, ya que este lunes se medirá ante un duro rival como lo es el italiano <strong>Luciano Darderi (24°).</strong></p>\n<p>El encuentro será el encargado de abrir los fuegos en el <strong>1573 Arena del Melbourne Park</strong> y, el vencedor de la jornada, se verá las caras con el ganador de la llave entre el <strong>argentino Sebastián Báez (39°) y el francés Giovanni Mpetshi Perricard (63°).</strong></p>\n<p><span ><em>¿A qué hora y dónde ver a Garin en el Abierto de Australia?</em></span></p>\n<p>El partido está programado para este lunes 19 de enero, a partir de las <strong>21:00 horas de Chile (00:00 GMT del martes)</strong>, y podrá seguirse en vivo a través de la plataforma de streaming <em><strong>Disney+</strong></em> y las señales de <em><strong>ESPN</strong></em>.</p>\n<p>Así mismo, podrás seguir el desarrollo de este partido y<strong> todos sus pormenores en Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cuando-y-donde-ver-el-debut-garin-ante-darderi-en-el-abierto-de/2026-01-19/091303.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut Garin ante Darderi en el Abierto de Australia?","uid":"4327e2e8-4844-4dc3-819c-b97690d1c885","updateDate":"2026-01-19T12:13:03.000Z"},{"mainText":"<p><strong>Nicolás Ramírez</strong>, defensor de Universidad de Chile, fue víctima de <strong>un violento robo de su vehículo</strong> durante la noche de este pasado domingo, mientras se trasladaba a su domicilio en Colina, donde fue interceptado por un grupo de desconocidos.</p>\n<p>Según el reporte de Carabineros, el futbolista de 28 años transitaba por la intersección de la <strong>Ruta 5 Norte con la Autopista Nororiente</strong> cuando <strong>cinco individuos</strong> descendieron de un automóvil sedán gris y lo apuntaron con <strong>armas de fuego</strong>.</p>\n<p>Ante esta situación, el jugador se vio obligado a descender y uno de los asaltantes <strong>efectuó un disparo al aire antes de realizar la huida. </strong>Pese a ello, el jugador no presentó lesiones físicas tras el incidente.</p>\n<p>Posteriormente, personal de la Sección de Investigación Policial (SIP) realizó las pericias de rigor, localizando el automóvil de Ramírez<strong> abandonado en la comuna de Recoleta</strong> durante la madrugada y <strong>con el paradero de los delincuentes aún desconocido.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/jugador-de-universidad-de-chile-sufrio-violenta-encerrona-en-colina/2026-01-19/085947.html","streamUrl":null,"titleText":"Jugador de Universidad de Chile sufrió violenta encerrona en Colina","uid":"beab8c50-2334-4f4b-a773-c3c1b67984b9","updateDate":"2026-01-19T11:59:47.000Z"},{"mainText":"<ul>\n<li><em>Revisa el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/estado-de-catastrofe-la-pasada-noche-no-hubo-saqueos-ni-detenidos-en/2026-01-18/171212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Minuto a minuto</span></a> de los incendios forestales que afectan al país</em></li>\n</ul>\n<p>En entrevista con <strong>El Diario de Cooperativa</strong>, el subsecretario del Interior,<strong> Víctor Ramos</strong>, expresó este lunes su <strong>molestia</strong> ante los cuestionamientos de algunas autoridades locales sobre la celeridad de la respuesta gubernamental frente a los incendios forestales que afectan a la zona centro-sur.</p>\n<p>La polémica comenzó tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alcalde-denuncia-saqueos-en-el-hospital-de-lirquen-hay-un-problema/2026-01-18/092259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >las duras declaraciones del alcalde de Penco, <strong>Rodrigo Vera</strong></span>,</a> quien la mañana del domingo fustigó la gestión de la emergencia: \"No quiero criticar, pero quiero decir que no puede ser que el Estado de Chile —y lo digo de esa forma, no al Gobierno para no caer en una crítica política— hasta el momento la respuesta sea cero. Este incendio ha sido combatido por los bomberos y por personal municipal. Llevamos de las 11:30 a las 9:00 de la mañana combatiendo un incendio literalmente solos\", afirmó el jefe comunal. </p>\n<p>Desde Concepción, el subsecretario Ramos desestimó estas versiones, asegurando que el despliegue fue ininterrumpido. <strong>\"Estoy un poco molesto con todo este debate</strong>. Lo voy a decir muy honestamente: no entiendo de dónde apareció este debate de que no habíamos actuado a tiempo\".</p>\n<p><strong>\"Me cuesta entenderlo, porque precisamente durante toda la madrugada (del domingo), de hecho, yo mismo me comuniqué con el alcalde de Penco por teléfono, desde el teléfono del delegado presidencial —porque estaba al lado de él— a las dos de la mañana,</strong> y todos los seremis estaban en el lugar y todos los servicios de emergencia estaban trabajando. <strong>El Estado ha estado súper presente</strong>\", enfatizó.</p>\n<h2 ><span ><em><strong>Cronología del despliegue</strong></em></span></h2>\n<p>Para sustentar su postura, la autoridad detalló que el trabajo preventivo comenzó días antes de los siniestros. \"El día jueves yo había estado en la zona revisando, por mandato del Presidente, las capacidades con las cuales podíamos enfrentar incendios... Luego, el día sábado en la noche, estábamos con la directora de Senapred y con el director de Conaf monitoreando todo desde nivel central\", dijo. </p>\n<p>\"A las 2:00 de la mañana el Presidente decreta estado de excepción, me instruye viajar y desplazarme a la zona con el subsecretario Montero. A las 7:00 de la mañana estábamos volando... Entonces, <strong>no hubo espacio donde no estuviéramos. No hubo espacio ni horas donde nosotros no estuviéramos activos y presentes en esto</strong>\", subrayó Ramos. </p>\n<h2 ><span ><em><strong>El rol de los organismos técnicos y las Fuerzas Armadas</strong></em></span></h2>\n<p>Respecto a la coordinación con los municipios, el subsecretario recordó que la información oficial emana de <strong>Senapred, Conaf y el jefe de la Defensa Nacional (Jedena)</strong>, que <strong>\"se ha encargado también de transmitirles a los alcaldes y a todo el mundo que siempre estuvieron acompañados.</strong> Ahora, el fenómeno produjo tal impacto que evidentemente autoridades locales también estuvieron muy impactadas por lo que estaba pasando, y eso es normal\", explicó.</p>\n<p>Finalmente, Ramos desmintió la supuesta ausencia militar en las primeras horas de la catástrofe. \"Otro dato más para la cuenta:<strong> durante la madrugada se decía que no estaba el Ejército. El Ejército evacuó gente durante la noche (del sábado)..</strong>. De hecho, ¿quiénes ayudaron a evacuar el hospital de Penco? Fue el Ejército. Evacuamos por mar a la gente en Punta de Parra\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-rechaza-criticas-por-incendios-no-hubo-espacio-ni-horas-donde/2026-01-19/075727.html","streamUrl":null,"titleText":"Gobierno rechaza críticas por incendios: \"No hubo espacio ni horas donde no estuviéramos presentes\"","uid":"8091b6f6-31ba-432f-aaab-fc143573968a","updateDate":"2026-01-19T10:57:27.000Z"},{"mainText":"<p>El <strong>Abierto de Australia</strong> continúa su desarrollo en Melbourne este lunes, donde el chileno<strong> Cristian Garin</strong> verá acción con su estreno. Sigue aquí todos los resultados junto a <strong>Cooperativa.cl:</strong></p>\n<h3><em><strong>Cuadro Masculino</strong></em></h3>\n<ul>\n<li>Valentin Vacherot (MON) venció a Martin Damm (EE.UU.) por 6-4, 6-4 y 6-4.</li>\n<li>Arthur Gea (FRA) a Jiri Lehecka (RCH) por 7-5, 7-6 (1) y 7-5.</li>\n<li>Rinky Hijikata (AUS) a Adrian Mannarino (FRA) por 6-3, 6-3 y 6-1.</li>\n<li>Jaume Munar (ESP) a Dalibor Svrcina (RCH) por 3-6, 6-2, 6-7 (5), 7-5 y 6-3.</li>\n<li>Denis Shapovalov (CAN) a Yunchaokete Bu (CHN) por 6-3, 7-6 (3) y 6-1.</li>\n<li>Francesco Maestrelli (ITA) a Terence Atmane (FRA) por 6-4, 3-6, 6-7 (4), 6-1 y 6-1.</li>\n<li>Marin Cilic (CRO) a Daniel Altmaier (ALE) por 6-0, 6-0 y 7-6 (3).</li>\n<li>Botic van de Zandschulp (NED) a Brandon Nakashima (EE.UU.) por 6-3, 4-6, 7-6 (1) y 7-6 (3).</li>\n<li>Kamil Majchrzak (POL) a Jacob Fearnley (GBR) por 7-6 (2), 7-5, 3-6 y 7-6 (3).</li>\n<li>Stan Wawrinka (SUI) a Laslo Djere (SRB) por 5-7, 6-3, 6-4 y 7-6 (4).</li>\n<li>Thiago Agustín Tirante (ARG) a Aleksandar Vukic (AUS) por 7-5, 6-2 y 6-2.</li>\n<li>Alejandro Davidovich Fokina (ESP) a Filip Misolic (AUT) por 6-2, 6-3 y 6-3.</li>\n<li>Learner Tien (EE.UU.) a Marcos Giron (EE.UU.) por 7-6 (2), 4-6, 3-6, 7-6 (3) y 6-2.</li>\n<li>Alexei Popyrin (AUS) vs. Alexandre Muller (FRA)</li>\n<li>Mattia Bellucci (ITA) vs. Casper Ruud (NOR)</li>\n<li>Pedro Martínez (ESP) vs. Novak Djokovic (SRB)</li>\n<li><strong>Cristian Garin (CHI) vs. Luciano Darderi (ITA) </strong></li>\n<li>Lorenzo Sonego (ITA) vs. Carlos Taberner (ESP) </li>\n<li>Lorenzo Musetti (ITA) vs. Raphael Collignon (BEL) </li>\n<li>Karen Khachanov (RUS) vs. Alex Michelsen (EE.UU.) </li>\n<li>Jakub Mensik (RCH) vs. Pablo Carreño Busta (ESP) </li>\n<li>Giovanni Mpetshi Perricard (FRA) vs. Sebastian Baez (ARG) </li>\n<li>Christopher O'Connell (AUS) vs. Nishesh Basavareddy (EE.UU.) </li>\n<li>Ethan Quinn (EE.UU.) vs. Tallon Griekspoor (NED) </li>\n<li>Joao Fonseca (BRA) vs. Eliot Spizzirri (EE.UU.) </li>\n<li>Ben Shelton (EE.UU.) vs. Ugo Humbert (FRA) </li>\n</ul>\n<h3><em><strong>Cuadro Femenino</strong></em></h3>\n<ul>\n<li>Elise Mertens (BEL) venció a Lanlana Tararudee (TAI) por 7-5 y 6-1.</li>\n<li>Moyuka Uchijima (JAP) a Solana Sierra (ARG) por 6-3 y 6-1.</li>\n<li>Iga Swiatek (POL) a Yue Yuan (CHN) por 7-6(7) y 6-3.</li>\n<li>Mirra Andreeva (RUS) a Donna Vekic (CRO) por 4-6, 6-3 y 6-0.</li>\n<li>Diana Shnaider (RUS) a Barbora Krejcikova (RCH) por 2-6, 6-3 y 6-3.</li>\n<li>Marie Bouzkova (RCH) a Renata Zarazúa (MEX) por 6-2 y 7-5.</li>\n<li>Paula Badosa (ESP) a Zarina Diyas (KAZ) por 6-2 y 6-4.</li>\n<li>Ajla Tomljanovic (AUS) a Yulia Starodubtseva (UCR) por 4-6, 7-6(7) y 6-1.</li>\n<li>Victoria Mboko (CAN) a Emerson Jones (AUS) por 6-4 y 6-1.</li>\n<li>Linda Noskova (RCH) a Darja Semenistaja (LAT) por 6-3 y 6-0.</li>\n<li>Iva Jovic (EE.UU.) a Katie Volynets (EE.UU.) por 6-2 y 6-3.</li>\n<li>Oksana Selekhmeteva (RUS) a Ella Seidel (ALE) por 6-3, 3-6 y 6-0.</li>\n<li>Amanda Anisimova (EE.UU.) a Simona Waltert (SUI) por 6-3 y 6-2.</li>\n<li>Karolina Muchova (RCH) a Jaqueline Cristian (ROU) por 6-3 y 7-6(6).</li>\n<li>Alycia Parks (EE.UU.) a Alexandra Eala (FIL) por 0-6, 6-3 y 6-2.</li>\n<li>Clara Tauson (DIN) a Dalma Galfi (HUN) por 6-3 y 6-3.</li>\n<li>Jessica Pegula (EE.UU.) a Anastasia Zakharova (RUS) por 6-2 y 6-1.</li>\n<li>Leylah Fernandez (CAN) vs. Janice Tjen (EE.UU.)</li>\n<li>Varvara Gracheva (FRA) vs. Viktorija Golubic (SUI) </li>\n<li>Ashlyn Krueger (EE.UU.) vs. Sara Bejlek (RCH) </li>\n<li>Panna Udvardy (HUN) vs. Katerina Siniakova (RCH) </li>\n<li>Tereza Valentova (RCH) vs. Maya Joint (AUS) </li>\n<li>Shuai Zhang (CHN) vs. Taylah Preston (AUS) </li>\n<li>Oleksandra Oliynykova (UCR) vs. Madison Keys (EE.UU.) </li>\n<li>Julia Grabher (AUT) vs. Elisabetta Cocciaretto (ITA)</li>\n<li>Karolina Pliskova (RCH) vs. Sloane Stephens (EE.UU.) </li>\n<li>Xin Wang (CHN) vs. Anhelina Kalinina (UCR) </li>\n<li>Lulu Sun (NZL) vs. Linda Fruhvirtova (RCH) </li>\n<li>Elena Rybakina (KAZ) vs. Kaja Juvan (ESL) </li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/los-resultados-de-este-lunes-19-de-enero-en-el-abierto-de-australia/2026-01-19/083947.html","streamUrl":null,"titleText":"Los resultados de este lunes 19 de enero en el Abierto de Australia","uid":"8000781d-2bd6-4d96-90d9-2e5e85bdb794","updateDate":"2026-01-19T11:39:47.000Z"},{"mainText":"<p>La <strong>Región de Ñuble sigue enfrentando una compleja emergencia debido a<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-en-biobio-y-nuble-ya-dejan-19-fallecidos/2026-01-18/212652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la proliferación de incendios forestales</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-en-biobio-y-nuble-ya-dejan-19-fallecidos/2026-01-18/212652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que mantienen a varias zonas en alerta</a>.</p>\n<p>Aunque se registró un domingo \"algo más favorable\" en comparación con los días anteriores, los trabajos para controlar los múltiples focos persisten, <strong>concentrando la mayor preocupación en al menos tres puntos críticos debido a su ubicación y la dificultad del terreno</strong>.</p>\n<p>Las <strong>altas temperaturas han sido un factor determinante en la propagación del fuego</strong>, una condición que podría agravarse en los próximos días.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000520260119010239.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Autoridades reiteran que la emergencia sigue activa en la región, con equipos desplegados en terreno y vigilancia constante ante la posibilidad de que las condiciones meteorológicas compliquen el escenario en las próximas horas. (FOTO: ATON/referencial)</em></div>\n</div>\n<h2><strong><em>Pronóstico climático desafiante y estrategias de combate</em></strong></h2>\n<p>El <strong>subsecretario de Defensa y enlace presidencial en Ñuble</strong>, <strong>Ricardo Montero</strong>, afirmó que \"<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/incendios-en-nuble-y-biobio-presidente-boric-anuncia-coordinacion-y/2026-01-18/193734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la situación (en esta región) es un poco distinta\" a otras</a>, dado que <strong>\"son grandes extensiones de terreno</strong>,<strong> con diversos focos con distinta intensidad</strong>\".</p>\n<p>Asimismo, dio cuenta que \"<strong>más allá del número de focos</strong>, <strong>(el mayor problema) es que son más complejos</strong>, <strong>y ahí tenemos dos o tres que estamos viendo la evolución</strong>,\" alertando también sobre las condiciones climáticas en la zona.</p>\n<p>\"<strong>Estamos con temperaturas muy altas</strong>, <strong>hoy marcó entre 38 y 40 grados llegando a Chillán</strong>,<strong> y tenemos que ver cómo evoluciona efectivamente la tarde</strong>\", explicó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000620260119010239.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La complejidad del terreno en Ñuble, sumada a la ubicación estratégica de los focos más activos, ha sido un desafío clave que dificulta las labores de combate y control de los incendios. (FOTO: ATON/referencial)</em></div>\n</div>\n<p>Aunque se registró una tarde \"un poco más benigna\" con menos viento, las proyecciones para mañana y pasado son \"muy muy desafiantes\".<a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/prensa-internacional-da-cuenta-de-los-incendios-en-nuble-y-biobio/2026-01-18/224258.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Esta ventana de oportunidad en la tarde es crucial para un \"combate más intenso\"</strong></a>, puntualizó Montero.</p>\n<p>En cuanto a las medidas de seguridad, el <strong>ministro del Interior</strong>, <strong>Álvaro Elizalde</strong>, descartó la implementación de un toque de queda en la región, aunque <strong>la situación se mantiene en \"evaluación permanente\" de acuerdo con la evolución de los incendios</strong>.</p>\n<h2><em><strong>Ministerio Público investiga negligencia como causa principal</strong></em></h2>\n<p>Una de las aristas más relevantes es la investigación sobre el origen de los siniestros. El Ministerio Público adelantó indicios que <strong>apuntan a la negligencia como causa principal en al menos dos focos que afectan a la comuna de Quillón</strong>.</p>\n<p>La<strong> fiscal regional de Ñuble</strong>, <strong>Nayalet Mansilla</strong>, enfatizó que \"<strong>una función fundamental del Ministerio Público es investigar el origen de estos incendios</strong>, es decir, cuáles podrían ser las causas\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000420260119010239.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>La fiscalía de Ñuble basa su investigación por la presunta negligencia en el origen de los incendios en el artículo 22 de la Ley de Bosques, lo que podría implicar importantes consecuencias legales. (FOTO: ATON/referencial)</em></div>\n</div>\n<p>En tanto, aclaró que \"intencionalidad directa hasta el momento no hay en los incendios que hemos estado viendo, aunque, sin embargo,<strong> eso es materia de la investigación</strong>, pero por ahora sería negligente.\"</p>\n<p>La persecutora también detalló que \"existe los delitos de negligencia del Ley de Bosques, fundamentalmente está en el artículo 22,\" y qu<strong>e las consecuencias \"dependen mucho de los daños que se pueden haber ocurrido y más si hay vidas que están afectadas\"</strong>.</p>\n<h2><strong><em>Gobernador Crisóstomo urge más recursos aéreos y colaboración forestal</em></strong></h2>\n<p>El <strong>gobernador de la Región de Ñuble</strong>,<strong> Óscar Crisóstomo</strong>, describió<strong> la situación en la zona como \"muy compleja\"</strong>, señalando que \"hay un incendio de grandes proporciones, (como, por ejemplo,) el incendio San Lorenzo, <strong>que traspasó desde Biobío a Ñuble</strong>,<strong> y donde no tiene no tiene forma de ser controlado hasta este minuto</strong>\".</p>\n<p>Además, reveló que el incendio en Ranquil, el más grande, \"la madrugada saltó a la comuna aledaña, que es Portezuelo\".<strong> Las pavesas han cruzado incluso el río Itata</strong>.</p>\n<p>La tarde-noche anterior, en Quillón y Bulnes, \"un incendio en cuatro horas consumió 1.600 hectáreas. <strong>Eso nos produjo 237 viviendas afectadas, el sistema productivo que está en plena cosecha destruida</strong>\". Esta situación, según el gobernador, \"le va a costar a la Región de Ñuble levantarse\".</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260119/imag/foto_0000000320260119010239.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>El gobernador Óscar Crisóstomo exige al Gobierno Central la disposición de supertanques y a las empresas forestales redoblar sus esfuerzos para combatir la emergencia. (FOTO: ATON/referencial)</em></div>\n</div>\n<p>Ante este panorama crítico, Crisóstomo hizo un llamado urgente para intensificar los recursos en el combate de los siniestros, especialmente desde el aire. \"<strong>Yo esperaría que mañana a primera hora el Gobierno Central dispusiera de los supertanques para poder atacar los sectores</strong> que están aledaño a la comuna de Portezuelo, Ranquil y también atacar este foco que tenemos actualmente activo en la comuna de Quillón, en el sector límite con Biobío\".</p>\n<p>Argumentó que muchos de los sectores afectados son de \"no tan fácil acceso\", haciendo indispensable el apoyo aéreo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-nuble/incendios-forestales-en-nuble-combaten-focos-activos-e-investigan/2026-01-19/010239.html","streamUrl":null,"titleText":"Incendios forestales en Ñuble: Combaten focos activos e investigan presunta negligencia","uid":"dffa6858-531b-4cdf-a83e-6be8f78274f6","updateDate":"2026-01-19T04:02:39.000Z"},{"mainText":"<p>El delantero de Colo Colo, <strong>Javier Correa</strong>, se refirió a la derrota por 2-3 ante Alianza Lima en la Serie Río de la Plata y envió un <strong>mensaje picante</strong> a sus críticos tras marcar un doblete: \"<strong>Hay muchos que quieren estar en este lugar</strong>\".</p>\n<p>En conversación con ESPN tras el encuentro ante Alianza Lima, el delantero argentino fue consultado por sus dos goles: \"La verdad es que se habla mucho de mí. Me lo tomo con calma y tranquilidad, <strong>porque sé que hay muchos que quieren estar en este lugar, pero hay que pelarse el ojete para estar acá y yo me lo pelé (esforzarse</strong>)\".</p>\n<p>También se refirió a lo que fue el encuentro ante el conjunto peruano: \"<strong>Creo que tenemos que seguir puliendo el sistema de juego</strong>, nunca pudimos sostener el empate, contento por que se abrió el arco, pero sabemos que el camino es largo\".</p>\n<p>Por último se refirió a los objetivos que tiene el \"Cacique\": \"<strong>Hicimos una pretemporada bárbara, sabemos que la verdadera cara se verá a partir del 1 de febrero</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"CONTENTO PORQUE SE ABRIÓ EL ARCO, PERO EL CAMINO ES LARGO\"<br />\n\n<br />\n\nJavier Correa, delantero de Colo Colo que anotó un doblete ante Alianza, habló sobre cómo ha sido la pretemporada y lo que le espera al Cacique este 2026.<br />\n\n<br />\n\n▶️ Mira la 🏆 <a href=\"https://twitter.com/hashtag/Serie2026?src=hash&ref_src=twsrc%5Etfw\">#Serie2026</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hiJooTpoaq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hiJooTpoaq</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/2013068913982992637?ref_src=twsrc%5Etfw\">January 19, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/javier-correa-y-el-mensaje-a-sus-criticos-hay-muchos-que-quieren-estar/2026-01-19/001137.html","streamUrl":null,"titleText":"Javier Correa y el mensaje a sus críticos: Hay muchos que quieren estar en este lugar","uid":"bcee3d3c-e145-4f0f-9672-e8e8e2c53bd4","updateDate":"2026-01-19T03:11:37.000Z"},{"mainText":"<p><strong>Sevilla</strong>, que no podrá contar con <strong>Alexis Sánchez</strong> por lesión, pero sí con <strong>Gabriel Suazo</strong>, se medirá ante <strong>Elche</strong> en el Estadio Manuel Martínez Valero <strong>con la misión de alejarse de la zona de descenso,</strong> ya que se encuentra a tan solo un punto.</p>\n<p>Durante este domingo, <strong>el cuadro español confirmó que el tocopillano se perderá el crucial duelo ante el Elche por una contusión en la pelvis</strong>, aunque el lateral chileno Gabriel Suazo entrenó con normalidad durante la semana y fue incluido en la convocatoria final de 22 jugadores para la fecha 20 de LaLiga.</p>\n<p>Tras esto la formación que prepara Matías Almeyda para este encuentro es: <strong>Odysseas Vlachodimos; Juanlu, Carmona, Gudelj, Kike Salas, Oso; Mendy, Agoumé; Peque, Sow e Isaac Romero.</strong></p>\n<p><strong>El duelo está programado para las 17:00 horas de este lunes 19 de enero</strong> (20:00 GMT) en el Estadio Estadio Manuel Martínez Valero, y podrás seguir todos los detalles de este encuentro a través de Cooperativa.cl.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/sevilla-se-medira-ante-elche-con-la-mision-de-alejarse-de-la-zona-de/2026-01-18/184421.html","streamUrl":null,"titleText":"Sevilla se medirá ante Elche con la misión de alejarse de la zona de descenso","uid":"5c8eaa1b-a555-40eb-b514-02337b08d8c0","updateDate":"2026-01-18T21:44:21.000Z"},{"mainText":"<p>El defensor chileno <strong>Matías Sepulveda</strong> debutó en la goleada 4-1 de <strong>Lanús</strong> frente a <strong>Sarmiento de La Banda </strong>por 32avos de final de la <strong>Copa Argentina</strong>, en un encuentro disputado en el Estadio Ciudad de Caseros.</p>\n<p><strong>El exjugador de Universidad de Chile entró a la cancha en el minuto 86</strong> del encuentro, reemplazando a su compañero Marcelino Moreno.</p>\n<p>La escuadra del chileno no se despeinó para golear al equipo perteneciente a la Federal A, l<strong>os goles del encuentro fueron anotados por Rodrigo Castillo, Guillermo Guzmán en contra y un doblete de Marcelino Moreno, mientras que Pablo López marcó para Sarmiento de La Banda.</strong></p>\n<p>El siguiente partido de Lanús será el debut en el Torneo de Apertura de la Liga Profesional Argentina frente a <strong>San Lorenzo</strong> como visitante el viernes 23 de enero a las 19:00 horas (20:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.copaargentina.791827&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/matias-sepulveda-debuto-en-goleada-de-lanus-frente-a-sarmiento-de-la/2026-01-18/235822.html","streamUrl":null,"titleText":"Matías Sepúlveda debutó en goleada de Lanús frente a Sarmiento De La Banda por Copa Argentina","uid":"d201b55b-bca4-4281-905c-59c58c4f9056","updateDate":"2026-01-19T02:58:22.000Z"},{"mainText":"<p>La ministra de Agricultura,<strong> Ignacia Fernández, fue designada como la ministra enlace del gobierno en la Región de Ñuble</strong>, en el marco del despliegue por los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-en-biobio-y-nuble-ya-dejan-19-fallecidos/2026-01-18/212652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendios forestales que afectan a la zona.</a></p>\n<p>\"Hoy he llegado a la región designada como ministra enlace.<strong> Junto al ministro Elizalde y el subsecretario Montero realizaremos el relevo para seguir apoyando al delegado presidencial regional,</strong> al equipo regional y al general Urrutia en las tareas que se desarrollarán durante las próximas horas y días\", señaló la ministra Fernández.</p>\n<p>La autoridad confirmó el<strong> traslado de brigadas provenientes de las regiones de Aysén y Magallanes para reforzar las labores en la zona</strong>, y detalló que el Gobierno se encuentra gestionando apoyo internacional, en coordinación con Cancillería, como parte del esfuerzo para enfrentar la emergencia.</p>\n<p><strong>\"Toda la energía del Estado está puesta en salvar vidas.</strong> Posteriormente, cuando las condiciones lo permitan, se iniciará el levantamiento de afectaciones, tanto a través de las fichas FIBE del Ministerio de Desarrollo Social como de la evaluación de daños agrícolas y ganaderos por parte del Ministerio de Agricultura. Pero hoy lo fundamental es enfrentar la emergencia\", finalizó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/ignacia-fernandez-fue-designada-como-ministra-enlace-del-gobierno-en/2026-01-18/233716.html","streamUrl":null,"titleText":"Ignacia Fernández fue designada como ministra enlace del gobierno en Ñuble","uid":"0374bfc0-d792-4455-b220-60956cd7cbbe","updateDate":"2026-01-19T02:37:16.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (79° de la ATP) chocó ante la solidez que exhibió el francés Quentin Halys (83°)</strong> en la primera ronda del Abierto de Australia y se despidió prematuramente del torneo que se juega en el Melbourne Park.</p>\n<p>El zurdo nacido en Canadá fue incapaz de leer el buen servicio del galo y terminó perdiendo por <strong>6-2, 6-2 y 7-6 (2) en un partido que se prolongó por una hora y 56 minutos.</strong></p>\n<p>El número dos de Chile parecía bien asentado en el fondo de la cancha, pero un quiebre en el quinto juego comenzó a mermar el tenis del nacional.</p>\n<p>De ahí en más,<strong> Halys se apoyó en su buen servicio (sumó 12 aces) y apenas le concedió una oportunidad de quiebre</strong> al chileno para dominar el partido. En el segundo parcial, el guion se repitió y sendos quiebres rompimientos le permitieron al europeo aumentar su ventaja.</p>\n<p>En el tercer set, el nacional ofreció algo más de lucha forzando el desempate, pero en esa instancia el galo repitió su fórmula para capitalizar los errores de Tabilo y apoyarse en su saque para sellar la victoria.</p>\n<p>Pese a la caída, <strong>Tabilo está sumando 15 puntos ATP, lo que le valen mantenerse entre los 80 mejores del orbe en el Ranking Live.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/alejandro-tabilo-se-estrello-con-la-solidez-de-halys-y-dijo-adios-a/2026-01-18/232938.html","streamUrl":null,"titleText":"Alejandro Tabilo se estrelló con la solidez de Halys y dijo adiós a Australia","uid":"ac2a1f26-a63f-48e0-89cb-535594eb5427","updateDate":"2026-01-19T02:29:38.000Z"}]
