[{"mainText":"<p ><strong>EE.UU. y Argentina firmaron <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/milei-insiste-en-acuerdo-de-libre-comercio-con-eeuu-y-apoya-aranceles/2025-02-22/175031.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el acuerdo marco de comercio</a> e inversión bilateral</strong> -que anunciaron el mes pasado- y en virtud del cual<strong> Washington eliminará aranceles sobre ciertos recursos naturales argentinos</strong> y ambos países se comprometen a <strong>\"mejorar las condiciones de acceso bilateral y recíprocos\"</strong> a sus mercados de carne de vacuno.</p>\n<p >El comunicado conjunto publicado por la Casa Blanca asegura que, como se había adelantado en su momento, ambas partes facilitarán las <strong>\"condiciones de acceso bilateral y recíproco a los mercados de carne de res\"</strong>, y también incide en que el Gobierno de Donald Trump <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/entran-en-vigor-los-nuevos-aranceles-de-trump-y-arrecia-la-guerra-comercial/2025-08-07/075437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">eliminará parte de los mal llamados <strong>\"aranceles recíprocos\"</strong></a> del 10% que EE.UU. aplica desde abril sobre toda importación argentina.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Yesterday, President Donald J. Trump announced breakthrough trade deals with El Salvador, Argentina, Ecuador, and Guatemala, allowing greater and more streamlined market access in some of America’s most critical strategic partners in the Western Hemisphere. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/BcUtizLwRy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BcUtizLwRy</a></p>\n— The White House (@WhiteHouse) <a href=\"https://twitter.com/WhiteHouse/status/1989339337276756105?ref_src=twsrc%5Etfw\">November 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Claves del acuerdo comercial</strong></em></span></h2>\n<p >Según el marco anunciado el jueves, ambos países abrirán sus mercados recíprocos para productos clave y EE.UU eliminará los aranceles para \"<strong>ciertos recursos naturales no disponibles\"</strong> en ese país y<strong> artículos no patentados para uso farmacéutico procedentes de Argentina.</strong></p>\n<p >Argentina también se comprometió <strong>a permitir el acceso al mercado de las aves de corral estadounidense</strong>; no exigir formalidades consulares para las importaciones provenientes de EE.UU. y <strong>eliminar gradualmente ciertos impuestos a los productos de ese país.</strong></p>\n<p ><strong>También hubo acuerdos en materia laboral y de medio ambiente</strong>, además de una cooperación bilateral para facilitar la inversión y el comercio de minerales críticos.</p>\n<h2 ><span ><em><strong>Milei insta por una economía \"más abierta\"</strong></em></span></h2>\n<p ><strong>El presidente de Argentina, Javier Milei,</strong> afirmó que el acuerdo marco alcanzado con los Estados Unidos con vistas a sellar un pacto en materia comercial y de inversiones refleja la voluntad del país trasandino de ser una economía <strong>\"más abierta\".</strong></p>\n<p >\"Hoy acaba de firmarse el acuerdo comercial con los Estados Unidos. Como verán, <strong>estamos fuertemente comprometidos en hacer grande la Argentina nuevamente\"</strong>, expresó el mandatario al disertar en el Congreso de Economía Regional organizado por el Club de la Libertad en la ciudad argentina de Corrientes (noreste).</p>\n<h2 ><span ><em><strong>Opositores advierten afectación a industria local</strong></em></span></h2>\n<p >Miembros de la oposición al Gobierno de Milei advirtieron este viernes que <strong>el acuerdo marco en materia comercial y de inversiones alcanzado con los Estados Unidos afectará de forma negativa a la industria</strong> del país.</p>\n<p ><strong>\"Creemos que afectará de forma negativa a la industria.</strong> Este acuerdo pega de lleno en la provincia de Buenos Aires y se suma a la política de ajuste y de destrucción del empleo que venimos viendo.<strong> Es muy preocupante, realmente\"</strong>, aseguró este viernes <strong>Augusto Costa,</strong> ministro de Producción de la provincia de Buenos Aires, gobernada por uno de los principales opositores a Milei, el peronista <strong>Axel Kicillof.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/la-claves-del-acuerdo-comercial-de-ee-uu-y-argentina-que-eliminara/2025-11-14/161423.html","streamUrl":null,"titleText":"La claves del acuerdo comercial de EE.UU. y Argentina, que eliminará parte de los aranceles","uid":"1adbfc2f-f2e3-4fd2-bbef-b41b8c99ae95","updateDate":"2025-11-14T19:14:23.000Z"},{"mainText":"<p>Tras haber <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-amenaza-con-prohibir-shein-por-la-venta-de-munecas-sexuales-para/2025-11-03/074058.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">advertido hace una semana a la china Shein</a>, el Gobierno francés identificó otras cinco plataformas en línea por la venta de muñecas sexuales con aspecto infantil y de armas como machetes y puños americanos, todos ellos productos ilegales en Francia.</p>\n<p>Así lo anunció este jueves en una entrevista a <em>Le Parisien</em> el ministro francés de Comercio, <strong>Serge Papin</strong>.</p>\n<p>Las plataformas identificadas por el Ejecutivo son <strong>AliExpress</strong>, <strong>Joom</strong>, <strong>eBay</strong>, <strong>Temu</strong> y <strong>Wish</strong>.</p>\n<p>Según Papin, la Dirección General de Competencia, Consumo y Lucha contra el Fraude (DGCCRF) descubrió que estas dos primeras webs vendían<strong> muñecas sexuales con aspecto infantil</strong>, como el gigante Shein, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/shein-entregara-nombres-de-compradores-de-munecas-sexuales-infantiles/2025-11-04/092601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que ya ha retirado ese producto de su catálogo</a>.</p>\n<p>Asimismo, el ministro afirmó que Wish, Temu y también Amazon \"<strong>no cumplían con sus obligaciones de filtrado</strong> de menores en cuanto a imágenes de carácter pornográfico\".</p>\n<p>\"Hemos notificado al fiscal de la República todas las plataformas que ofrecían contenidos ilícitos\", refirió Papin, preguntado sobre el inicio de acciones judiciales.</p>\n<p>La Fiscalía de París abrió a principios de la semana pasada una investigación a Shein por \"difusión de imágenes o representaciones de menores de naturaleza pornográfica\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/tras-shein-francia-identifica-cinco-plataformas-por-venta-de-munecas/2025-11-14/165733.html","streamUrl":null,"titleText":"Tras Shein, Francia identifica cinco plataformas por venta de muñecas sexuales y armas","uid":"05df752a-9f57-40a6-ba97-d55f10513e33","updateDate":"2025-11-14T19:57:33.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric firmó este viernes una actualización del plan nacional para el Desarrollo de Zonas Extremas,</strong> que incluye la <strong>construcción de varios centros medioambientales en zonas del Antártico</strong> y que se prolongará hasta<strong> 2035.</strong></p>\n<p>Entre los nuevos proyectos destacan la <strong>edificación de un Centro Antártico Internacional</strong> en Punta Arenas, de un <strong>centro de Gestión de Residuos Sólidos</strong> en la región de Tierra del Fuego, situado en la localidad austral de <strong>Porvenir,</strong> y el <strong>Edificio Consistorial</strong> de Punta Arenas.</p>\n<p>Esta política se integra dentro del <strong>nuevo Plan de Desarrollo de Zonas Extremas (Pedze),</strong> diseñada para los próximos diez años, y su anuncio coincide con la <strong>celebración de la COP 30 en Belém (Brasil).</strong></p>\n<p>\"Depende ahora de los magallánicos y magallánicas y, en particular, de sus autoridades, <strong>generar los proyectos y que la ciudadanía se sienta parte de este motor de desarrollo\",</strong> explicó Boric durante la firma del plan, que se produce a escasos meses de que en concluya su mandato.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Estoy muy contento de concretar el Plan de Desarrollo de Zonas Extremas y hacerlo una política permanente del Estado de Chile. Un anhelo construido a través de mucho esfuerzo y que significa un salto importante en el desarrollo a largo plazo de las zonas extremas de nuestro país,… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/2FhMBiPBew\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2FhMBiPBew</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1989350620625514856?ref_src=twsrc%5Etfw\">November 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Más de 10 años sin actualizar plan</strong></em></span></h2>\n<p>El <strong>primer plan de desarrollo de este tipo en Chile data de 2014,</strong> fecha en la que fue percibido como una <strong>medida transitoria y extraordinaria,</strong> recuerdan desde el Ejecutivo, mientras que el actual tiene como objetivo declarado <strong>aplicar políticas activas</strong> para consolidar el desarrollo en estas zonas.</p>\n<p>Busca, asimismo, <strong>impulsar la creación de grandes inversiones en zonas extremas climáticamente</strong> y <strong>proteger determinados sectores</strong> del territorio chileno de especial importancia.</p>\n<p>En este nuevo proceso se incluyen otras zonas, como la <strong>Región de Tarapacá</strong> y los territorios especiales de <strong>Rapa Nui</strong> (Isla de Pascua) o el <strong>archipiélago de Juan Fernández.</strong></p>\n<p>Los lugares donde se espera mayor inversión son <strong>Puerto Natales</strong> y la ya mencionada localidad de <strong>Porvenir.</strong> La financiación será principalmente sectorial y se complementará con instrumentos del <strong>Fondo Nacional de Desarrollo Regional</strong> o aportes del propio <strong>Plan Estratégico.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/presidente-boric-firmo-plan-que-blinda-desarrollo-de-zonas-extremas-por/2025-11-14/162217.html","streamUrl":null,"titleText":"Presidente Boric firmó plan que blinda desarrollo de zonas extremas por una década","uid":"e0a4fdd0-ca0a-4f85-96f7-88a04d08a212","updateDate":"2025-11-14T19:22:17.000Z"},{"mainText":"<ul>\n<li><em>Esta es una nota original de la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.comprueba.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Alianza Comprueba</a></strong>, liderada por <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.malaespinacheck.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mala Espina</a></strong>, en colaboración con <strong><a rel=\"link a una nota absoluta 6\" href=\"https://factual.afp.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Agence France-Presse (AFP) Factual</a></strong>; y en la que participa</em> <strong>Cooperativa</strong>.</li>\n</ul>\n<p>Por primera vez en Chile se realizarán elecciones generales con voto obligatorio e inscripción automática el 16 de noviembre de 2025. En este contexto, usuarios en redes sociales han compartido más de 3.000 veces desde el 20 de octubre la<strong> afirmación errónea de que el Servicio Electoral chileno (Servel) \"jamás ha entregado una copia física del acta de escrutinio\"</strong>. Pero el contenido es<strong> falso: Servel realiza tres copias del acta de conteo de votos</strong>, donde una es digitalizada y publicada tras finalizar la jornada electoral.</p>\n<p><em>\"Jamás ha entregado</em> <em>(el Servicio Electoral)</em> <em>una copia física del acta de escrutinio al presidente de la mesa de votación ni a nadie\"</em>, dice un video que se comparte en <a rel=\"link a una nota absoluta 10\" href=\"https://perma.cc/SSW4-L278\" data-process=\"2\" data-control=\"1\" target=\"_blank\">TikTok </a>e <a rel=\"link a una nota absoluta 15\" href=\"https://perma.cc/39DW-XP86\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Instagram</a>.</p>\n<p>En algunas <a rel=\"link a una nota absoluta 21\" href=\"https://perma.cc/BQ5P-9NJS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">publicaciones</a> está sobrepuesto un texto que afirma que lo legal es \"<em>entregar una copia del acta firmada por presidente de meza a los apoderados</em>”.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.clhttps://www.comprueba.cl/wp-content/uploads/2025/11/image-4.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Captura de pantalla tomada el 12 de noviembre de 2025 de una publicación en TikTok.</div>\n</div>\n<p><br />\n\nCon <a rel=\"link a una nota absoluta 28\" href=\"https://www.swissinfo.ch/spa/inicia-la-campa%C3%B1a-presidencial-en-chile-con-un-ultraderechista-y-una-comunista-como-favoritos/89856290\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ocho candidatos</a> presidenciales que disputarán la contienda, la primera vuelta electoral representa el <a rel=\"link a una nota absoluta 36\" href=\"https://www.france24.com/es/am%C3%A9rica-latina/20251108-chile-se-asoma-a-lo-desconocido-en-sus-primeros-comicios-presidenciales-con-voto-obligatorio\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primer comicio nacional</a> con voto obligatorio e inscripción automática en el país. De acuerdo a Servel, el <a rel=\"link a una nota absoluta 45\" href=\"https://www.servel.cl/2025/09/17/padron-electoral-definitivo-15-779-102-habilitados-para-sufragar-en-las-elecciones-de-presidente-de-la-republica-y-de-parlamentarios/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">padrón electoral</a> está conformado por 15.779.102 personas habilitadas para sufragar y ya está compuesta la <a rel=\"link a una nota absoluta 55\" href=\"https://www.servel.cl/nomina-de-vocales-de-mesa-chile/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nómi</a><a rel=\"link a una nota absoluta 66\" href=\"https://www.servel.cl/nomina-de-vocales-de-mesa-chile/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">n</a><a rel=\"link a una nota absoluta 55\" href=\"https://www.servel.cl/nomina-de-vocales-de-mesa-chile/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a</a> definitiva de los vocales de mesa.</p>\n<p>Sin embargo, es falso que Servel no muestre las actas de escrutinio después de la votación.</p>\n<p>Una búsqueda en Google con las palabras clave \"Servel\" y \"actas\" arrojó una <a rel=\"link a una nota absoluta 79\" href=\"https://www.servel.cl/2025/10/21/escrutinio-en-chile-un-proceso-publico-transparente-y-verificable/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">publicación</a> alojada en el sitio web del organismo del 21 de octubre de 2025, que tiene por título <strong>\"Escrutinio en Chile: un proceso público, transparente y verificable\"</strong>.</p>\n<p>En la entrada, Servel explica cómo se realiza el escrutinio de votos y específica que \"<em>cada mesa receptora de sufragios elabora tres ejemplares del acta de escrutinio y desde 2021, el Servicio Electoral publica copias digitalizadas de cada una</em>”.</p>\n<p>La mesa de votación <a rel=\"link a una nota absoluta 93\" href=\"https://www.bcn.cl/portal/leyfacil/recurso/vocales-de-mesa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">está conformada</a> por un mínimo de tres ciudadanos, entre los cuales se adjudican los cargos de presidente, secretario y comisario. Cuando la votación finaliza, explica la institución, se confeccionan tres ejemplares idénticos del acta de escrutinio. </p>\n<p><strong>Un ejemplar se utiliza para la digitación local de resultados</strong>. Es el que se usa para brindar los datos preliminares del conteo. </p>\n<p><strong>El segundo es entregado al delegado del local</strong>, quien deberá derivarlo a los colegios escrutadores; y <strong>el tercero es enviado por los vocales al Tribunal Calificador de Elecciones (Tricel)</strong>, quienes se encargan de organizar y consolidar toda la información.</p>\n<p>Desde 2021, al finalizar la elección, Servel publica en su sitio web con acceso libre las copias digitalizadas de las actas de escrutinio en cada mesa.</p>\n<p>La misma búsqueda con palabras clave en Google arrojó un <a rel=\"link a una nota absoluta 108\" href=\"https://youtu.be/5z_fRneuhGc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">video explicativo</a> compartido en el canal de YouTube de Servel, asociado a las elecciones generales de 2021, en donde se reitera la misma información.</p>\n<p>Según el video, las tres actas que se realizan por mesa de votación son firmadas por todos los vocales de mesa y contienen la hora en la que finalizó el escrutinio.</p>\n<script src=\"https://www.comprueba.cl/wp-content/themes/comprueba/js/firma.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/falso-servel-no-tiene-la-unica-acta-del-escrutinio-de-votos-hay-copias/2025-11-14/164625.html","streamUrl":null,"titleText":"Falso: Servel no tiene la única acta del escrutinio de votos, hay copias y una va al Tricel","uid":"0dd3bd91-df3b-40c0-8154-f08e596dd733","updateDate":"2025-11-14T19:46:25.000Z"},{"mainText":"<p>El <strong>puerto de Chancay</strong>, construido en Perú por la naviera estatal china Cosco con una inversión de unos <strong>1.300 millones de dólares</strong>, cumplió este viernes un año de su inauguración, tiempo en el que <strong>ha recibido 289 embarcaciones</strong> y <strong>ha movilizado más de 270.000 contenedores</strong>, lo que lo convierte, según Cosco, en el<strong> nuevo 'hub' (centro de conexión) portuario entre China y el Pacífico sudamericano</strong>.</p>\n<p>La gran infraestructura, que pertenece en un 60% a Cosco y que tiene con un 40% como socio a la minera Volcán, se encuentra ubicada a unos 70 kilómetros al norte de Lima, donde el 14 de noviembre de 2024 fue inaugurado con la presencia del presidente de China, <strong>Xi Jinping</strong>, y de la exmandataria peruana, <strong>Dina Boluarte</strong> (2022-2025).</p>\n<p>A través de un comunicado, Cosco Shipping Ports Chancay Perú S.A. precisó que durante sus primeros 12 meses de operación, el Terminal Portuario Multipropósito de Chancay (TPMC) ha recibido ha recibido 289 naves (67% de carga en contenedores y 33% carga general), movilizando más de 270.000 TEUs (contenedores de 20 pies) hasta octubre de este año.</p>\n<p><strong>\"Para fines de 2025 se proyecta alcanzar un movimiento total de 352.591 TEUs, superando la meta inicial de 350.000\"</strong>, estimó la compañía, que prevé para su tercer año de operaciones alcanzar el millón de contenedores movilizados, la capacidad inicial para la que se construyó st epuerto.</p>\n<p>En ese mismo periodo, el puerto gestionó <strong>operaciones de comercio exterior por 1.880 millones de dólares</strong>, de los cuales, 1.161 millones representan las importaciones y 718 millones de dólares en exportaciones, de acuerdo con cifras de la Superintendencia Nacional de Aduanas y de Administración Tributaria (Sunat).</p>\n<p>La entidad recaudadora reportó, además, que entre enero y octubre de 2025 percibió 821,6 millones de soles (243 millones de dólares o 209 millones de euros) por tributos aduaneros en el puerto.</p>\n<p>Destacó que<strong> el impacto económico también se refleja en la reducción del tiempo de transporte entre Perú y Asia en 10 a 15 días</strong>, lo que ha incrementado la competitividad de los productos peruanos y abaratado los costos de importación.</p>\n<p>\"Este primer año confirma la visión con la que nació el puerto de Chancay: ser un punto de conexión estratégico entre Sudamérica y Asia, y <strong>un motor para el desarrollo sostenible del país y su gente</strong>\", destacó el gerente general adjunto de Cosco Shipping Ports Chancay Perú, <strong>Gonzalo Ríos</strong>.</p>\n<p>Entre los principales productos movilizados destacan minerales, harina de pescado, paltas, uvas y arándanos en exportación, y maquinaria pesada, paneles solares, electrodomésticos y granos en importación, según detalló Cosco.</p>\n<p>Por otro lado, Cosco subrayó que el impacto positivo que ha supuesto el puerto en la localidad de Chancay, donde en la fase de obras se generaron 2.100 empleos locales, y la empresa ha ejecutado más de 29,1 millones de dólares en inversión social, que incluye <strong>más de 20 acuerdos con asociaciones de pescadores, vecinales y comerciales</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/chancay-cumple-un-ano-el-puerto-chino-peruano-que-ya-redefine-el/2025-11-14/155749.html?=efectochina","streamUrl":null,"titleText":"Chancay cumple un año: el puerto chino-peruano que ya redefine el Pacífico Sur","uid":"d0f3106f-d61e-4df4-b652-ab57177241c5","updateDate":"2025-11-14T18:57:49.000Z"},{"mainText":"<p>Este viernes, <strong>el volante de la selección chilena Vicente Pizarro anticipó lo que será el amistoso internacional ante Rusia</strong> en Sochi y aseguró que La Roja irá con todo, más allá de su condición como visitante.</p>\n<p>\"Hemos visto muchos videos del rival, creo que tiene grandes jugadores y una idea muy clara de cómo juegan. Mañana <strong>intentaremos hacer nuestro juego, lo que venimos trabajando</strong>, creo que esa es la forma que tiene este equipo de llevar los partidos\", expresó en conferencia de prensa, junto al DT Nicolás Córdova.</p>\n<p>\"<strong>Vamos a intentar ser protagonistas e ir a buscar el partido. Tenemos los jugadores para poder hacerlo</strong>. Es un grupo que viene trabajando mucho hace un tiempo\", añadió.</p>\n<p>Además, agregó: \"<strong>Estamos todos muy convencidos</strong> del trabajo que venimos haciendo, en que Chile puede ser protagonista y puede ir a buscar los partidos. Haremos todo el esfuerzo para ganar\".</p>\n<p>Por último, sobre la adaptación al clima de Rusia sostuvo: \"El tiempo acá lo hemos llevado muy bien. El grupo está muy unido. A pesar del clima, creo que vamos a estar muy bien para el día de mañana y poder hacer un gran partido\".</p>\n<p><strong>El primer encuentro de Chile en esta fecha FIFA se jugará este sábado 15 de noviembre a las 12:00 horas y podrás seguirlo en el relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/vicente-pizarro-y-el-amistoso-ante-rusia-vamos-a-intentar-ser/2025-11-14/161434.html","streamUrl":null,"titleText":"Vicente Pizarro y el amistoso ante Rusia: \"Vamos a intentar ser protagonistas\"","uid":"dea3cfcb-64e0-46b3-ac36-149aceb4c23d","updateDate":"2025-11-14T19:14:34.000Z"},{"mainText":"<p>Comienza la cuenta regresiva para <strong>el concierto de Oasis</strong> y es que, después de 16 años, la banda ícono del britpop volverá a Chile.</p>\n<p>A un año de anunciar su reunión, los hermanos Liam y Noel Gallagher<strong> se presentarán en el Estadio Nacional el próximo miércoles 19 de noviembre. </strong></p>\n<p>Con la gira \"Live '25 Tour\", iniciada el 4 de julio en Gales, los oriundos de Manchester zanjaron el largo conflicto que llevó al fin del grupo en 2009. </p>\n<h2>Este será el setlist de Oasis en Chile</h2>\n<p>En tanto, la lista de canciones que Oasis tocará en el coloso de Ñuñoa<strong> incluye 23 canciones</strong>, haciendo un repaso por clásicos de su repertorio como \"Wonderwall\", \"Talk Tonight\", \"Hello\", entre otras. </p>\n<ul>\n<li>Hello</li>\n<li>Acquiesce</li>\n<li>Morning Glory</li>\n<li>Some Might Say</li>\n<li>Bring It on Down</li>\n<li>Cigarettes & Alcohol</li>\n<li>Fade Away</li>\n<li>Supersonic</li>\n<li>Roll With It</li>\n<li>Talk Tonight – Noel Gallagher on vocals</li>\n<li>Little by Little</li>\n<li>Half a World Away – Noel Gallagher on vocals</li>\n<li>D'You Know What I Mean?</li>\n<li>Stand By Me</li>\n<li>Cast No Shadow</li>\n<li>Slide Away</li>\n<li>Whatever</li>\n<li>Live Forever</li>\n<li>Rock 'n' Roll Star</li>\n<li>The Masterplan</li>\n<li>Don't Look Back In Anger</li>\n<li>Wonderwall</li>\n<li>Champagne Supernova</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQ9x0i1jBQw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQ9x0i1jBQw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Oasis (@oasis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/oasis-en-chile-2025-este-es-el-setlist-del-live-25-tour/2025-11-14/164506.html","streamUrl":null,"titleText":"Oasis en Chile 2025: este es el setlist del Live '25 Tour","uid":"097d092a-1121-4e54-bea0-5ac5ba6df9e2","updateDate":"2025-11-14T19:45:06.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump,</strong> afirmó este viernes que <strong>pedirá al Departamento de Justicia y el FBI que investiguen la relación entre Jeffrey Epstein y el expresidente Bill Clinton,</strong> el exsecretario del Tesoro <strong>Larry Summers,</strong> el empresario <strong>Reid Hoffman</strong> e instituciones financieras como el <strong>JP Morgan Chase</strong> \"y muchas otras personas e instituciones\".</p>\n<p>Trump acudió a su red social Truth Social, como suele hacer, para hacer este anuncio, en el que insistió que <strong>los demócratas intentan desviar la atención sobre el cierre del Gobierno</strong> -desbloqueado tras 43 días al lograrse un acuerdo entre republicanos y demócratas- y <strong>aseguró que todas estas personas \"pasaron gran parte de su vida con Epstein y en su isla\".</strong></p>\n<p>\"Ahora que <strong>los demócratas están utilizando el engaño de Epstein,</strong> <strong>que involucra a demócratas, no a republicanos,</strong> para intentar desviar la atención de su desastroso CIERRE DEL GOBIERNO, y todos sus demás fracasos, le pediré a la <strong>Fiscal General Pam Bondi</strong> y al Departamento de Justicia, junto con nuestros grandes patriotas del FBI, que <strong>investiguen la participación de Jeffrey Epstein y su relación con Bill Clinton,</strong> Larry Summers, Reid Hoffman, J.P. Morgan, Chase y muchas otras personas e instituciones, para determinar qué estaba pasando con ellos y con él\", indicó.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115548785919046772/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p>El anuncio del mandatario ocurre luego de que esta semana <strong>la Comisión de Supervisión de la Cámara de Representantes,</strong> que investiga a Epstein, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/nuevos-correos-electronicos-de-epstein-podrian-revelar-mas-vinculos-con/2025-11-12/143618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>publicara correos electrónicos en los que se le menciona.</strong></a></p>\n<p>En ellos, difundidos por congresistas demócratas, <strong>Epstein aseguró que Trump habría pasado \"horas\" con una víctima con el nombre censurado</strong> y que sería, según aseguró la propia Casa Blanca, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/caso-epstein-libro-postumo-de-victima-relata-escabrosos-encuentros-con/2025-10-21/164100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Virginia Giuffre,</strong></a> la mujer que denunció haber sido objeto de abusos sexuales por parte del <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/congreso-de-ee-uu-cito-al-ex-principe-andres-para-que-declare-sobre/2025-11-07/002226.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>expríncipe Andrés</strong> (ahora Andrés de Windsor), hermano del rey Carlos III de Inglaterra.</a></p>\n<p>Esos correos, <strong>fechados entre 2011 y 2019,</strong> <strong>forman parte de los más de 20.000 archivos del patrimonio de Epstein</strong> obtenidos por la Comisión de Supervisión sobre el fallecido magnate <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-analizara-indulto-a-complice-de-jeffrey-epstein/2025-10-06/235135.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y su cómplice, <strong>Ghislaine Maxwell,</strong> que cumple 20 años de prisión.</a></p>\n<p>La <strong>Casa Blanca acusó a los demócratas de haber filtrado \"selectivamente\" los correos</strong> para intentar dañar la imagen de Trump.</p>\n<h2><span ><em><strong>El caso Epstein, \"otra estafa rusa\"</strong></em></span></h2>\n<p>En su anuncio de esta jornada, <strong>el mandatario no hizo referencia a los correos ni a su relación con Epstein.</strong></p>\n<p>No obstante, aseguró que <strong>se trata de <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/desclasifican-supuesta-tarjeta-de-cumpleanos-que-entrego-trump-a-epstein/2025-09-09/083219.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"otra estafa rusa,</a> con todas las pistas apuntando a los demócratas\",</strong> al referirse a la investigación que realizó el Congreso sobre la injerencia rusa en las elecciones de EE.UU. de 2016, que ganó Trump.</p>\n<p>\"Los registros muestran que <strong>estos hombres, y muchos otros, pasaron gran parte de su vida con Epstein y en su \"isla\".</strong> ¡Estén atentos!\", afirmó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-epstein-trump-pedira-investigar-a-bill-clinton/2025-11-14/154744.html","streamUrl":null,"titleText":"Caso Epstein: Trump pedirá investigar a Bill Clinton","uid":"02a07482-0b62-42f7-b51c-27f02b8ca0fa","updateDate":"2025-11-14T18:47:44.000Z"},{"mainText":"<p>Tras una indirecta en redes sociales, <strong>el mediocampista Gary Medel descartó ser el autor de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-reacciono-tras-filtracion-de-revelador-chat-intimo/2025-11-13/122448.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mensajes íntimos que se le atribuyeron</a></strong> directamente por programas de farándula.</p>\n<p>En el programa \"Zona de Estrellas\", del canal <em>Zona Latina</em>, la panelista Camila Campos dijo haberse contactado con el jugador para aclarar la situación: \"<strong>Señaló que aquellas imágenes filtradas por la prensa de espectáculos son total y absolutamente falsas</strong>\".</p>\n<p>\"No es él el del pantallazo. <strong>Desmiente rotundamente ser el emisor del mensaje</strong>. No pertenece a su teléfono, no es él de acuerdo a sus palabras\", agregó Campos.</p>\n<p>Finalmente, la comunicadora leyó uno de los mensajes con el que Medel descartó la veracidad de la captura de pantalla: <strong>\"Esos WhatsApp que dicen 'no estoy ñay' (sic), es mentira, yo no hablo así\"</strong>.</p>\n<p>Además, Medel, según Campos, aclaró que está soltero, por lo que además del presunto chat con pedido de material sexual a una mujer, también descartó alguna infidelidad.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/WRMOpSlS0Rs?si=FZN7VwzTfLTux3oT&start=622\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-nego-veracidad-de-supuesto-chat-intimo-yo-no-hablo-asi/2025-11-14/153958.html","streamUrl":null,"titleText":"Gary Medel negó veracidad de supuesto chat íntimo: \"Yo no hablo así\"","uid":"c40be072-9b1f-4f68-b5ef-dd31bbca5c67","updateDate":"2025-11-14T18:39:58.000Z"},{"mainText":"<p><strong>Esteban Paredes</strong>, ídolo y excapitán de <strong>Colo Colo</strong>, salió al paso de las polémicas declaraciones de su amigo <strong>Esteban Pavez</strong> y contradijo su afirmación de que <strong>Universidad Católica</strong> era la mejor institución del país. El histórico goleador fue tajante y aseguró que, por historia y todo lo que representa, el \"Cacique\" es indiscutiblemente el mejor.</p>\n<p>Consultado por los dichos del actual volante \"albo\", <strong>Paredes</strong> calificó la afirmación como falsa. <strong>\"Esteban es mi amigo, cada uno tiene opiniones diferentes. A lo mejor, en el contexto que lo dijo, estuvo mal. O si lo piensa, no lo diga\"</strong>, expresó en conversación con el periodista Maximilian Scheel, intentando bajar el perfil a la controversia.</p>\n<p>Sin embargo, el exdelantero no dudó en reafirmar la superioridad del club de sus amores. \"Por historia, por todo, <strong>Colo Colo</strong> obviamente que es el mejor\", sentenció. A pesar de la diferencia de opinión, <strong>Paredes</strong> quiso dejar en claro la fuerte amistad que lo une con <strong>Pavez</strong>, descartando cualquier tipo de conflicto entre ambos.</p>\n<p>\"Yo no soy de mandar WhatsApp. Yo si quiero, me junto con él, conversamo<strong>s. La verdad es que somos muy, muy amigos. Lo respeto mucho, lo quiero mucho, a él, a su familia y siempre obviamente quiero que le vaya bien</strong>\", concluyó, cerrando la polémica desde su vereda.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRAW7MLjk8y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRAW7MLjk8y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Maximilian Scheel (@maximilianscheel)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-paredes-por-declaracion-de-pavez-sobre-la-uc-es-falso-por/2025-11-14/154136.html","streamUrl":null,"titleText":"Esteban Paredes por declaración de Pavez sobre la UC: Es falso, por historia Colo Colo es el mejor","uid":"92c5179d-2a19-4030-bc1a-04cba810be91","updateDate":"2025-11-14T18:41:36.000Z"},{"mainText":"<p>La dirección ejecutiva del <strong>Servicio de Evaluación Ambiental (SEA) dio luz verde al <a rel=\"link a una nota absoluta 1\" href=\"https://www.conexionenergia.com/kimal-lo-aguirre/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">megaproyecto de transmisión eléctrica Kimal-Lo Aguirre</a></strong> al otorgarle la Resolución de Calificación Ambiental (RCA).</p>\n<p>El proyecto consiste <strong>en una línea de transmisión de alto voltaje</strong> que conectará la subestación Kimal en Antofagasta con la que se encuentra ubicada en el sector de Lo Aguirre, en Pudahuel (Región Metropolitana).</p>\n<p>La megaobra es considerada estratégica para el sistema energético del país, ya que <strong>permitirá transportar la energía limpia generada en el norte de Chile hacia la zona centro, donde se concentra la mayor demanda.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/5HfEl8n_po0?si=NC6fGkfyOuwiteoR\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>La decisión fue valorada por el Ministerio de Hacienda</strong>, pues se trata de un paso crucial para comenzar a gestionar los permisos sectoriales necesarios para la construcción de la iniciativa, <strong>cuya línea de transmisión -se estima- iniciará su operación en el primer semestre de 2029.</strong></p>\n<p>Acompañado por el biministro Álvaro García y la directora ejecutiva del SEA, Valentina Durán, <strong>el titular de Hacienda destacó la aprobación del megaproyecto: \"</strong>Para decirlo en términos simples, lo que nos permite (la obra) es traer energía limpia desde el norte de Chile al centro del país. <strong>Esto va a permitir reducir los costos de la energía y también nos va a permitir acelerar el tranco hacia nuestro compromiso de ser carbono neutrales de aquí al 2050</strong>\", explicó.</p>\n<p>\"A partir de esta aprobación y el trabajo que se va a hacer relativo a permisos sectoriales,<strong> este proyecto e inversión va a poder partir su construcción este año</strong>, de forma muy pronta, más allá de que es un proyecto ambicioso, largo, que le va a tomar años lograr finalmente concluir\", complementó.</p>\n<p>El extitular de Economía también subrayó que, con esta y otras iniciativas, se alcanzó un récord histórico de inversión aprobada por el SEA, superando los 34 mil millones de dólares.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Récord histórico en 2025! 👏🏻🌱 Con la aprobación de la línea de transmisión Kimal-Lo Aguirre, los proyectos de inversión ambiental aprobados este año alcanzaron US$34 mil millones, la cifra anual más alta de la historia 👆🏻 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/nunJVoEsHW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nunJVoEsHW</a></p>\n— Ministerio de Hacienda (@Min_Hacienda) <a href=\"https://twitter.com/Min_Hacienda/status/1989392447299096918?ref_src=twsrc%5Etfw\">November 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Gremios valoran freno de definición de sitios prioritarios</strong></em></span></h2>\n<p>Gremios productivos han expresado su conformidad con la decisión del Ministerio de Ambiente de <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/sector-productivo-valoro-decision-del-gobierno-de-suspender-definicion/2025-11-13/193851.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>pausar la definición de sitios prioritarios</strong></a> para privilegiar el diálogo con los distintos actores.</p>\n<p><strong>El presidente de la Corporación Chilena de la Madera (Corma), Rodrigo O'Ryan</strong>, valoró la medida y afirmó que<strong> \"sin duda que es necesario tomarse el tiempo para hacerlo bien.</strong> Creemos que lo importante es relevar los criterios técnicos y científicos, también escuchar a las regiones y construir una política de conservación que combine protección ambiental con desarrollo y empleo.</p>\n<p><strong>\"De esta forma, cuidar la naturaleza y cuidar a las personas no son caminos opuestos:</strong> Chile necesita hacer ambas cosas para avanzar y es en esa senda que nosotros estamos absolutamente comprometidos y queremos aportar cada día más para que Chile siga avanzando\", agregó el dirigente.</p>\n<p>En la misma línea, <strong>la presidenta de la Sociedad de Fomento Fabril (Sofofa), Rosario Navarro</strong>, instó por <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/sofofa-la-ley-de-permisos-es-un-hito-de-colaboracion-publico-privada/2025-10-03/144148.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"cuidar la legitimidad de esta ley</a>, lo que depende de que esta etapa se lleve adelante con rigurosidad científica y criterios metodológicos claros y conocidos por todos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/sea-aprobo-megaproyecto-de-transmision-electrica-kimal-lo-aguirre/2025-11-14/153404.html","streamUrl":null,"titleText":"SEA aprobó megaproyecto de transmisión eléctrica Kimal-Lo Aguirre","uid":"e957b1f3-9e14-4dee-84dc-a378713b5527","updateDate":"2025-11-14T18:34:04.000Z"},{"mainText":"<p>El <strong>alcalde de Maipú, Tomás Vodanovic, interpuso una denuncia</strong> ante la Fiscalía de Alta Complejidad Metropolitana Oriente <strong>por un millonario robo que afectó a dependencias de la Municipalidad. </strong></p>\n<p>De acuerdo con un comunicado de la casa comunal, <strong>78 millones de pesos en efectivo fueron sustraídos desde la Tesorería Municipal, </strong>y los presuntos artífices del delito corresponden a <strong>dos funcionarios del municipio.</strong></p>\n<p>Los sujetos <strong>\"ya estaban siendo investigados</strong> por este hecho, mediante un sumario administrativo interno para determinar responsabilidades\", reza el texto.</p>\n<p>\"Con esta acción, el municipio <strong>busca dar total transparencia al proceso,</strong> permitir que la investigación penal avance con celeridad y garantizar que no exista impunidad ante hechos de esta gravedad\", agrega.</p>\n<p>En la misma línea, el alcalde Vodanovic aseveró que <strong>su compromiso \"es claro: la corrupción no tiene cabida en la Municipalidad de Maipú</strong> y no habrá impunidad frente a estos hechos. No vamos a tolerar ningún acto de corrupción\".</p>\n<p>\"Como municipio, <strong>interpondremos todas las acciones legales que correspondan,</strong> con total transparencia y colaboración con la justicia, de manera que la investigación avance con la mayor celeridad posible para que se aclare lo ocurrido y se sancione a quienes resulten responsables\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/alcalde-vodanovic-interpuso-una-denuncia-por-millonario-robo-en-la/2025-11-14/153131.html","streamUrl":null,"titleText":"Alcalde Vodanovic interpuso una denuncia por millonario robo en la Tesorería Municipal","uid":"bc307133-6fea-495d-bc06-dbf550f71a6a","updateDate":"2025-11-14T18:31:31.000Z"},{"mainText":"<p>A<strong> siete años del crimen contra el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/hermano-de-camilo-catrillanca-fue-detenido-en-ercilla/2025-01-15/190612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comunero mapuche Camilo Catrillanca</a> en La Araucanía</strong>, este viernes se han registrado<strong> diversas actividades de recuerdo y conmemoración en la región</strong>, específicamente en las comunas de Ercilla y Temuco.</p>\n<p>Aunque por el momento no se han registrado incidentes relacionados con estas actividades, el <strong>seremi de Seguridad Pública</strong>,<strong> Israel Campusano</strong>, enfatizó el compromiso con<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/araucania-reforzaran-vigilancia-tras-ataques-que-motivaron-querellas/2025-11-10/171948.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la gestión de situaciones complejas en la zona</strong></a>.</p>\n<p>\"Todos los hechos que puedan representar focos de riesgo son abordados de manera especial. <strong>No hay ninguna audiencia</strong>, <strong>aniversario o hecho que pueda resultar en foco de riesgo que nosotros no abordemos de manera especial</strong>\", analizó la autoridad.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251114/imag/foto_0000001320251114151747.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Siete años después del homicidio de Camilo Catrillanca, La Araucanía conmemora el suceso. (FOTO: Cedida)</em></div>\n</div>\n<h2><em><strong>Condenas y justicia en el caso Catrillanca</strong></em></h2>\n<p>En relación con el proceso judicial que siguió al crimen, en 2021 el sistema de justicia determinó responsabilidades y aplicó condenas a varios implicados: <strong>el carabinero Carlos Alarcón fue sentenciado a 16 años de cárcel</strong>, mientras que <strong>el exGOPE Raúl Ávila recibió una pena de 6 años</strong>.</p>\n<p>Además, un abogado perteneciente a la misma institución fue condenado por obstrucción a la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/diversas-manifestaciones-en-la-araucania-a-siete-anos-del-crimen-de/2025-11-14/151747.html","streamUrl":null,"titleText":"Diversas manifestaciones en La Araucanía a siete años del crimen de Catrillanca","uid":"6200bf55-afa6-49e7-882f-e8251ef9c101","updateDate":"2025-11-14T18:17:47.000Z"}]
