[{"mainText":"<p >El <strong>mosquito antártico</strong> es el <strong>único insecto nativo conocido de ese continente</strong> y es <strong>capaz de sobrevivir en aquel clima extremo gracias a un mecanismo que han descubierto ahora los científicos</strong>, lo que podría dar pistas sobre temas como la crioconservación.</p>\n<p >Un estudio encabezado por la Universidad Metropolitana de Osaka (Japón) y que publica <em>Scientific Reports</em> describe cómo el mosquito antártico (<em>Belgica antarctica</em>) usa dos procesos<strong>, la quiescencia y la diapausa obligatoria,</strong> para pasar el invierno.</p>\n<p >La quiescencia es una forma de <strong>latencia en respuesta inmediata a condiciones adversas</strong> y, cuando estas mejoran, el organismo vuelve a estar activo.</p>\n<p >La diapausa obligatoria es un <strong>periodo de letargo inducido de forma natural en un momento fijo del ciclo vital de un organismo</strong>, una forma poco frecuente que se observa en insectos de regiones templadas, explica la universidad.</p>\n<p >El equipo descubrió que este mosquito no volador hace frente a las estaciones durante su ciclo vital de dos años, pasando por la quiescencia en su primer año y la diapausa obligatoria en el segundo.</p>\n<p >\"Pudimos establecer un <strong>método de cría del mosquito antártico durante un periodo de seis años</strong> para averiguar algunos de sus mecanismos de adaptación ambiental\", dijo <strong>Mizuki Yoshida,</strong> de la Universidad de Osaka.</p>\n<p >Las larvas del mosquito suelen llegar a su segundo estadio en el primer invierno y pasan a un estado de quiescencia que les permite reanudar rápidamente su desarrollo en cualquier momento en que haga más calor.</p>\n<p >Cuando se acerca el segundo invierno, las larvas alcanzan el <strong>cuarto estadio final</strong>, pero no pupan, en su lugar, entran en diapausa obligatoria.</p>\n<p >Ese estado se acaba con la llegada de las bajas temperaturas en invierno, de modo que todas <strong>las larvas pupan al mismo tiempo y emergen como adultos a la vez con la llegada del verano.</strong></p>\n<p >Como adultos, solo tienen unos pocos días de vida y necesitan encontrar pareja, por lo que este mecanismo temporal es clave para su supervivencia.</p>\n<p >Aunque en otros organismos no se han descrito estrategias de adaptación estacional como estas, <strong>\"creemos que los insectos que habitan en entornos hostiles como el Ártico y las grandes altitudes podrían estar empleando estrategias similares</strong>\", señaló <strong>Shin Goto</strong>, otro de los firmantes de la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/antartica/descubren-el-mecanismo-de-supervivencia-del-unico-insecto-autoctono-de/2025-02-13/004409.html","streamUrl":null,"titleText":"Descubren el mecanismo de supervivencia del único insecto autóctono de la Antártida","uid":"c5ff6b71-c54d-4c98-a084-baaa2f410632","updateDate":"2025-02-13T03:50:00.000Z"},{"mainText":"<p ><strong>El discurso de odio en la red social X aumentó aproximadamente un 50%</strong> y las cuentas bot no disminuyeron después de que el magnate <strong>Elon Musk</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/twitter/elon-musk-confirmo-la-compra-de-twitter-por-el-futuro-de-la/2022-10-27/121041.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comprase la plataforma en 2022</a>, según señaló este miércoles un estudio de la Universidad de California.</p>\n<p >La investigación, que abarcó el periodo entre el 1 de enero de 2022 y el 9 de junio de 2023, y se publicó en la revista <em>PLOS ONE</em>, reveló que el aumento de los discursos de odio siguió una tendencia al alza hasta mayo de 2023, cuando alcanzó su peak máximo.</p>\n<p >Según este estudio, el número promedio de publicaciones que contenían discurso de odio pasó <strong>de 2.179 publicaciones semanales antes de la compra a 3.246 después</strong>. O lo que es lo mismo, incrementaron un 50%.</p>\n<p >Además, el estudio apuntó que en ese mismo periodo <strong>la actividad en la red social aumentó un 8%</strong>, descartando que fuera responsabilidad de usuarios nuevos y afirmando que el contenido en la plataforma sí migró hacia este tono.</p>\n<p >Aun así, los investigadores que participaron en el trabajo matizaron que el incremento de este tipo de contenido empezó antes de la llegada de Musk.</p>\n<p >El 27 de octubre de 2022, el director general de Tesla formalizó la compra del entonces Twitter por unos 44.000 millones de dólares alegando que lo hacía <strong>\"por el futuro de la civilización\".</strong></p>\n<p >Cuando la adquirió, reconoció que las redes sociales corrían el riesgo de aumentar la polarización y aseguró que \"no podían convertirse en un infierno gratis para todos, donde pueda decirse cualquier cosa sin consecuencias\", sino que debían \"respetar las leyes\".</p>\n<p >Sin embargo, este estudio muestra que Musk no habría conseguido el objetivo que supuestamente se propuso en un principio, ya que se registró un <strong>mayor uso de insultos homófobos, tránsfobos y racistas desde que dirige la plataforma</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/x/el-odio-en-x-subio-un-50-desde-que-la-compro-elon-musk/2025-02-13/003702.html","streamUrl":null,"titleText":"El odio en X subió un 50% desde que la compró Elon Musk","uid":"1303c933-7e9f-4dbb-b6aa-232b70191208","updateDate":"2025-02-13T03:42:00.000Z"},{"mainText":"<p >Una <strong>nueva ola de calor en Brasil</strong>, que comenzó este miércoles y se extenderá <strong>hasta el próximo 21 de febrero</strong>, elevará la temperatura en buena parte del país, que puede aumentar hasta en unos <strong>siete grados por encima del promedio</strong>, según los expertos del clima.</p>\n<p >En los estados de <strong>Río de Janeiro, Minas Gerais, Bahía, Pernambuco y Piauí</strong> las temperaturas pueden alcanzar <strong>casi los 40 °C</strong> durante el periodo.</p>\n<p >Tan solo este miércoles el radar meteorológico de la capital fluminense registró 39 ºC en Río, lo que llevó a cientos de cariocas y turistas a sumergirse en las aguas de las icónicas playas de Copacabana e Ipanema.</p>\n<p >Muchos de ellos optaron por continuar en la playa incluso horas después de haber caído el sol, mientras otros aprovecharon el clima para darse una 'refrescada' en el mar después del trabajo.</p>\n<p >De acuerdo con el canal brasileño <em>Climatempo</em>, las regiones más afectadas serán el <strong>sureste, el centro oeste y el noreste del país.</strong></p>\n<p >Esta semana, el Instituto Nacional de Meteorología (Inmet), emitió una <strong>alerta de riesgo de calor extremo para Paraná</strong>. Otros estados que podrían verse afectados son <strong>Mato Grosso do Sul, São Paulo y Espírito Santo.</strong></p>\n<p >Según la Organización Meteorológica Mundial, se entiende como ola de calor al fenómeno climático que se da cuando las temperaturas se mantienen 5 °C por encima del promedio durante cinco días consecutivos.</p>\n<p >El fenómeno en Brasil es causado por un<strong> bloqueo atmosférico que se instala en las regiones más centrales</strong> del país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/atencion-viajeros-comenzo-intensa-ola-de-calor-de-10-dias-en-brasil/2025-02-13/003027.html","streamUrl":null,"titleText":"Atención, viajeros: comenzó intensa ola de calor de 10 días en Brasil","uid":"beb8f628-ab00-4c83-a998-6718287e41ba","updateDate":"2025-02-13T03:34:00.000Z"},{"mainText":"<p><strong>Godoy Cruz y River Plate</strong> empataron<strong> sin goles</strong> este miércoles en Mendoza, en el<strong> duelo de chilenos</strong> que marcó la quinta fecha del Torneo de Apertura en Argentina.</p>\n<p>El cuadro de Mendoza contó con <strong>Bastián Yáñez</strong> como titular, mientras que<strong> Paulo Díaz fue clave en la defensa</strong> del conjunto dirigido por Marcelo Gallardo.</p>\n<p><strong>Gonzalo Tapia</strong>, en cambio, se quedó en la banca durante todo el compromiso.</p>\n<p>Con el resultado, River Plate quedó cuarto en la tabla del Grupo B del Apertura, con nueve puntos, a tres del líder Independiente, mientras que Godoy Cruz está decimotercero, con solo dos positivos en cuatro partidos.</p>\n<p>En la próxima fecha, Godoy Cruz enfrentará a Vélez en el Fortín y River Plate recibirá a Lanús en el Monumental de Núñez.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.761315&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/godoy-cruz-y-river-plate-empataron-en-duelo-de-chilenos-en-argentina/2025-02-13/002436.html","streamUrl":null,"titleText":"Godoy Cruz y River Plate empataron en duelo de chilenos en Argentina","uid":"987416bf-2594-4ab5-ac92-5a9df37c3986","updateDate":"2025-02-13T03:23:00.000Z"},{"mainText":"<p >Este miércoles <strong>falleció Javiera Montes Cruz</strong>, exsubsecretaria de Turismo durante el segundo Gobierno de Michelle Bachelet (2014-2018) e hija del ministro de Vivienda y Urbanismo, <strong>Carlos Montes</strong>.</p>\n<p >Según confirmaron a <strong>Cooperativa</strong> fuentes próximas al secretario de Estado, la geógrafa de 51 años -militante del Partido Socialista, como su padre- <strong>estaba muy enferma.</strong></p>\n<p >\"<strong>Con mucho pesar queremos comunicar el sensible fallecimiento de Javiera Montes Cruz</strong>, hija del ministro de Vivienda y Urbanismo, Carlos Montes y de Gloria Cruz Domínguez\", escribió la cartera en un comunicado en que envió sus condolencias a la familia \"en este difícil momento\".</p>\n<p >El PS, en tanto, recordó a la exsubsecretaria como <strong>una servidora pública que \"dedicó su vida al servicio del país con convicción y compromiso, contribuyendo de manera significativa al desarrollo del turismo en Chile</strong> desde su rol como subsecretaria de Turismo durante el segundo Gobierno de la presidenta Michelle Bachelet\".</p>\n<p >\"<strong>Su vocación de servicio, su capacidad de gestión y su calidez humana</strong> dejaron una <strong>huella imborrable</strong> en quienes compartieron con ella el camino de la política y la construcción de un Chile más justo\", señaló la colectividad. </p>\n<p >\"Hija del compañero Carlos Montes Cisternas, Ministro de Vivienda y referente de nuestro partido, Javiera fue parte de una familia profundamente comprometida con los valores socialistas y con la lucha por el bienestar de nuestro pueblo. <strong>Su legado, tanto en la política como en su vida personal, es testimonio de su entrega y dedicación</strong>\", aseveró. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Condolencias del Partido Socialista de Chile por el fallecimiento de nuestra compañera Javiera Montes Cruz <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/5beJhMkFYC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5beJhMkFYC</a></p>\n— Partido Socialista de Chile (@PSChile) <a href=\"https://twitter.com/PSChile/status/1889870909605028129?ref_src=twsrc%5Etfw\">February 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El deceso de Javiera Montes se da pocos días después de<strong> los cuestionamientos de la oposición al ministro Montes por haberse tomado vacaciones,</strong> en medio de las críticas por el <strong>lento proceso de reconstrucción tras el megaincendio</strong> registrado hace un año en la Región de Valparaíso.</p>\n<p >El Gobierno, mediante la ministra vocera (s), <strong>Aisén Etcheverry</strong>, salió al paso de los reproches y señaló el 6 de febrero que <strong>\"el ministro Montes está haciendo uso de su feriado legal, atendiendo, además, algunos temas personales que eran importantes de atender</strong>, pero ha estado también conectado, como lo hacemos todas las autoridades de Gobierno cuando hacemos uso del feriado legal, en las instancias que son relevantes\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/murio-la-exsubsecretaria-javiera-montes-hija-del-ministro-carlos-montes/2025-02-12/234831.html","streamUrl":null,"titleText":"Murió la exsubsecretaria Javiera Montes, hija del ministro Carlos Montes","uid":"9bad2caa-264f-479d-b0ee-88367a9c5d8d","updateDate":"2025-02-13T03:08:00.000Z"},{"mainText":"<p><strong>Renovación Nacional </strong>decidió suspender la militancia del <strong>diputado Jorge Durán Espinoza</strong>, a quien su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/expareja-denuncio-a-diputado-jorge-duran-por-abuso-sexual-y-violacion/2025-02-11/085215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">expareja denunció por<strong> abuso sexual</strong> y <strong>violación</strong></a>.</p>\n<p>En una resolución formal adoptada este miércoles, el Tribunal Supremo de la colectividad determinó iniciar una <strong>causa disciplinaria</strong> contra el parlamentario, y le concedió un \"plazo máximo de 10 días\" para realizar su contestación.</p>\n<p>Designó, a este respecto, como \"tribunal unipersonal de primera instancia\" a <strong>Fernán Lecaros</strong>, vicepresidente del Tribunal Supremo. </p>\n<p>Además, atendida \"la gravedad de los antecedentes\" del caso, resolvió, \"como medida provisoria y mientras dure la tramitación de la causa, la suspensión de los derechos de afiliado del Sr. Durán\".</p>\n<p>Por otro lado, la instancia desestimó la \"suspensión voluntaria de la militancia\" planteada por el acusado a través de medios de prensa, por no existir dicha figura en la normativa interna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/rn-suspendio-militancia-del-diputado-jorge-duran-acusado-de-violacion/2025-02-12/233902.html","streamUrl":null,"titleText":"RN suspendió militancia del diputado Jorge Durán, acusado de violación","uid":"cff3c215-7367-4fc6-8f5f-ab37f0054f3c","updateDate":"2025-02-13T03:01:00.000Z"},{"mainText":"<p>La <strong>Roja sub 20</strong> dirigida por <strong>Nicolás Córdova</strong> enfrenta este <strong>jueves 13 de febrero</strong> desde <strong>19:30 horas</strong> a la <strong>selección colombiana</strong> en el Estadio Nacional \"Brígido Iriarte\" de Caracas<strong>, </strong>en busca de un triunfo por la cuarta fecha<strong> para cortar la mala racha en el hexagonal final</strong> del <strong>Sudamericano sub 20</strong> de Venezuela.</p>\n<p><strong>La selección marcha en la última posición</strong> y solo ha rescatado un <strong>punto de nueve posibles</strong> luego de empatar frente <strong>a Uruguay</strong> en el último encuentro, y perder los duelos con Argentina y Paraguay.<strong><br />\n\n</strong></p>\n<p>El equipo nacional, que es anfitrión del Mundial Sub 20 este 2025, espera sumar confianza y ganar su primer partido, ya que el objetivo es terminar entre los cuatro mejores y sentir que la clasificación \"se ganó en cancha\".</p>\n<p>Colombia, por su lado, se ubica en la tercera posición del hexagonal final con tres unidades y espera sumar otro triunfo, con la esperanza de poder sellar su pasaje al Mundial de Chile. </p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Coopertiva.cl</strong> y escuchar en la señal radial de <strong>Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-buscara-ante-colombia-cortar-la-mala-racha-en-el-hexagonal-final/2025-02-12/183801.html","streamUrl":null,"titleText":"La Roja buscara ante Colombia cortar la mala racha en el hexagonal final del Sudamericano Sub 20","uid":"1ad6a54a-01cf-4d1e-8fed-06f043cb2967","updateDate":"2025-02-13T02:57:00.000Z"},{"mainText":"<p >La relatora especial de la ONU para los territorios ocupados palestinos,<strong> Francesca Albanese</strong>, condenó este miércoles como <strong>\"imperialismo con esteroides\"</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-afirmo-que-eeuu-controlara-gaza-y-la-convertira-en-la-riviera-de/2025-02-05/075123.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la propuesta del presidente de Estados Unidos, <strong>Donald Trump</strong>, de expulsar a los palestinos de Gaza</a> y la tildó de <strong>\"locura ilegal e inmoral\"</strong> que hará la situación <strong>\"aún más draconiana\"</strong> y <strong>\"derrumbará\" el sistema de derecho internacional</strong>.</p>\n<p >En un encuentro con un grupo de periodistas en la ciudad neerlandesa de La Haya, entre ellos <em>EFE</em>, Albanese advirtió de que la propuesta de Trump es<strong> \"grotesca e insultante\".</strong></p>\n<p >Y hace, añadió, que \"de repente, algo que los palestinos han experimentado durante décadas,<strong> ya no sea solo una política israelí que ha llevado a resultados catastróficos y crímenes internacionales\".</strong></p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250212/imag/foto_0000000120250212233000.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La relatora especial de la ONU para los territorios ocupados palestinos, Francesca Albanese. Foto: EFE</em></div>\n</div>\n<p >Trump propone que EE.UU. tome y reconstruya Gaza como un proyecto inmobiliario bajo el nombre de la<strong> \"Riviera de Oriente Medio\",</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-ee-uu-tomara-gaza-y-palestinos-se-reubicaran-en-una-parcela-en/2025-02-11/171603.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">expulsando a los gazatíes a Estados vecinos como <strong>Jordania y Egipto.</strong></a></p>\n<p >\"¿Qué autoridad tiene Estados Unidos para esto? Volvamos a lo que realmente está sucediendo: esto es imperialismo con esteroides (...) No es nuevo, pero ahora está completamente expuesto.<strong> Es una locura, pero además es ilegal, es inmoral. Y llega en pleno genocidio. Es una irresponsabilidad, y no traerá estabilidad a la región</strong>\", advirtió.</p>\n<p >La jurista italiana aseguró estar \"muy preocupada por las implicaciones legales de lo que está diciendo\" Trump porque \"lo que ha dicho incluye deportación, desplazamiento forzado, agresión\" que, según ella \"se convertirá en política exterior de Estados Unidos de ahora en adelante\".</p>\n<ul>\n<li><strong>[Escucha también]</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/experto-por-la-idea-de-trump-para-gaza-esta-jugando-con-fuego/2025-02-05/125717.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Experto por la idea de Trump para Gaza: \"Está jugando con fuego\"</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>\"Lo que les está pasando a los palestinos es el fruto de la impunidad\"</strong></em></span></h2>\n<p >Trump anunció su plan para Gaza, señaló Albanese, mientras estaba junto al primer ministro israelí, <strong>Benjamín Netanyahu</strong>, que está <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/cpi-dicto-ordenes-de-arresto-contra-netanyahu-y-gallant-por-crimenes-de/2024-11-21/104009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en \"busca y captura por la Corte Penal Internacional (CPI) por crímenes de guerra y de lesa humanidad\"</a> por la guerra en Gaza.</p>\n<p ><strong>\"Cuando el presidente de Estados Unidos, en lugar de condenarlo, de alejarse, lo abraza... Entonces, ¿qué nos queda? Las implicaciones en Gaza para los palestinos seguirán siendo trágicas\"</strong>, lamentó.</p>\n<p >Gaza es \"parte del territorio ocupado\" por Israel y es \"parte de la unidad territorial del Estado donde hay consenso internacional de que los palestinos tienen un derecho exclusivo sobre su tierra\", señaló.</p>\n<p >En este sentido, aseguró que <strong>la solución de dos Estados para Palestina e Israel</strong> ha sido una \"oportunidad\" para este último para \"distraer la atención de la continua anexión de tierras palestinas (...) tomando tierras, desplazando gente hasta sus consecuencias extremas\".</p>\n<p ><strong>\"Lo que les está pasando a los palestinos no solo es una tragedia anunciada, sino que es el fruto de la impunidad. </strong>Y continuará siéndolo. <strong>El sistema se está derrumbando en nuestras manos</strong>, y vivir en un mundo sin leyes, donde la fuerza hace el derecho, no va a proteger a ninguno de nosotros\", advirtió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/onu-la-idea-de-trump-para-gaza-es-imperialismo-con-esteroides-una/2025-02-12/233000.html","streamUrl":null,"titleText":"ONU: La idea de Trump para Gaza es imperialismo con esteroides; una locura ilegal e inmoral","uid":"56bde05d-30f7-4cef-ad91-2b7f197081da","updateDate":"2025-02-13T02:44:00.000Z"},{"mainText":"<p><strong>Midtjylland</strong>, con el chileno<strong> Darío Osorio,</strong> enfrenta este jueves a <strong>Real Sociedad</strong> en Dinamarca, en la <strong>ida</strong> de los <strong>play-offs de la Europa League.</strong></p>\n<p>El equipo del chileno necesita aprovechar la localía en el MCH Arena en Herning, para tomar ventaja ante el conjunto vasco y encaminar la clasificación a octavos de final.</p>\n<p>El duelo está programado para las <strong>14:45 horas (17:45 GMT)</strong> y lo será transmitido sólo en TV cable en la señal de <strong>ESPN 3,</strong> mientras que en streaming se podrá ver en la plataforma <strong>Disney</strong>+.</p>\n<p>Además, lo podrás seguir en el <strong>Marcadador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-a-midtjylland-de-dario-osorio-ante-real-sociedad-en-los/2025-02-12/202720.html","streamUrl":null,"titleText":"¿Cuándo y dónde a Midtjylland de Darío Osorio ante Real Sociedad en los play-offs de la Europa League?","uid":"3f353355-bbe7-4aab-9738-f534180cd27a","updateDate":"2025-02-13T02:32:00.000Z"},{"mainText":"<p><strong>Alianza Lima</strong> venció por <strong>3-1 a Club Nacional de Asunción</strong> y avanzó a la segunda ronda de la Copa Libertadores, instancia en donde<strong> enfrentará a Boca Juniors, el equipo donde juegan los chilenos Carlos Palacios y Williams Alarcón.</strong></p>\n<p>El cuadro peruano, tras el empate 1-1 en la ida, logró dominar con goles de Kevin Quevedo (11' y 55') y Hernán Barcos (50').</p>\n<p>Por los guaraníes anotó Orlando Gaona Lugo (16').</p>\n<p>En la segunda ronda, Alianza enfrentará a Boca Juniors, <strong>que tuvo libre en la primera fase.</strong></p>\n<p>El ganador de ese cruce entre Alianza Lima y Boca se medirá en tercera ronda, por un cupo a la fase de grupos, con el vencedor de la llave entre <strong>Deportes Iquique</strong> e Independiente Santa Fe.</p>\n<p> </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.759981&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/alianza-lima-elimino-a-nacional-de-asuncion-y-jugara-con-boca-en-la/2025-02-12/232751.html","streamUrl":null,"titleText":"Alianza Lima eliminó a Nacional de Asunción y jugará con Boca en la segunda ronda de la Libertadores","uid":"a020ccb3-d7fb-4376-9539-21d41d829ae5","updateDate":"2025-02-13T02:26:00.000Z"}]
