[{"mainText":"<p><strong>El corredor de alta montaña Patricio Factos desapareció cuando participaba en una carrera en la Reserva Ecológica de Los Ilinizas, Ecuador</strong>, durante el domingo recién pasado, según lo confirmado por el Ministerio de Ambiente, Agua y Transición Ecológica (MAATE).</p>\n<p>La competición, organizada por Sky Running Series Ecuador, comenzaba a 3.950 metros sobre el nivel del mar en El Chaupi y concluía a 4.900 metros en la Laguna de los Patos. Según los organizadores, Factos fue visto por última vez en el tramo final, aproximadamente a un kilómetro al sur del Refugio Nuevos Horizontes, situado <strong>a 4.700 metros de altitud</strong>.</p>\n<p>Desde que se recibió la alerta <strong>se activaron los protocolos de rescate y se trabaja de manera coordinada</strong> con el Cuerpo de Bomberos Mejía, la sala operativa ECU 911 y otras entidades. El MAATE apoya con información técnica sobre la reserva y facilita el ingreso seguro de los equipos de rescate.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/internacional/corredor-de-alta-montana-desaparecio-en-mitad-de-una-carrera-en-ecuador/2025-05-19/160331.html","streamUrl":null,"titleText":"Corredor de alta montaña desapareció en mitad de una carrera en Ecuador","uid":"88302556-62b6-4879-921f-26f6541592b8","updateDate":"2025-05-19T19:54:00.000Z"},{"mainText":"<p ><strong>Los microplásticos</strong> -partículas de menos de 5 milímetros que se desprenden del plástico al degradarse- <strong>son contaminantes omnipresentes en el planeta</strong>. En el cuerpo humano<strong> se han detectado en la sangre, el cerebro y los pulmones,</strong> pero aún no se sabe bien cuáles son sus efectos en el organismo.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/los-microplasticos-se-pueden-acumular-mas-en-el-cerebro-que-en-el-rinon/2025-02-03/201408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Los microplásticos se pueden acumular más en el cerebro que en el riñón o el hígado</a></em></span></li>\n</ul>\n<p ><strong>Una nueva investigación</strong>, cuyas conclusiones se han presentado este lunes en la <strong>Conferencia Internacional ATS 2025 (American Thoracic Society),</strong> <strong>ha estudiado los efectos de los microplásticos en el pulmón y el sistema inmunitario pulmonar,</strong> y ha descubierto que <strong>estos contaminantes inhalados impiden la labor de los macrófagos pulmonares,</strong> un tipo de glóbulos blancos que se encuentran en los pulmones y que son fundamentales para el sistema inmunitario.</p>\n<p ><strong>Los macrófagos</strong> -las células inmunitarias más abundantes del pulmón- <strong>son los guardianes del sistema inmunitario</strong>: devoran patógenos y mantienen la homeostasis de los tejidos, y también eliminan las células muertas, que pueden causar inflamación crónica si se dejan acumular.</p>\n<p >El estudio muestra cómo <strong>la exposición a microplásticos afecta a la función inmune y aumenta el riesgo de cáncer y otras enfermedades</strong>, unos riesgos que, además, no se limitan a los pulmones, sino que pueden afectar a todo el organismo, según el estudio.</p>\n<p ><strong>\"Los microplásticos respiratorios se diseminan sistémicamente tras atravesar el pulmón y afectan negativamente a la función de los macrófagos</strong>. En general, pueden tener efectos perjudiciales en todos y cada uno de los sistemas orgánicos <strong>y contribuir a diversas enfermedades\"</strong>, explica <strong>Adam Soloff,</strong> investigador en la Universidad de Pittsburgh y primer autor del estudio.</p>\n<h2 ><span ><em><strong>Células inmunitarias esenciales</strong></em></span></h2>\n<p >Para hacer el estudio, <strong>los investigadores cultivaron macrófagos con microplásticos de poliestireno de diferentes tamaños y concentraciones,</strong> y expusieron ratones a microplásticos inhalados para después medir los efectos en la función de los macrófagos de los animales.</p>\n<p >Descubrieron que 24 horas después de la exposición a microplásticos de cualquier tamaño, <strong>los macrófagos tenían menos capacidad para rodear y absorber bacterias (un proceso crítico denominado fagocitosis).</strong></p>\n<p >Una semana después de ser inhaladas, las partículas microplásticas seguían en el hígado, el bazo y el colon. Los investigadores también hallaron trazas en el cerebro y el riñón.</p>\n<p >En una segunda parte de la investigación<strong>, los científicos intentaron restaurar la función de los macrófagos expuestos a microplásticos</strong> y, para ello, los cultivaron con concentraciones de acadesina, un fármaco que mejoró significativamente la fagocitosis de los macrófagos.</p>\n<p >Estos resultados indican que l<strong>os microplásticos pueden inhibir directamente la capacidad de los macrófagos para eliminar partículas</strong>, y esa disfunción puede aumentar la susceptibilidad a las infecciones, el daño tisular crónico y, en última instancia, el cáncer de pulmón.</p>\n<p ><strong>No obstante, este proceso puede revertirse farmacológicamente,</strong> según el estudio.</p>\n<p >Para Soloff los resultados son sorprendentes: \"Cuando empezamos a hablar de estas exposiciones a microplásticos, estaba seguro de que los macrófagos se limitarían a comerlos (fagocitarlos) y digerirlos (procesarlos lisosómicamente), y ahí acabaría todo, <strong>pero me sorprendió mucho ver que no sólo los macrófagos luchaban por descomponer los plásticos in vitro</strong>,<strong> sino que los macrófagos del pulmón también retenían estas partículas con el tiempo</strong>\".</p>\n<p >Los autores creen que además de impulsar medidas de salud pública para reducir el uso de plásticos en general, estos hallazgos<strong> podrían respaldar el uso de fármacos como el acadesine en poblaciones de riesgo.</strong></p>\n<p >\"Dada la mala calidad del aire en tantos lugares del mundo, cabe imaginar que el desarrollo de una terapia de bajo coste y escasos efectos secundarios para restablecer la función de los macrófagos pulmonares podría ser una herramienta importante para combatir las crecientes tasas de enfermedad pulmonar\", afirma Soloff.</p>\n<p >A partir de ahora, <strong>el equipo examinará la exposición a microplásticos en tejidos pulmonares de pacientes</strong>, con el objetivo a largo plazo de establecer biomarcadores de enfermedad pulmonar y riesgo de cáncer de pulmón que puedan utilizarse para activar la detección precoz o la intervención.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/los-microplasticos-inhalados-inhabilitan-a-las-celulas-del-sistema/2025-05-19/153139.html","streamUrl":null,"titleText":"Los microplásticos inhalados inhabilitan a las células del sistema inmunitario pulmonar","uid":"523f7ed1-cf6e-466f-a2fd-a323178ec020","updateDate":"2025-05-19T19:48:00.000Z"},{"mainText":"<p>En medio de la crisis financiera que afecta a <em>Televisión Nacional<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/tvn/directorio-de-tvn-reconoce-que-modelo-economico-del-canal-es-inviable/2025-05-10/085959.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></em>, <strong>el canal ha decidido suspender la producción de \"MasterChef\".</strong></p>\n<p>De acuerdo a reportes de <a rel=\"link a una nota absoluta 3\" href=\"https://www.theclinic.cl/2025/05/16/la-sorpresiva-decision-de-tvn-suspende-masterchef-a-solo-dos-meses-de-anunciarlo-como-su-gran-apuesta-del-2025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Clinic</em></a>, la señal estatal -que reconoció recientemente que que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/tvn/directorio-de-tvn-reconoce-que-modelo-economico-del-canal-es-inviable/2025-05-10/085959.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la empresa es inviable</a>- decidió dar un paso atrás con el retorno del programa de cocina, debido a que <strong>el presupuesto por capítulo se aproxima a los $80 millones. </strong></p>\n<p>En este contexto, el citado medio indicó que la estación televisiva incluso <strong>barajó la posibilidad de grabar en Colombia o Bolivia</strong>, aunque esta idea fue descartada ya que \"los gastos aumentaban significativamente debido al alojamiento necesario para participantes y equipo técnico\".</p>\n<p>Sin embargo, su realización en las dependencias de TVN <strong>\"también resultaba demasiado caro\".</strong></p>\n<p>Por otro lado, María Luisa Godoy -que se unió a \"Chile Conectado\" tras dejar el matinal- había sido considerada para la animación del programa culinario aunque, según la política interna del canal, terminó sufriendo una rebaja en su sueldo en función a su menor presencia en pantalla. </p>\n<p>En tanto, fuentes internas indicaron que <strong>el proyecto quedará en stand by hasta el 2026</strong>, donde volverán a evaluar su realización.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/tvn/crisis-en-tvn-canal-decide-suspender-el-retorno-de-masterchef/2025-05-19/152822.html","streamUrl":null,"titleText":"Crisis en TVN: Canal decide suspender el retorno de \"MasterChef\"","uid":"2fa6ac08-70c5-4558-83b8-9b951d5d004c","updateDate":"2025-05-19T19:45:00.000Z"},{"mainText":"<p >El <strong>director de la Secretaría de Comunicaciones del Gobierno (Secom), Pablo Paredes,</strong> <strong>negó</strong> este lunes <strong>haber tenido conocimiento de inhabilidades constitucionales</strong> para llevar a cabo la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/compraventa-fallida-isabel-allende-declaro-como-imputada-ante-la/2025-05-16/142112.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallida compraventa de la casa del expresidente Salvador Allende.</a></p>\n<p ><strong>Paredes comparece esta tarde ante la comisión investigadora en la Cámara de Diputados por la fallida compraventa del inmueble</strong>. El interés de los parlamentarios de oposición se centra en la exministra de Bienes Nacionales, <strong>Marcela Sandoval,</strong> quien manifestó que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/casa-de-allende-exministra-afirma-que-advirtio-posible-negociacion/2025-05-12/161657.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su equipo advirtió a Presidencia sobre implicancias políticas y legales de la compra de la vivienda.</a></p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/jefe-de-gabinete-de-presidencia-por-casa-de-allende-no-recibi/2025-05-05/134727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jefe de gabinete de Presidencia por casa de Allende: \"No recibí advertencias sobre implicancias constitucionales\"</a></em></span></li>\n</ul>\n<p ><strong>La entonces directora jurídica de Bienes Nacionales, Macarena Diez,</strong> <strong>redactó una minuta para uso personal</strong> en una reunión con asesores presidenciales, en la que advirtió sobre las posibles implicancias jurídicas de la compraventa del inmueble, <strong>pero la respuesta que recibió fue que las aprehensiones comunicacionales se resolverían con la Secom.</strong></p>\n<p >En ese contexto, el director de la Secom enfatizó ante la comisión investigadora: <strong>\"No tuve conocimiento de inhabilidades ni la Secom tuvo conocimiento de inhabilidades, esas minutas no las recibió la Secom</strong>. Si conversé con el Presidente de la República estos temas, no es parte del flujo regular de la Secretaría que encabezo y la respuesta es no\".</p>\n<p >Consultado respecto a si conversó con la familia Allende sobre tales efectos jurídicos en la compra del inmueble, Paredes respondió:<strong> \"Ahí también la respuesta es no</strong>. Con quienes hablé en mi trabajo por otras materias es con la exministra Fernández, por razones lógicas y como he hablado con cualquier ministro,<strong> pero este tema en particular, la respuesta es no\".</strong></p>\n<p >Al director de la Secom también se le preguntó si es que estaba al tanto de que los dueños de la casa Allende eran una senadora y una ministra de Estado,<strong> pero señaló que en dichas reuniones sólo se le había entregado información general.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔸Se inicia el trabajo de la comisión investigadora de la compra de la casa de Salvador Allende. <br />\n\n<br />\n\nEn directo por:<br />\n\n<br />\n\n📺 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/yUv697CWnr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/yUv697CWnr</a><br />\n\n📲 <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/zZmIdbFaM1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zZmIdbFaM1</a> <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/mkA5ktBExH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mkA5ktBExH</a></p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/1924504964883271906?ref_src=twsrc%5Etfw\">May 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><strong><span ><em>Naveillán arremetió contra Macarena Diez</em></span></strong></h2>\n<p ><strong>La exjefa jurídica de Bienes Nacionales, Macarena Diez</strong>, que sigue siendo funcionaria de Gobierno, también estaba citada a presentarse ante la comisión, <strong>pero se excusó mediante un certificado médico</strong> que advierte sobre posibles consecuencias de salud si es que ella comparece, ya que se encuentra en etapa prenatal, <strong>lo que generó la molestia de la diputada Gloria Naveillán (Partido Nacional Libertario).</strong></p>\n<p >\"Yo puedo entender que ella tiene un tema con su embarazo, con esto de la diabetes gestacional. Con un embarazo y con problemas de ese tipo, puedo entender que ella tenga problemas de movilidad,<strong> pero no entiendo que ella tenga problemas para poder participar online</strong>\", manifestó Naveillán.</p>\n<p >\"Ahora, podemos mandarle un cuestionario que probablemente no va a ser respondido por ella, sino que por alguien del Gobierno. <strong>Me imagino que podrá escribir, no sé si eso también le provocará una alza de presión. Tengo la duda respecto a eso</strong>\", fustigó la legisladora.</p>\n<p >Los comentarios de Naveillán provocaron que <strong>el diputado Andrés Longton (RN), presidente de la comisión investigadora, le llamara la atención</strong>: \"No debatamos respecto a un punto que ya fue aclarado mediante las excusas que da Macarena Díez que, teniendo la obligación de venir,<strong> está con un problema en su embarazo,</strong> que a mí no me cabe sino creerle en relación a que esto estaba avalado por un certificado médico\", sostuvo.</p>\n<p >\"Por favor, diputada Naveillán,<strong> le pido que tenga extremo cuidado respecto a las palabras,</strong> cómo las emite, y sobre todo respecto a las conclusiones que se pueden sacar respecto a lo que usted señala\", agregó.</p>\n<p >Posteriormente, en las contrapreguntas, el diputado Longton insistió ante Pablo Paredes si es que el entonces asesor presidencial <strong>Leonardo Moreno le hizo saber sobre aprehensiones comunicacionales que realizó el Ministerio de Bienes Nacionales sobre la compra de la casa Allende</strong>, pero su respuesta quedó pendiente para la siguiente ronda de preguntas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/casa-allende-director-de-la-secom-niega-conocimiento-de-inhabilidades/2025-05-19/145647.html","streamUrl":null,"titleText":"Casa Allende: Director de la Secom niega conocimiento de inhabilidades constitucionales","uid":"fe7795bb-6ab3-4f67-8a72-4f1306652a82","updateDate":"2025-05-19T19:19:00.000Z"},{"mainText":"<p>Hace unos días se comenzó a viralizar el caso de un hombre que <strong>\"resucitó\" en su propio velorio</strong> en Lambayeque, Perú.</p>\n<p>Según informaron los <a rel=\"link a una nota absoluta 1\" href=\"https://caretas.pe/nacional/lambayeque-hombre-resucita-durante-su-propio-velorio-video/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medios locales</a>, las personas que se encontraban en el lugar comenzaron a notar que <strong>el ataúd se movía</strong> y rápidamente corrieron a abrir el féretro para asistir a su ser querido, mientras otros se abrazaban y lloraban de emoción.</p>\n<p>\"¡Gloria a Dios! <strong>Este varón, está vivo</strong>. Todos los que nos están viendo, sus oraciones por este varón, Iván, que Dios haga su gloria. Así como a Lázaro lo resucitó, también podrá este varón. ¡Oh santo!\", se le escucha decir a una mujer.</p>\n<p>Pese a que muchas personas atribuyeron la situación a un milagro, otros apuntaron a que podría tratarse de un<strong> caso de catalepsia</strong>, una condición médica que provoca una suspensión temporal de las funciones vitales, como el habla, la movilidad voluntaria y la respiración; como si la persona estuviese muerta.</p>\n<p>Hasta el momento, las autoridades de salud de Lambayeque <strong>no han se han pronunciado sobre el hecho.</strong></p>\n<blockquote cite=\"https://www.tiktok.com/@josecf71/video/7504329927156567318\" class=\"tiktok-embed\"  data-video-id=\"7504329927156567318\"><a href=\"https://www.tiktok.com/@josecf71?refer=embed\" title=\"@josecf71\" target=\"_blank\">@josecf71</a> Dios sigue asiendo milagros... <a href=\"https://www.tiktok.com/tag/dios?refer=embed\" title=\"dios\" target=\"_blank\">#Dios</a> <a href=\"https://www.tiktok.com/tag/milagros?refer=embed\" title=\"milagros\" target=\"_blank\">#milagros</a> <a href=\"https://www.tiktok.com/tag/jesus?refer=embed\" title=\"jesus\" target=\"_blank\">#jesus</a> <a href=\"https://www.tiktok.com/music/sonido-original-7504329915027082006?refer=embed\" title=\"♬ sonido original - JoséCF\" target=\"_blank\">♬ sonido original - JoséCF</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/hombre-resucito-mientras-era-velado-en-peru/2025-05-19/153436.html","streamUrl":null,"titleText":"Hombre \"resucitó\" mientras era velado en Perú","uid":"59dced8e-567d-43bc-b702-97b0d91ec1ec","updateDate":"2025-05-19T19:05:00.000Z"},{"mainText":"<p >China publicó un plan de acción 2025 para construir una <strong>China Digital</strong>, en el que esboza iniciativas clave en áreas como <strong>\"IA Plus\"</strong>, modernización de infraestructura, industria de datos y desarrollo del talento digital, informó hoy viernes la Administración Nacional de Datos.</p>\n<p >El plan estipula la promoción de la reforma orientada al mercado de la asignación de recursos de datos, el desarrollo acelerado de un mercado nacional de datos unificado, la promoción de una economía digital impulsada por los datos y adaptada a las condiciones locales, y la mejora integral del nivel general de desarrollo de China Digital.</p>\n<p >Para finales de 2025, China tiene el objetivo de lograr importantes avances en la construcción de una China Digital, con la <strong>expansión continua de nuevas fuerzas productivas de calidad en la industria digital</strong>, así como mejoras significativas en la calidad y eficiencia del desarrollo económico digital, señala el plan.</p>\n<p >También se pretende que el valor agregado de las principales industrias de la economía digital <strong>contribuya en más de un 10 por ciento al producto interno bruto del país</strong>, y establece objetivos para el progreso constante en la construcción de un mercado unificado de factores de datos y el aumento de la potencia de computación a más de 300 EFLOPS.</p>\n<p >Esboza ocho grandes áreas de actuación, entre ellas la innovación institucional, el desarrollo de marcas locales y la aplicación de <strong>\"IA Plus\".</strong></p>\n<p >La industria digital china generó ingresos por 8,5 billones de yuanes (alrededor de<strong> 1,18 billones de dólares</strong>) en el primer trimestre de este año, un incremento interanual de 9,4 por ciento, de acuerdo con datos del Ministerio de Industria y Tecnología Informática publicados este viernes.</p>\n<p >El informe sobre la labor del Gobierno de este año señaló que el país \"acelerará la digitalización de la manufactura, fomentará una serie de proveedores de servicios con experiencia tanto en la industria como en conocimientos digitales, y promoverá el apoyo a la transformación digital de las pequeñas y medianas empresas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/ia-plus-y-datos-al-mando-asi-construyen-la-china-digital/2025-05-16/145702.html?=efectochina","streamUrl":null,"titleText":"IA Plus y datos al mando: Así construyen la China Digital","uid":"1c3fd9a8-553a-4694-b7d9-237588951191","updateDate":"2025-05-19T19:02:00.000Z"},{"mainText":"<p >La abanderada presidencial del Partido Comunista y de Acción Humanista,<strong> Jeannette Jara</strong>, abordó esta mañana<strong> las críticas de históricos dirigentes del Partido por la Democracia (PPD)</strong> y algunos integrantes del equipo de la candidata<strong> Carolina Tohá</strong>, y <strong>acusó anticomunismo</strong>.</p>\n<p >En una actividad, donde presentó oficialmente a su equipo de trabajo, la exministra del Trabajo apuntó que <strong>los dichos de los cercanos a la campaña del Socialismo Democrático le hacen un \"flaco favor a la izquierda\"</strong> porque trata de <strong>poner \"un anticomunismo sobre la mesa\".</strong></p>\n<p ><strong>\"Esas son prácticas que se instalaron en los tiempos de la dictadura</strong>, que algunos le fueron serviles -por serviciales- por mucho tiempo, pero que hoy día en este contexto debieran estar <strong>completamente descartadas</strong> por quienes quieren ser aliados nuestros\", aseveró la abanderada comunista.</p>\n<p >En ese sentido, planteó que \"estamos juntos en una primaria. Lo que nos tiene que diferenciar son las ideas, no tratar de instalar viejos fantasmas\".</p>\n<p >Y volvió a insistir en que \"es un flaco favor para la izquierda porque<strong> esta alianza tiene que durar mucho más que esta pura primaria</strong>. Yo lo único que me alegro es que son personas puntuales y que creo que <strong>obedecen a un interés electoral</strong> de favorecer a su candidata y, lo que están haciendo en realidad, a mi entender, es <strong>perjudicarla</strong>\".</p>\n<p >La exsecretaria de Estado hizo alusión a las críticas realizadas <strong>Guido Girardi</strong>, expresidente del Senado y del PPD, en <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.theclinic.cl/2025/05/11/guido-girardi-ppd-tengo-la-conviccion-de-que-el-partido-comunista-no-representa-un-proyecto-de-futuro-en-ninguna-parte-del-mundo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">The Clinic</a> </em>a comienzos de mayo, cuando dijo que <strong>\"el PC no representa un proyecto de futuro en ninguna parte del mundo\".</strong></p>\n<p >Asimismo, en una reciente entrevista en <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/pulso/noticia/alvaro-garcia-esta-candidatura-se-aleja-de-dos-polos-el-que-cree-a-ciegas-en-el-mercado-y-el-que-cree-a-ciegas-en-la-conduccion-del-estado/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercer</em></a><a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/pulso/noticia/alvaro-garcia-esta-candidatura-se-aleja-de-dos-polos-el-que-cree-a-ciegas-en-el-mercado-y-el-que-cree-a-ciegas-en-la-conduccion-del-estado/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a</a>, el vocero económico de Tohá y exministro de Eduardo Frei Ruiz-Tagle (1994-1998) y Ricardo Lagos (2000-2002), <strong>Álvaro García</strong>, señaló que la candidatura del Socialismo Democrático \"se aleja de dos polos históricos:<strong> el que cree a ciegas en el mercado y el que cree a ciegas en la conducción del Estado</strong>\".</p>\n<h2 ><em>Equipo de campaña de Jara</em></h2>\n<p >Por otro lado, la candidata comunista presentó oficialmente su equipo de trabajo, el que tiene como generalísima a la secretaria general del PC, <strong>Bárbara Figueroa;</strong> también lo integra el timonel de la colectividad, <strong>Lautaro Carmona</strong>, a cargo del equipo político y estrategia, del que son parte los senadores <strong>Daniel Núñe</strong>z (PC) y <strong>Claudia Pascua</strong>l (PC) y el diputado <strong>Tomás Hirsch</strong> (AH).</p>\n<p >El equipo territorial lo componen los alcaldes <strong>Fares Jadue</strong> (Recoleta), <strong>Javiera Reyes</strong> (Lo Espejo), <strong>Mauro Tamayo</strong> (Cerro Navia), <strong>Joel Olmos</strong> (La Cisterna) y la diputada <strong>Ana María Gazmuri</strong> (AH).</p>\n<p >Además, presentó al exconsituyente y escritor <strong>Jorge Baradit</strong> como parte de su campaña, y a la dirigente estudiantil de la Universidad de Chile,<strong> Catalina Lufín</strong>, como parte del equipo de las juventudes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-acuso-anticomunismo-por-criticas-del-equipo-de-toha/2025-05-19/145410.html","streamUrl":null,"titleText":"Jara acusó \"anticomunismo\" por críticas del equipo de Tohá","uid":"f1c070ae-7462-489e-9a68-00a904d74b5e","updateDate":"2025-05-19T19:01:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> vive un gran presente en la temporada, pero no todo son buenas noticias para el técnico<strong> Gustavo Álvarez, </strong>ya que el volante<strong> Israel Poblete sufrió un desgarro en el aductor</strong> que lo <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/ykgppqoo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dejó fuera del contundente 5-1 ante Huachipato este domingo</a>.</p>\n<p>Si bien el club comunicó que el jugador de 29 años se encuentra en \"rehabilitación\", lo cierto es que en<strong> Cooperativa Deportes</strong> pudimos conocer que tampoco estará disponible para la visita a<strong> Deportes Limache este próximo viernes 23 de mayo</strong>, en el Estadio \"Nicolás Chahuán\".</p>\n<p>La esperanza del cuerpo técnico es que el mediocampista pueda al menos integrar la delegación que <strong>viajará a Brasil para enfrentar a Botafogo el martes 27</strong> en Río de Janeiro, por la última jornada del Grupo A de la Copa Libertadores.<strong></strong></p>\n<p>Con esto, la U tendrá que <strong>luchar por avanzar a los octavos de final</strong> sin una de sus piezas importantes en el campo, ya que se informó que aunque la presencia de Poblete no este garantizada en el equipo titular,<strong> se espera que esté como suplente.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/israel-poblete-quedo-en-duda-para-la-visita-de-la-u-a-botafogo/2025-05-19/145917.html","streamUrl":null,"titleText":"Israel Poblete quedó en duda para la visita de la U a Botafogo","uid":"da554492-57d3-4323-85be-df1468ad11f4","updateDate":"2025-05-19T18:47:00.000Z"},{"mainText":"<p>Este  fin de semana se disputa la <strong>Liga de Primera 2025</strong> con la undécima fecha que tendrá lugar entre el viernes 16 y lunes 19 de mayo.</p>\n<p><em><strong>Sigue los resultados en vivo y online por Cooperativa.cl:</strong></em></p>\n<h3><strong>Lunes 19 de mayo</strong></h3>\n<ul>\n<li><strong><strong>Unión Española 0-1 Everton. </strong></strong>Entretiempo. Estadio Santa Laura. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/yklhrtjr\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 47' Matías Campos (EVE)</em></p>\n<ul>\n<li><strong><strong>Colo Colo vs. Ñublense. </strong></strong>18:00 horas. Estadio Monumental. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/yk85svu6\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">relato de Cooperativa Deportes</a>.</li>\n<li><strong><strong>Deportes La Serena vs. Deportes Iquique. </strong></strong>20:30 horas. Estadio La Portada. Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/yqodujrl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p> </p>\n<h3><strong>Domingo 18 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes Limache 0-1 Palestino</strong>, Finalizado. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-limache-vs-palestino/2025-05-18/094255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y el relato de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cooperativa Deportes.</a></li>\n</ul>\n<p><em> 0-1: 59'; Junior Arias (PAL)</em></p>\n<ul>\n<li><strong>Universidad de Chile 5-1 Huachipato</strong>. Finalizado. Estadio Nacional. Sigue el<a rel=\"link a una nota absoluta 22\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-universidad-de-chile-vs-huachipato/2025-05-18/094614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Marcador Virtual de Cooperativa.cl </strong></a>y el relato de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cooperativa Deportes</a><strong>.</strong></li>\n</ul>\n<p><em>1-0: 12' Rodrigo Contreras (UCH); 2-0: 19' Javier Altamirano (UCH); 3-0: 23' Rodrigo Contreras (UCH); 4-0: 36' Fabián Hormazábal (UCH); 5-0: 45+3' Leandro Fernández, de penal (UCH); 5-1: 49' Cris Martínez (HUA)</em></p>\n<h3>Viernes 16 de mayo</h3>\n<ul>\n<li><strong>Unión La Calera 0-1 Coquimbo Unido.</strong> Finalizado. Estadio \"Nicolás Chahuán\". <a rel=\"link a una nota relativa 31\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-union-la-calera-vs-coquimbo-unido/2025-05-16/122045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>0-1: 80' Cecilio Waterman (COQ)</em></p>\n<h3><strong>Sábado 17 de mayo</strong></h3>\n<ul>\n<li><strong>Cobresal 0-1 Audax Italiano. </strong>Finalizado. Estadio El Cobre. Sigue el <a rel=\"link a una nota absoluta 41\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-cobresal-vs-audax-italiano/2025-05-17/095847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>0-1: 45+2' Lautaro Palacios (AUD)</em></p>\n<ul>\n<li><strong>O'Higgins 2-0 Universidad Católica.</strong> Finalizado. Estadio Bicentenario La Florida. Sigue el <a rel=\"link a una nota absoluta 52\" href=\"https://tinyurl.com/ywzuzqfl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y la <a rel=\"link a una nota relativa 64\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión en vivo de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 5' Bryan Rabello, de penal (OHI); 2-0: 61' Bryan Rabello (OHI)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-undecima-fecha-de-la-liga-de-primera/2025-05-16/101002.html","streamUrl":null,"titleText":"Los resultados de la undécima fecha de la Liga de Primera","uid":"b6d5e478-7d09-4daf-b52a-cf042aaf94a6","updateDate":"2025-05-19T18:45:00.000Z"},{"mainText":"<p ><em><strong>Por Fabián Pizarro, director del proyecto \"Efecto China\" de Radio Cooperativa</strong></em></p>\n<p >En un gesto tan estratégico como simbólico, China ha decidido eliminar el requisito de visado para ciudadanos de Argentina, Brasil, Chile, Perú y Uruguay. Esta política, que permite estancias de hasta 30 días sin necesidad de tramitar un visado, marca <strong>un hito en la relación entre el gigante asiático y América Latina</strong>. Más allá de facilitar los viajes, esta medida revela una clara señal: China se está abriendo al mundo con un interés renovado en conectar con culturas diversas y atraer nuevos visitantes, especialmente del hemisferio sur.</p>\n<p >Para los chilenos, esta noticia es particularmente significativa. Chile ha mantenido una relación estable con China, siendo uno de los primeros países latinoamericanos en firmar un tratado de libre comercio con el país asiático. La exención de visado no solo refuerza esos lazos, sino que también<strong> convierte a China en una alternativa accesible y atractiva para el turismo, los negocios y la educación.</strong></p>\n<p >Desde la Gran Muralla hasta los templos de Xi'an y sus fantásticos Guerreros de Terracota, pasando por las modernas metrópolis como Shanghái y Shenzhen, China ofrece una experiencia cultural rica y diversa, con gente amable y que ahora es cercana que nunca para los viajeros chilenos. Para los amantes de la gastronomía, el arte tradicional o la tecnología de punta, <strong>la posibilidad de entrar al país sin trámites burocráticos abre un abanico de nuevas oportunidades.</strong></p>\n<p >Esta política también se alinea con los esfuerzos de China por posicionarse como un destino turístico global en la era post-pandemia. Al facilitar la llegada de turistas latinoamericanos, China no solo amplía su alcance cultural, sino que también demuestra<strong> un interés estratégico en fomentar vínculos con regiones que tradicionalmente han estado fuera del radar turístico chino.</strong></p>\n<p >Además, esta apertura ofrece<strong> oportunidades para emprendedores del turismo en Chile</strong>: agencias de viaje, operadores turísticos y creadores de contenido pueden aprovechar esta nueva dinámica para construir puentes culturales, impulsar paquetes turísticos temáticos y promover el intercambio bilateral.</p>\n<p >Por supuesto, no todo es turismo. La exención de visado también facilita misiones comerciales, intercambios académicos y visitas institucionales. <strong>El potencial es enorme, y dependerá de cada país -y de sus ciudadanos- cómo capitalizar esta oportunidad.</strong></p>\n<p >En un mundo donde las fronteras tienden a endurecerse, que una potencia como China decida abrir las suyas sin pedir nada a cambio, al menos en términos de visado, es un gesto que vale la pena destacar.</p>\n<p >Para Chile y sus vecinos del Cono Sur, es hora de mirar hacia Oriente con nuevos ojos, y por qué no decirlo, de preparar las maletas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/china-se-abre-a-latinoamerica-una-puerta-sin-visa-para-los-viajeros-del/2025-05-19/143652.html?=efectochina","streamUrl":null,"titleText":"China se abre a Latinoamérica: Una puerta sin visa para los viajeros del sur","uid":"209557fa-0ef1-45ed-9495-dc4b8f97eff2","updateDate":"2025-05-19T18:40:00.000Z"},{"mainText":"<p>El cantante venezolano <strong>Lasso volverá a Chile este 2025</strong> con su gira \"Malcriado World Tour\".</p>\n<p>Tras su paso por la última versión nacional de Lollapalooza, el artista <strong>se presentará en el Movistar Arena el próximo 18 de diciembre. </strong></p>\n<p>Con un show que promete ser emocionalmente potente, lleno de sorpresas y nuevos sonidos, el ganador de Latin Grammy mostrará su más reciente álbum -cuyo título es el mismo de su gira-, además de repasar éxitos como \"Ojos Marrones\", \"Odio que no te odio\" y la viral \"En otra vida\".</p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para Lasso en el Movistar Arena estarán disponibles a través de Puntoticket, con una <strong>preventa del artista que comienza este martes 20 de mayo</strong> a las 10:00 horas.</p>\n<p>En tanto,<strong> la venta general de tickets inciará el jueves 22</strong>, en el mismo horario y mediante el mismo sistema.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJ2Cu9aObsV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJ2Cu9aObsV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/lasso-en-chile-2025-fecha-lugar-y-como-comprar-entradas/2025-05-19/143613.html","streamUrl":null,"titleText":"Lasso en Chile 2025: Fecha, lugar y cómo comprar entradas","uid":"39e17323-d627-4ccf-9517-7fd53e3f4a5d","updateDate":"2025-05-19T18:20:00.000Z"},{"mainText":"<p >El exsubsecretario <strong>Manuel Monsalve</strong> salió pasadas las 14:00 horas de Capitán Yáber, luego de pasar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/tras-seis-meses-exsubsecretario-manuel-monsalve-sale-de-la-carcel/2025-05-19/102029.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">seis meses en prisión preventiva por la denuncia de violación en su contra.</a></p>\n<p >A la salida, la otrora autoridad habló con la prensa sobre su experiencia en la cárcel: <strong>\"Son meses dolorosos, meses complejos para mi entorno, para mi familia, seguramente para mucha gente\",</strong> dijo. </p>\n<p >Monsalve destacó la dificultad de estar incomunicado y agradeció a Gendarmería por su trabajo: \"Hemos estado en un recinto que tiene características particulares, es cierto, pero una de las características particulares es que, además de estar privado de libertad, a diferencia de otros recintos penitenciarios, se está incomunicado. <strong>Estar en prisión y estar incomunicado no es privilegio para nadie</strong>\", afirmó. </p>\n<p >El exsubsecretario reiteró su inocencia respecto a las acusaciones en su contra y mencionó que está dispuesto a someterse a los procesos judiciales necesarios.</p>\n<p ><strong>\"Estoy disponible a someterme a los procesos judiciales que corresponden.</strong> Quiero reiterar aquí lo que he dicho desde el principio: por supuesto que hay una denuncia y la denuncia tiene que ser investigada, pero quiero volver a sostener lo que he dicho desde el principio: respecto a los delitos que se me imputan,<strong> quiero reiterar mi inocencia y mi disposición -por eso está mi defensa aquí- a que la inocencia y la culpabilidad de una persona debe resolverse en los tribunales de justicia\"</strong>, señaló Monsalve. </p>\n<p ><strong>\"Yo mantengo lo que he dicho desde el principio: mi inocencia, y sostengo que esa inocencia debe demostrarse en los tribunales de justicia\"</strong>, insistió.</p>\n<p >También destacó la importancia del recurso a amparo, señalando que \"no es un privilegio; es un derecho de cualquier ciudadano, está establecido en la Constitución y en las leyes, y quiero agradecer el trabajo de la Defensoría Penal Pública y los abogados\".</p>\n<p >Monsalve hizo hincapié en que<strong> \"es muy importante que las causas no se debatan en base a filtraciones, informaciones parciales y afirmaciones</strong> que se han hecho durante todos estos meses, muchas de las cuales son <strong>erradas o directamente falsas\".</strong></p>\n<p >Por su parte, el defensor de Monsalve, el abogado<strong> Víctor </strong>Providel, afirmó que \"esta resolución da<strong> una inyección de ánimo\"</strong> al equipo jurídico<strong>: \"Estamos muy satisfechos, muy conformes con el fallo de la excelentísima Corte Suprema\", expresó.</strong></p>\n<p >\"Ratificó los fundamentos que nosotros argumentamos en el recurso de amparo, esto es que toda personas que está privada de libertad debe ser en virtud de una resolución fundada y legítima, resolución que efectivamente mantuvo la prisión preventiva de don Manuel Monsalve, adolecida de graves defectos de fundamentación. <strong>Ratifica nuestra absoluta convicción de la inocencia de Manuel Monsalve en los delitos que están siendo investigados</strong>\", complementó el jurista.</p>\n<p ><strong>En ese sentido, Providel aseveró: \"Todas nuestras acciones (...) van encaminadas a demostrar la inocencia en un juicio oral\".</strong></p>\n<p >Hasta el momento, las indagaciones tienen como plazo crítico el 15 de junio, y desde la Fiscalía Metropolitana Centro Norte afirmaron que aún hay diligencias pendientes.</p>\n<p >Monsalve se dirigirá hacia Viña del Mar, donde cumplirá la cautelar de arresto domiciliario total. Tras ello,<strong> se dará inicio a la audiencia de juicio oral</strong> y, posteriormente, se deberá fijar una fecha para dar inicio al juicio contra el exsubsecretario.</p>\n<h2 ><span ><em><strong>El relato de Monsalve al Gobierno</strong></em></span></h2>\n<p >Durante esta jornada, <em>La Segunda</em> también dio a conocer la declaración que dio Manuel Monsalve al fiscal Xavier Armendáriz y Francisco Jacir en enero pasado, instancia en la abordó <strong>su relación con el Gobierno durante los días en que se conoció la denuncia en su contra</strong>.</p>\n<p >En su relato, la otrora autoridad afirmó que el \"lunes 14 (octubre de 2024) desarrollé mi actividades laborales de manera normal, no recuerdo cuáles, pero<strong> debo haber tenido reuniones en La Moneda y en la tarde debo haber tenido actividades en el Congreso en alguna comisión</strong>\".</p>\n<p >\"El martes 15 (octubre), en el trayecto de vuelta a Santiago me percaté que el Presidente me había enviado mensajes -vía Signal- pidiendo que me comunicara con él, en un momento me entró una llamada de él y le digo que estaba en Valparaíso, pero que estaba regresando a Santiago,<strong> me dijo que debía reunirme con él y fijamos una reunión pasadas las 19:00 horas, no me dijo para qué</strong>\", reveló.</p>\n<p >\"Ingresé a su despacho, no recuerdo bien la hora en que esto ocurrió, quizás las 20:00 o 20:30 horas, pensé que el Presidente me había citado por otro motivo, porque había mucha preocupación por los movimientos que se podían dar en La Moneda, y si continuaba o no en el cargo. Al entrar le dije 'Presidente antes que me diga algo, le tengo que contar algo delicado'<strong>. Él me dice 'la denuncia'</strong>; le dije que no tenía noticia de eso, <strong>ahí me dice es una denuncia por algo sexual y me pide que le cuente lo que ocurrió, le conté que había salido con (nombre de la denunciante), una funcionaria</strong>...\", puntualizó.</p>\n<p >En esa instancia, le contó sobre los hechos del 22 y 23 (de septiembre)\", afirmando que le respondió: \"<strong>'No tengo por qué dudar de lo que me dices</strong>', hace alusión a la presunción de inocencia y a que la investigación recién se estaba iniciando. Luego me preguntó si había informado a mi familia; le respondí que no.<strong> Entonces me preguntó dónde estaban y me dijo que debía informarles</strong>, finalmente me dijo: 'Tienes que ir a ver a tu familia'.</p>\n<p >Finalmente, dio cuenta que, tras su viaje a Concepción para ver a su familia, el jueves 16 de octubre el Mandatario le dijo que \"<strong>la situación no permite que me mantenga en el cargo (...)</strong> Él me reitera que la situación hace insostenible mi permanencia en el cargo, por lo que le digo 'muy bien Presidente, bajo a mi oficina, redacto mi renuncia y se la hago llegar'\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/manuel-monsalve-salio-de-la-carcel-son-meses-dolorosos-estar-en/2025-05-19/141547.html","streamUrl":null,"titleText":"Manuel Monsalve salió de la cárcel: \"Son meses dolorosos, estar en prisión es difícil\"","uid":"32dbd942-ea6b-4b57-b62c-243b5699e75c","updateDate":"2025-05-19T18:16:00.000Z"},{"mainText":"<p>Un <strong>hombre de 57 años fue apuñalado durante un asalto</strong> sufrido en la capitalina comuna de La Pintana este lunes.</p>\n<p>El hecho, ocurrido cerca de las 07.00 horas en la intersección de Lo Blanco con Cruz Martínez, se dio cuando<strong> la víctima -que se trasladaba a su trabajo- fue interceptado por dos antisociales</strong>, que ha rostro cubierto y con armas cortopunzantes lo intentaron asaltar.</p>\n<p>El afectado intentó resistirse al delito, logrando huir en un primer momento. Sin embargo, al percatarse de lo ocurrido, su yerno, cuya casa se encontraba muy cerca, decidió intervenir para ayudarlo.<strong> Juntos confrontaron nuevamente a los asaltantes</strong>.</p>\n<p>Durante el enfrentamiento, ambos familiares fueron golpeados. La víctima de 57 años resultó con la peor parte, <strong>al ser herido con un arma cortopunzante en el tórax</strong>.</p>\n<p>La agresión le provocó <strong>una perforación en uno de sus pulmones</strong>, siendo trasladado de urgencia al Hospital El Pino, ubicado en la comuna de San Bernardo, donde su estado de salud es grave.</p>\n<p>En su relato, el yerno dio cuenta que vio a su suegro corriendo, visiblemente \"afligido\", y decidieron salir en su auxilio, forcejeando con los dos delincuentes,<strong> quienes estaban \"usando pasamontañas y gorros\".</strong></p>\n<p>Vecinos del sector donde ocurrió el asalto denunciaron que <strong>los robos a mano armada son habituales en los paraderos</strong>, afectando a quienes esperan el transporte público.</p>\n<p>El caso está siendo investigado por la Brigada de Homicidios de la PDI como un homicidio frustrado. Hasta el momento,<strong> no se registran personas detenidas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/la-pintana-hombre-fue-apunalado-mientras-se-trasladaba-a-su-trabajo/2025-05-19/134903.html","streamUrl":null,"titleText":"La Pintana: Hombre fue apuñalado mientras se trasladaba a su trabajo","uid":"d41ea5f6-01bb-461f-8984-969e3063271d","updateDate":"2025-05-19T18:12:00.000Z"}]
