[{"mainText":"<p>Sigue los partidos en vivo y online por Cooperativa.cl:</p>\n<h2>Grupo A</h2>\n<ul>\n<li><strong>Palmeiras 0-0 Al Ahly,</strong> primer tiempo. MetLife Stadium.</li>\n<li><strong>Inter Miami vs. FC Porto</strong>, 15:00 horas. Mercedes-Benz Stadium.</li>\n</ul>\n<h2>Grupo B</h2>\n<ul>\n<li><strong>Seattle Sounders vs. Atlético de Madrid,</strong> 18:00 horas. Lumen Field.</li>\n<li><strong>París Saint-Germain vs. Botafogo,</strong> 21:00 horas. Estadio Rose Bowl.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-jueves-en-el-mundial-de-clubes/2025-06-19/120047.html","streamUrl":null,"titleText":"La jornada de este jueves en el Mundial de Clubes","uid":"93a5e2a9-3add-48b4-9149-c1059a665149","updateDate":"2025-06-19T16:12:00.000Z"},{"mainText":"<p ><strong>Parlamentarios</strong> de la Región de La Araucanía <strong>piden la renuncia de autoridades</strong> de transporte locales, ante el <strong>atraso de la implementación de validadores de pago en la locomoción colectiva de Temuco y Padre las Casas</strong>, que debían comenzar a operar en marzo.</p>\n<p >La molestia de los legisladores se acrecentó después de que <strong>Contraloría revelara -en las últimas horas- que el Gobierno Regional y la Seremi de Transportes transfirieron cerca de 396 millones de pesos</strong> a una empresa privada para instalar estos dispositivos, ya que los usuarios todavía usan efectivo para obtener su pasaje.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📒INFORME DE AUDITORÍA | La Araucanía: Constatamos que Gore y Seremitt pagaron más de $390 millones por proyecto inconcluso.<br />\n\nLa nota acá 👉🏼 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Vyhi1sTCWq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Vyhi1sTCWq</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/qDOjiS7tht\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qDOjiS7tht</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1935393967413092410?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/la-araucania-critican-millonaria-inversion-en-validadores-de-buses-que/2025-06-19/114337.html","streamUrl":null,"titleText":"La Araucanía: Critican millonaria inversión en validadores de buses que están inoperativos","uid":"3b595489-89d8-42d6-b0ad-744325a836e1","updateDate":"2025-06-19T15:43:00.000Z"},{"mainText":"<p>El medio argentino <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.tycsports.com/boca-juniors/boca-botines-mundial-de-clubes-anti-river-id668670.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">TyC Sports</a></em> destacó que el chileno <strong>Carlos Palacios tuvo un gesto \"anti River\"</strong> en su debut por <strong>Boca Juniors en el Mundial de Clubes, ante Benfica.</strong></p>\n<p>\"Boca cambió el chip y busca dar otra imagen en el Mundial de Clubes. Desde lo futbolístico y también en lo 'externo', sin dejar detalles librados al azar, <strong>como por ejemplo el caso de los jugadores que pintaron sus botines</strong> para que no sean vinculados con River\", apuntaron en la publicación.</p>\n<p>\"<strong>Carlos Palacios, Kevin Zenón y Milton Giménez, quien ingresó en el complemento, saltaron a la cancha con unos botines blancos que tenían tapados rudimentariamente su franja roja\", escribieron</strong>.</p>\n<p>\"No hay que sacar mayores conclusiones: los colores remitían claramente al eterno rival y por eso decidieron ocultarlos\", agregaron.</p>\n<p>De acuerdo al medio, todo apunta a que se trató de una indicación \"a nivel institucional\" que fue ejecutada desde la utilería.</p>\n<p><strong>Boca igualó 2-2 con Benfica y su próximo rival es Bayern Munich, el viernes a las 21:00 horas.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250619/imag/foto_0000000220250619112348.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El detalle anti River que pocos vieron en tres jugadores de Boca 😳<br />\n\n<br />\n\nPalacios, Zenón y Milton Giménez se taparon la franja roja de sus botines blancos ante Benfica para borrar cualquier rastro de colores que puedan hacer referencia a River. Mirá 👀<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/lWJQIpuv0I\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lWJQIpuv0I</a></p>\n— TyC Sports (@TyCSports) <a href=\"https://twitter.com/TyCSports/status/1935712098102755797?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/prensa-destaco-gesto-anti-river-de-carlos-palacios/2025-06-19/112348.html","streamUrl":null,"titleText":"Prensa destacó gesto \"anti River\" de Carlos Palacios","uid":"bace55ae-235c-4032-9565-eac98dd06965","updateDate":"2025-06-19T15:23:00.000Z"},{"mainText":"<p><strong>Martina Navratilova</strong>, una de las tenistas más exitosas de la historia y ganadora de 18 Grand Slams en individuales, <strong>aseguró es un error que las mujeres transexuales puedan competir en la WTA.</strong></p>\n<p>La WTA, bajo la regulación actual, permite que las jugadoras transexuales puedan competir<strong> si firman una declaración de que son mujeres o no binarias y de que sus niveles de testosterona estarán por debajo de ciertos límites durante dos años.</strong></p>\n<p>\"Creo que es un error\", dijo la nueve veces campeona de Wimbledon en la cadena británica BBC respecto a dejarles competir.</p>\n<p>\"Ha habido estudios que demuestran que después de 15 años de terapia hormonal, los cuerpos masculinos aún tienen un 20 por ciento de ventaja sobre los cuerpos de mujeres. <strong>Eso es una gran diferencia en el deporte. No puedes competir con eso. Es una gran ventaja\", añadió</strong> refiriéndose a un estudio hecho en Brasil y que tomó como muestra a 42 personas no atletas.</p>\n<p>Navratilova, que entre todas las categorías ganó 59 Grand Slams en su carrera, se posicionó en contra del acoso a estas personas, pero sí aseguró que no tendrían que poder competir en estos eventos.</p>\n<p>\"Los cuerpos masculinos tienen que jugar en deportes masculinos. Tienen que jugar en la categoría correcta, que es la de hombres, es así de simple. <strong>Pero incluir cuerpos masculinos en torneos femeninos, implica que una mujer se quede fuera del torneo para que juegue un hombre\", expresó.</strong></p>\n<p>El Tribunal Supremo británico determinó en abril de este año que el término 'mujer' a efectos de la Ley de Igualdad está determinado por el sexo biológico, algo que Navratilova declaró que la WTA debería seguir \"al 100 por ciento\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/navratilova-es-un-error-que-las-mujeres-transexuales-puedan-competir/2025-06-19/111628.html","streamUrl":null,"titleText":"Navratilova: \"Es un error que las mujeres transexuales puedan competir en la WTA\"","uid":"5fa62597-d750-4427-a671-d87f41358f2b","updateDate":"2025-06-19T15:13:00.000Z"},{"mainText":"<p>El actor <strong>Álvaro Rudolphy compartió un primer vistazo de cómo lucirá en \"Aguas de Oro\"</strong>, producción que marcará su regreso a las teleseries.</p>\n<p>En el posteo de Instagram, el intérprete <strong>aparece caracterizado como Carlos Ruiz Tagle, alcalde de un pueblo ficticio</strong> donde se especula que hay una fuente de la \"eterna juventud\", adelantó Mega.</p>\n<p>De acuerdo al mismo canal, la trama seguirá al mandamás de la localidad, que aprovecha el rumor de esta \"agua milagrosa\" para potenciar el turismo en la zona.</p>\n<p>Sin embargo,<strong> todo se complicará con la llegada de Karla</strong> (Arregui), una prima lejana que busca disputar las supuestas tierras mágicas.</p>\n<p>El elenco de este nuevo proyecto, que sucederá a \"Nuevo Amores de Mercado\", contará Paola Volpato y Carolina Arregui, también en papeles protagónicos. En tanto, el reparto lo completan destacados actores como Loreto Valenzuela, Héctor Noguera, Magdalena Müller, Claudio Arredondo, Ingrid Cruz y Nicolás Oyarzún.</p>\n<p>Cabe recordar que, tras anunciar su retiro de las teleseries hace algunos años, <strong>Rudolphy <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/telenovelas/alvaro-rudolphy-confirma-su-regreso-a-las-teleseries-de-mega/2025-04-15/134141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmó este proyecto durante abril</a></strong>, retornando a la pantalla chica.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLAiZAFuYM9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLAiZAFuYM9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Alvaro Rudolphy Fontaine (@alvaro_rudolphy_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/telenovelas/alvaro-rudolphy-dio-primer-vistazo-de-como-lucira-en-su-regreso-a-las/2025-06-19/104612.html","streamUrl":null,"titleText":"Álvaro Rudolphy dio primer vistazo de cómo lucirá en su regreso a las teleseries","uid":"26227184-df21-4d33-b162-9d879393c759","updateDate":"2025-06-19T14:50:00.000Z"},{"mainText":"<p >El OS9 de Carabineros<strong> detuvo a un hombre y a una mujer</strong> por tener en <strong>condiciones de esclavitud</strong> a una <strong>niña menor de 14 años</strong> al interior del <strong>Terminal Agropecuario, </strong>ubicado en la ciudad de<strong> Iquique.</strong></p>\n<p >De acuerdo con Fiscalía, los sujetos corresponden <strong>al tío de la pequeña y a su pareja,</strong> y fueron aprehendidos por obligarla a realizar <strong>trabajos extenuantes</strong> en dicho local comercial.</p>\n<p >\"Lo que se ha indicado es que (la afectada) era una niña menor de 14 años. Así empieza esta investigación a cargo del OS9, donde se pudo determinar que <strong>la víctima realizaba esas labores en jornadas que duraban más de 12 horas\",</strong> dijo la fiscal <strong>Camila Albarracín.</strong></p>\n<p >\"(La niña) <strong>llegaba muy temprano (a trabajar) en la madrugada y se retiraba pasadas las 20:00, 21:00 horas</strong> <strong>todos los días.</strong> No se encontraba escolarizada\", agregó.</p>\n<p >El ente persecutor afirmó además que la pequeña ingresó al país <strong>a través de la frontera con Colchane, a fines de enero.</strong></p>\n<p >Los detenidos serán formalizados por el <strong>delito de trata de personas con fines de explotación laboral.</strong></p>\n<p >Las diligencias están a cargo del <strong>Ministerio Público</strong> y del <strong>OS9 de Carabineros.</strong></p>\n<ul>\n<li><span ><em><strong>Vea también: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/nino-vivia-esclavizado-en-iquique-lo-obligaban-a-recoger-excrementos/2025-04-12/142448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Niño vivía esclavizado en Iquique: \"Lo obligaban a recoger excrementos con la mano\"</a></strong></em></span></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/iquique-nina-era-esclavizada-por-un-tio-que-la-forzaba-a-trabajar-12/2025-06-19/102459.html","streamUrl":null,"titleText":"Iquique: Niña era esclavizada por un tío que la forzaba a trabajar 12 horas diarias","uid":"0eca9675-2b26-4869-acdb-3cfcba4b59ae","updateDate":"2025-06-19T14:43:00.000Z"},{"mainText":"<p>El partido de la fecha 14 de la Liga de Primera en que<strong> Universidad Católica superó 1-0 a Huachipato</strong>, jugado en el Estadio Santa Laura, tuvo consecuencias en el <strong>Tribunal de Disciplina,</strong> que en su sesión del martes tomó determinaciones en relación al saldo de tarjetas.</p>\n<p>De acuerdo al reporte entregado por el juez<strong> Nicolás Gamboa,</strong> se fue expulsado el jugador \"acerero\" <strong>Leandro Díaz</strong> a los 44 minutos por doble amonestación, luego de \"cortar un ataque prometedor\", cuando<strong> Juan Francisco Rossel cayó en la mitad de la cancha.</strong></p>\n<p>Además,<strong> Gary Medel se ganó una tarjeta amarilla por una infracción contra Lionel Altamirano,</strong> que fue tipificada como \"conducta antideportiva\".</p>\n<p>En el informe de resoluciones del Tribunal, ambas sanciones quedaron anuladas: En el caso de Díaz, <strong>solo quedó con una amonestación</strong> y fue absuelto de la expulsión, mientras que <strong>se borró la amarilla a Gary Medel.</strong></p>\n<p>En otras determinaciones,<strong> Jonathan Benítez</strong> de Palestino recibió dos fechas de castigo, al igual que <strong>César González</strong> de Iquique y <strong>Hugo Magallanes,</strong> de Everton.</p>\n<p><strong>Sebastián Pereora y Maximiliano Guerrero,</strong> de U. Española y U. de Chile, respectivamente, quedaron con un partido de sanción.</p>\n<p>Los jugadores que fueron suspendidos por acumulación de tarjetas fueron <strong>Claudio Brunet</strong> (U. La Calera), <strong>Julián Fernández</strong> (Palestino), <strong>Pablo Aránguiz</strong> (U. Española) y <strong>Carlos Labrín</strong> (Ñublense).</p>\n<p>También el preparador físico de Coquimbo Unido,<strong> Juan Caamaño,</strong> recibió dos fechas, mientras que recibieron una<strong> Francisco Meneghini</strong> (DT de O'Higgins),<strong> Diego Bobadilla</strong> (kinesiólogo de Huachipato), <strong>Cristián Reynero</strong> (ayudante de U. Española) y <strong>Rodrigo Naranjo</strong> (preparador de arqueros de Iquique).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/tribunal-borro-tarjeta-amarilla-a-gary-medel-y-absolvio-a-leandro-diaz/2025-06-19/103206.html","streamUrl":null,"titleText":"Tribunal borró tarjeta amarilla a Gary Medel y absolvió a Leandro Díaz de su roja","uid":"65595f71-6fcd-43b0-93b0-3ed7a59793df","updateDate":"2025-06-19T14:30:00.000Z"},{"mainText":"<p>El plantel de<strong> Juventus se encontró con Donald Trump en la Casa Blanca antes de su debut en el Mundial de Clubes, en lo que pareció un encuentro burocrático sin mayor importancia que terminó con el presidente hablando de transexuales</strong> en el deporte y el conflicto Irán-Israel.</p>\n<p>Pocas horas antes de que la 'Juve' goleara al Al-Ain (5-0) en Washington D.C., una pequeña delegación formada por seis jugadores, el propietario del club, el estadounidense Jhon Elkann, y algunos directivos, acudió junto al presidente de la FIFA, Gianni Infantino, a un encuentro con el presidente de Estados Unidos.</p>\n<p>El líder republicano, que <strong>recibió una camiseta juventina con el número 47, su puesto en la lista de presidentes del país, hizo un hueco en su apretada agenda y juntó una rueda de prensa ante los medios de comunicación con el encuentro,</strong> generando dos momentos incómodos para los futbolistas.</p>\n<p>Especialmente para los dos estadounidenses<strong>, Timothy Weah y Weston McKennie, a los que Trump interpeló directamente durante un momento para preguntar si aceptarían jugadores transexuales en su equipo.</strong></p>\n<p>El silencio incómodo de ambos obligó al director general del club, <strong>el francés Damien Comolli, a intervenir: \"Tenemos un equipo femenino fantástico\".</strong></p>\n<p><strong>\"Están siendo muy diplomáticos\", respondió Trump.</strong></p>\n<p>No fue la única imagen que dejó el curioso encuentro, pues Trump abordó la guerra entre Irán e Israel y dijo que no había tomado una decisión sobre si Estados Unidos atacará a Irán. Todo con los jugadores de la 'Juve' de fondo, serios ante la situación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLFTx1_IDtu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLFTx1_IDtu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Vanguardia (@lavanguardia)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-el-incomodo-momento-que-vivio-el-plantel-de-juventus-en-reunion/2025-06-19/103049.html","streamUrl":null,"titleText":"[VIDEO] El incómodo momento que vivió el plantel de Juventus en reunión con Trump","uid":"3d140e07-87f2-4386-9863-477626c9c037","updateDate":"2025-06-19T14:30:00.000Z"},{"mainText":"<p >Un <strong>triple homicidio frustrado</strong> se registró en la comuna capitalina de <strong>Melipilla,</strong> luego de una <strong>presunta discusión mantenida entre los ocupantes de dos vehículos.</strong></p>\n<p >Los hechos comenzaron cerca de <strong>las 22:30 horas del miércoles</strong> en el sector de <strong>Mallarauco,</strong> en el camino a <strong>Puertas Blancas, </strong>cuando <strong>cuatro personas de 13, 18, 22 y 24 años </strong>salieron a dar un paseo a bordo de una camioneta.</p>\n<p >Sin embargo, por motivos que se investigan, <strong>se enfrascaron en una discusión con los ocupantes de otro vehículo,</strong> hasta que éstos <strong>siguieron a la camioneta y percutaron al menos 39 disparos en su contra.</strong></p>\n<p >Como resultado, <strong>tres de las cuatro personas</strong> que viajaban en la camioneta<strong> -las de 18, 22 y 24 años- quedaron con heridas de bala.</strong> Posteriormente, el vehículo atacado <strong>perdió el control y chocó, </strong>provocándole <strong>lesiones leves al menor de 13.</strong></p>\n<p >El equipo ECOH de la Fiscalía se constituyó en el lugar y afirmó que <strong>dos de los afectados son hermanos,</strong> mientras que <strong>los dos restantes son sus amigos. </strong></p>\n<p >Asimismo, aseguró que los baleados tienen <strong>antecedentes por delitos de amenaza y que la camioneta en la que se movilizaban es de la madre de uno de ellos.</strong></p>\n<p >Fiscalía también presume que los disparos se hicieron con un <strong>arma semiautomática.</strong></p>\n<p ><strong>La víctima más afectada fue el conductor, </strong>ya que recibió<strong> tres impactos balísticos en su cabeza. </strong>Por ello, fue trasladado en un helicóptero de Carabineros a la <strong>Posta Central, </strong>donde se encuentra internado en<strong> riesgo vital.</strong></p>\n<p >En el lugar trabaja personal del equipo ECOH de Fiscalía, además del OS9 y Labocar de Carabineros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> trabaja junto a equipos del OS9 y Labocar de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> por un triple homicidio frustrado, con arma de fuego, registrado en Melipilla. Una de las victimas se encuentra en riesgo vital y fue trasladada al Hospital de Urgencia Asistencia Pública. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/WBT1wa5PUT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WBT1wa5PUT</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1935617197323280575?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/melipilla-discusion-entre-automovilistas-termino-con-tres-baleados/2025-06-19/093020.html","streamUrl":null,"titleText":"Melipilla: Discusión entre automovilistas terminó con tres baleados","uid":"db956e63-ff28-4f35-9c35-8657fbfe43bb","updateDate":"2025-06-19T14:01:00.000Z"},{"mainText":"<p>El delantero de <strong>Real Madrid Kylian Mbappé</strong> presentó un <strong>cuadro agudo de gastroenteritis y fue hospitalizado</strong> para realizarle diferentes pruebas y aplicarle el correspondiente tratamiento.</p>\n<p>Así lo comunic<strong>ó Real Madrid a través de un parte médico oficial</strong> desde Palm Beach, donde el cuadro merengue se encuentra concentrado desde el pasado sábado.</p>\n<p>Mbappé empezó a encontrarse mal tras el entrenamiento del pasado lunes, a 48 horas del duelo ante Al Hilal, y desde entonces no solo no ha podido entrenarse, sino que apenas ha podido salir de su habitación.</p>\n<p>Con agua mineral y unas pocas piezas de fruta, K<strong>ylian llevaba encerrado en el hotel de concentración desde el día 16,</strong> aislado completamente de sus compañeros y apenas sin fuerzas para desarrollar una vida normal.</p>\n<p>Aunque el martes, en la previa del partido, Xabi Alonso aseguró que esperaría a Mbappé hasta el último momento, el francés ni siquiera pudo desplazarse con sus compañeros para ver el partido desde la grada. Se quedó en el hotel descansando.</p>\n<p>Viendo que la evolución de Mbappé no es la esperada, el Madrid decidió trasladarle a un hospital para que esté más controlado y someterle a pruebas médicas y a un tratamiento médico más adecuado.</p>\n<p>En esta situación, Mbappé está totalmente descartado para el segundo partido del Mundial de Clubes ante Pachuca.</p>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/mbappe-esta-hospitalizado-en-miami-con-un-cuadro-de-gastroenteritis/2025-06-19/100056.html","streamUrl":null,"titleText":"Mbappé está hospitalizado en Miami con un cuadro de gastroenteritis","uid":"177a113f-139a-4926-84b8-06becd5866ff","updateDate":"2025-06-19T13:59:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin (116° de la ATP) sumó una nueva y contundente victoria en el Challenger de Poznan</strong>, en Polonia, al vencer en sets corridos al checo Martin Krumich (520°).</p>\n<p>El jugador nacional no tuvo contemplaciones con su rival y solo cedió dos juegos en el primer parcial para terminar imponiéndose <strong>por 6-2 y 6-0 en una hora y seis minutos.</strong></p>\n<p>Garin ahora se verá las caras ante el ganador del duelo entre los austriacos Filip Misolic (142°) y Jurij Rodionov (206°).</p>\n<p>Esta victoria le permite a <strong>Garin acumular 25 puntos y escalar ocho lugares ubicándose 108° en el Ranking Live.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-sumo-otro-contundente-triunfo-y-avanzo-en-cuartos-de/2025-06-19/093147.html","streamUrl":null,"titleText":"Cristian Garin sumó otro contundente triunfo y avanzó en cuartos de final en Poznan","uid":"dfa82448-f68e-4e53-9f8d-72d4ca886d2e","updateDate":"2025-06-19T13:30:00.000Z"},{"mainText":"<p >Caminando por el bulevar comercial <strong>Nanjing Road</strong>, en la municipalidad oriental china de <strong>Shanghai</strong>, el brasileño <strong>Ricardo Geraldini</strong> no puede dejar de tomar fotos con su teléfono, cautivado por la vibrante energía y el impresionante paisaje urbano que lo rodea.</p>\n<p ><strong>\"Uno se siente seguro aquí y todo parece funcionar con mucha tecnología\"</strong>, dijo Geraldini, empleado de la sucursal en São Paulo de la empresa china <strong>ByteDance</strong>, y agregó: \"es solo mi segundo día aquí y ya estoy disfrutando mucho de la ciudad\".</p>\n<p >Apenas dos días antes de su cita para el visado chino, programada en el consulado, Geraldini se enteró de la <strong>nueva política de exención de visa entre China y Brasil</strong>, una sorpresa que cambió sus planes de viaje al instante.<strong> \"Hizo todo mucho más fácil\",</strong> resaltó.</p>\n<p >Luego que China amplió dicha política para incluir a los ciudadanos de <strong>Brasil, Argentina, Chile, Perú y Uruguay</strong> a partir del pasado 1 de junio, está recibiendo un <strong>mayor número de viajeros de estos países.</strong> Desde visitar lugares emblemáticos hasta buscar los populares juguetes Labubu en las tiendas locales, se han estado apuntando a experiencias imprescindibles.</p>\n<p >En lo que va de este año, <strong>Ctrip</strong>, una de las principales plataformas en línea de viajes de China, reportó un <strong>aumento interanual del 168 por ciento en los pedidos de turismo receptivo desde Argentina</strong>, mientras que <strong>los procedentes tanto de Brasil como de Chile registraron un incremento de más del 80 por ciento.</strong></p>\n<p >Para <strong>Mateo Serrano</strong>, un joven viajero argentino, la nueva política de exención<strong> lo animó a tomar por fin el viaje hacia el país asiático que por tanto tiempo había esperado</strong>. \"Cuando escuché la noticia, la publiqué en mi cuenta de Instagram de inmediato\", recordó.</p>\n<p >Después de haber estudiado el chino mandarín durante años, Serrano estaba ansioso por practicar el idioma durante su recorrido. \"Siempre he querido caminar por las calles de Shanghai y hablar con los locales en chino. Se siente muy bien estar aquí\", compartió mientras paseaba por las tiendas de recuerdos cerca del Jardín Yuyuan.</p>\n<p >A una corta distancia, el viajero brasileño <strong>Fabricio Alves</strong> y su colega <strong>Kesiane Silva</strong> ya habían empezado a explorar un pequeño callejón en Shanghai, apenas cinco horas después de su llegada. Allí, en un puesto callejero, escogían cuentas para hacer pulseras personalizadas.</p>\n<p >Mientras tanto, el mexicano <strong>Fernando Ordaz</strong>, quien estudió en China durante cuatro años y ahora trabaja en la metrópoli oriental, recibía a su familia, por primera vez de visita en el país. \"Mis padres y mi hermana menor llegaron la semana pasada. Siempre han querido ver la ciudad donde vivo\", comentó emocionado.</p>\n<p >El joven de México llevó a sus familiares al Bund, al horizonte de Lujiazui y a los lugares ocultos de comida local que solo los residentes de mucho tiempo conocen. \"Tuve que compartir mi Xiaolongbao (empanada de sopa al vapor) favorita con mi familia\", contó sonriente. \"Verlos disfrutarlas por primera vez hizo que la visita fuera aún más especial\", agregó.</p>\n<p >Según <strong>Qin Jing</strong>, vicepresidenta de Ctrip, la política de exención de visas actuará como un poderoso catalizador para <strong>profundizar el intercambio cultural y el entendimiento mutuo entre China y estos países latinoamericanos</strong>.</p>\n<p >\"Podemos esperar que el mercado turístico receptivo marque <strong>el comienzo de un nuevo patrón dinámico y recíproco en el futuro cercano</strong>\", opinó Qin.</p>\n<p >Geraldini también destacó el desarrollo chino y la atención que ha despertado en Brasil. \"Todas las personas que conozco y han visitado China han regresado con impresiones profundas, y mi esposa ya ha pedido venir conmigo la próxima vez\", manifestó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/viajes-sin-visado-a-china-despiertan-entusiasmo-de-turistas/2025-06-14/132408.html?=efectochina","streamUrl":null,"titleText":"Viajes sin visado a China despiertan entusiasmo de turistas latinoamericanos","uid":"68f1b9fc-6905-46b5-a506-969602e59139","updateDate":"2025-06-19T13:20:00.000Z"},{"mainText":"<p>El entrenador de París Saint-Germain (PSG), <strong>Luis Enrique, aseguró que Botafogo \"va a presentar problemas y circunstancias de juegos difíciles\"</strong> en el partido de este jueves por el Mundial de Clubes, aunque reconoce que \"será un gran reto y una motivación\".</p>\n<p>El entrenador español adelantó en una rueda de prensa celebrada en Pasadena que el partido de hoy jueves, por la segunda jornada de la fase grupal, presentará dos estilos de juego diferentes que provocarán que Botafogo le presente \"problemas y circunstancias de juegos difíciles\" al PSG.</p>\n<p>\"Para nosotros también <strong>es muy bonito jugar contra un equipo brasileño de altísimo nivel, con una historia muy potente detrás de él\", indicó el DT.</strong></p>\n<p>\"Intentamos estar preparado para todos los problemas y las circunstancias que puedan aparecer en el partido\", agregó el español.</p>\n<p><strong>\"Tenemos que estar listos a cualquier cosa, preparados para cualquier escenario\", dijo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/luis-enrique-botafogo-nos-presentara-problemas/2025-06-19/091044.html","streamUrl":null,"titleText":"Luis Enrique: Botafogo nos presentará problemas","uid":"957d953b-04a0-4863-b984-214cc79038ab","updateDate":"2025-06-19T13:03:00.000Z"}]
