[{"mainText":"<p>El <strong>exministro cubano de Economía y Planificación Alejandro Gil fue sentenciado a cadena perpetua</strong> por varios delitos, entre ellos <strong>espionaje</strong>, <strong>cohecho y sustracción y daño de documentos u otros objetos</strong>, informó este lunes el Tribunal Supremo Popular de Cuba.</p>\n<p>Los jueces también consideraron culpable a Gil por <strong>daño de documentos u otros objetos en custodia oficial y violación de los sellos oficiales e infracción de las normas de protección de documentos clasificados,</strong> de acuerdo con una nota del tribunal difundida en medios oficiales.</p>\n<p>El exministro y ex viceprimer ministro, el mayor cargo político condenado en Cuba en al menos 15 años, fue juzgado por estos delitos en un primer juicio que se celebró en La Habana entre el 11 y el 13 de noviembre. Además, Gil fue juzgado en un segundo proceso, celebrado entre el 26 y el 29 de noviembre, por<strong> los delitos de cohecho para cometer falsificación de documentos públicos</strong>,<strong> tráfico de influencias y evasión fiscal, los tres con carácter continuado</strong>. Por esta causa fue condenado a 20 años de prisión, indicó el tribunal.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251208/imag/foto_0000000120251208235257.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Gil fue sentenciado por espionaje, cohecho y sustracción y daño de documentos u otros objetos (FOTO: EFE)</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/cuba/cuba-cadena-perpetua-para-exministro-de-economia-por-traicion-a-la/2025-12-08/235257.html","streamUrl":null,"titleText":"Cuba: Cadena perpetua para exministro de Economía por \"traición a la patria\"","uid":"856545e5-00c8-493a-a267-1ae480f877a0","updateDate":"2025-12-09T02:52:57.000Z"},{"mainText":"<p>La presidenta de la Comisión Europea, <strong>Ursula von der Leyen</strong>, dijo este lunes que<strong> \"no hay más tiempo que perder\" para asegurar el apoyo financiero de Ucrania</strong>, ya que \"es un acto crucial para la defensa de Europa\".</p>\n<p>\"Todos sabemos lo que está en juego y sabemos que no tenemos más tiempo que perder. Asegurar el apoyo financiero <strong>ayudará a garantizar la supervivencia de Ucrania</strong> y es un acto crucial de defensa europea\", afirmó Von der Leyen en un comunicado, tras participar en la reunión en Londres entre el presidente ucraniano, <strong>Volodímir Zelenski</strong>, el primer ministro británico, <strong>Keir Starmer,</strong> el presidente francés, <strong>Emmanuel Macron</strong>, y el canciller alemán,<strong> Friedrich Merz</strong>.</p>\n<p>Tras este encuentro, <strong>Zelenski tiene previsto desplazarse hasta Bruselas</strong> para reunirse con <strong>Von der Leyen</strong> y el secretario general de la OTAN, <strong>Mark Rutte</strong>, para seguir discutiendo las negociaciones sobre una eventual paz en Ucrania.</p>\n<p>La presidenta de la Comisión señaló que \"en está nueva era,<strong> la geoeconomía va de la mano de la geopolítica</strong>\" y aseguró que junto a sus aliados \"Europa tiene los medios y la determinación para<strong> incrementar la presión sobre Rusia para que se siente a la mesa de la negociación\"</strong>.</p>\n<p>La semana pasada, Von der Leyen propuso dos opciones para conceder un préstamo a Ucrania con el que financiar su reconstrucción.</p>\n<p>Una mediante la emisión de deuda, respaldada con el presupuesto comunitario, y la otra mediante los balances de efectos qu<strong>e generan los activos del Banco Central de Rusia,</strong> inmovilizados por las sanciones europeas y que se encuentra mayoritariamente en firma belga Euroclear.</p>\n<p>No obstante, la alemana se refirió hoy únicamente a esta segunda opción, después de que el pasado viernes se reuniese con Merz y el primer ministro belga,<strong> Bart de Wever,</strong> para tratar de vencer las reticencias de este último al uso de los activos congelados.</p>\n<p><strong>\"Nuestra propuesta de préstamo es compleja pero aumenta el coste de la guerra para Rusia.</strong> La propuesta se basa en los balances de efectivo generados por los activos rusos inmovilizados (...) Cuanto más tiempo continúe Putin su guerra, derramando sangre, cobrando vidas y destruyendo infraestructuras ucranianas, mayores serán los costes para Rusia\", insistió Von der Leyen.</p>\n<p>Von der Leyen y Merz son los principales valedores del uso de los fondos congelados para financiar el préstamo a Ucrania y esperan mantener más contactos con Bart de Wever de aquí al jueves de la semana que viene, cuando los líderes europeos se reúnan en una nueva cumbre en Bruselas en las que esperan aprobar el préstamo</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/comision-europea-dice-que-no-hay-mas-tiempo-que-perder-para-ayudar-a/2025-12-08/162057.html","streamUrl":null,"titleText":"Comisión Europea dice que \"no hay más tiempo que perder\" para ayudar a Ucrania","uid":"644cc2cf-fb9d-428e-87bf-68eb7c751bf8","updateDate":"2025-12-08T19:20:57.000Z"},{"mainText":"<p><strong>Charles Aránguiz</strong>, volante de Universidad de Chile, se alzó este lunes por primera vez con el premio<strong> Jugador Crack en la Gala 2025</strong>, evento organizado por TNT Sports junto a la ANFP, el Sifup y el Círculo de Periodistas Deportivos.</p>\n<p>El futbolista de 36 años <strong>que <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/charles-aranguiz-disparo-contra-la-anfp-no-tengo-ganas-de-verles-la/2025-12-02/203931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se restó de la ceremonia por diferencias con quienes organizaron el evento</a></strong>, obtuvo el 43 de las preferencias de los capitanes de los clubes y el 27 por ciento de las votaciones de los integrantes del Círculo de Periodistas Deportivos</p>\n<p><span >Revisa todos los premios a continuación:</span></p>\n<ul>\n<li>Mejor árbitro:<strong> Piero Maza</strong></li>\n<li>Mejor jugador de Segunda División:<strong> Harold Antiñirre (Deportes Puerto Montt)</strong></li>\n<li>Mejor jugador joven:<strong> Benjamín Chandía (Coquimbo Unido)</strong></li>\n<li>Mejor jugador Liga de Ascenso: <strong>Joaquín Larrivey (Deportes Concepción)</strong></li>\n<li>Mejor jugadora Liga Femenina: <strong>Mary Valencia (Colo Colo)</strong></li>\n<li>Premio Leyenda: <strong>Humberto Suazo</strong></li>\n<li>Premio mejor gol: <strong>Nicolás Johansen (taco ante Unión Española)</strong></li>\n<li>Premio mejor atajada: <strong>Sebastián Pérez (intervención ante Coquimbo Unido)</strong></li>\n<li>Mejor director técnico del año: <strong>Esteban González (Coquimbo Unido)</strong></li>\n<li>Mejor portero Primera División:<strong><strong> Diego Sánchez (Coquimbo Unido)</strong></strong></li>\n<li>Mejor lateral derecho:<strong><strong> Fabián Hormazábal (Universidad de Chile)</strong></strong></li>\n<li>Mejor central derecho:<strong><strong> Bruno Cabrera (Coquimbo Unido)</strong></strong></li>\n<li>Mejor central izquierdo:<strong><strong> Matías Zaldivia (Universidad de Chile)</strong></strong></li>\n<li>Mejor lateral izquierdo:<strong><strong> Juan Cornejo (Coquimbo Unido)</strong></strong></li>\n<li>Mejor volante derecho:<strong><strong> Sebastián Galani (Coquimbo Unido)</strong></strong></li>\n<li>Mejor volante izquierdo:<strong><strong> Charles Aránguiz (Universidad de Chile)</strong></strong></li>\n<li>Mejor volante ofensivo:<strong><strong> Matías Palavecino (Coquimbo Unido)</strong></strong></li>\n<li>Mejor delantero derecho:<strong><strong> Lucas Cepeda (Colo Colo)</strong></strong></li>\n<li>Mejor delantero central:<strong><strong> Fernando Zampedri (Universidad Católica)</strong></strong></li>\n<li>Mejor delantero izquierdo:<strong><strong> Lucas Assadi (Universidad de Chile)</strong></strong></li>\n</ul>\n<p><strong><strong></strong></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/charles-aranguiz/charles-aranguiz-fue-elegido-el-jugador-crack-del-2025/2025-12-08/231509.html","streamUrl":null,"titleText":"Charles Aránguiz fue elegido el Jugador Crack del 2025","uid":"79d399e4-3767-4c73-837a-7ab6be62dd3a","updateDate":"2025-12-09T02:15:09.000Z"},{"mainText":"<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) declaró este lunes <strong>alerta roja en la comuna de Curarrehue</strong>, Región de La Araucanía, por incendio forestal que afecta al Parque Nacional Villarrica.</p>\n<p>El siniestro se encuentra en combate y ha afectado 0,1 hectáreas, mientras que se ubica a<strong> menos de dos kilómetros de un Área Silvestre Protegida</strong> (ASP).</p>\n<p>De acuerdo a información preliminar, el fuego <strong>se inició por la caída de un rayo en el sector de Panqui</strong>.</p>\n<p>\"Las recomendaciones como siempre es mantenerse informado e informada de las condiciones meteorológicas en los canales oficiales. Evitar exponerse o hacer actividades al aire libre, evitar estar cerca de <strong>antenas, torres, elementos metálicos, árboles grandes que pudieran atraer a los rayos</strong>\", dijo el director regional de Senapred, <strong>Ian Gorayeb.</strong></p>\n<p>Dos brigadas y un helicóptero de la Corporación Nacional Forestal (Conaf) se encuentra combatiendo el fuego.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDLaAraucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDLaAraucanía</a> Se declara Alerta Roja para la comuna de Curarrehue por incendio forestal. Infórmate en:<a rel=\"link a una nota absoluta 2\" href=\"https://t.co/zGKEOn28q9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/zGKEOn28q9</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ueWwS5RsjC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ueWwS5RsjC</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1998121110106202206?ref_src=twsrc%5Etfw\">December 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>Alerta roja para Melipeuco</em></strong></h2>\n<p>Por avance de incendio forestal,<strong> la Dirección Regional de Senapred también declaró alerta roja para la comuna de Melipeuco, en La Araucanía, la noche de este lunes</strong>.</p>\n<p>El siniestro, llamado \"Parque Nacional Conguillío - Sierra Nevada\", <strong>afecta 0,01 hectárea y su estado es \"bajo observación\"</strong>.</p>\n<p>Según detallaron desde Senapred,<strong> la emergencia afecta \"el bosque nativo por caída de rayo\" y Conaf coordinó combate aéreo para la mañana de este martes</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredAraucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#SenapredAraucanía</a> Se declara <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Roja para la comuna de Melipeuco por <a href=\"https://twitter.com/hashtag/IncendioForestal?src=hash&ref_src=twsrc%5Etfw\">#IncendioForestal</a>. Infórmate más en <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/YyBDuMM2V2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/YyBDuMM2V2</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/4jrtQpYulM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4jrtQpYulM</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1998207545471889891?ref_src=twsrc%5Etfw\">December 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-para-curarrehue-y-melipeucopor-incendio-forestal/2025-12-08/174737.html","streamUrl":null,"titleText":"Alerta roja para Curarrehue y Melipeucopor incendio forestal","uid":"50bf76d7-2c8b-4c88-949d-73d5384193e6","updateDate":"2025-12-08T20:47:37.000Z"},{"mainText":"<p>El ahora extécnico de Coquimbo Unido <strong>Esteban González fue condecorado merecidamente como el Mejor Técnico de la Liga de Primera luego de liderar el inédito título del elenco \"pirata\".</strong></p>\n<p>González superó en la votación a Daniel Garnero, Gustavo Alvarez y Francisco Meneghini.</p>\n<p>El \"Chino\" -que recibió el premio de manos del exentrenador de la Roja, Juan Antonio Pizzi- <strong>ganó holgadamente luego de los números que dejaron a Coquimbo como merecido campeón con una campaña que terminó con 23 triunfos, seis empates y apenas una derrota.</strong></p>\n<p>Esa campaña le valió además recibir una tentadora oferta de Querétaro, club donde debutará internacionalmente en 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/mas-que-merecido-esteban-gonzalez-fue-condecorado-como-el-mejor-tecnico/2025-12-08/230425.html","streamUrl":null,"titleText":"Más que merecido: Esteban González fue condecorado como el Mejor Técnico de 2025","uid":"d5c682f2-e1e9-44f4-9786-261d087c539a","updateDate":"2025-12-09T02:04:25.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-y-netanyahu-se-reuniran-el-29-de-diciembre-para-abordar-segunda/2025-12-08/124731.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>presidente de Estados Unidos</strong>,<strong> Donald Trump</strong></a>, anunció este lunes que <strong>autorizó la documentación para imponer un arancel del 5% a México</strong> si el país vecino no libera de inmediato de 246,6 millones de metros cúbicos pendientes según <strong>el Tratado de Aguas</strong>, un incumplimiento que, según Trump, afecta seriamente los cultivos y el ganado de Texas.</p>\n<p>Trump señaló que<strong> México aún debe más de 986,4 millones de metros cúbicos acumulados en los últimos cinco años</strong> y advirtió que mientras no se cumpla con el tratado, los agricultores estadounidenses continuarán sufriendo daños económicos.</p>\n<p>\"Cuanto más tarde México en liberar el agua, más perjudicados serán nuestros agricultores\", subrayó el mandatario, instando a que <strong>el gobierno mexicano \"solucione esto ya\"</strong>, dijo el mandatario en su cuenta de Truth Social.</p>\n<h2><strong><em>Los detalles del tratado</em></strong></h2>\n<p>La advertencia de Trump a México llega pocas horas después de reunirse en la Casa Blanca con un grupo de líderes agrícolas del sur de Texas que, junto con el gobernador <strong>Greg Abbott</strong> y el senador republicano <strong>Ted Cruz</strong>, han buscado <strong>presionar al país vecino para que cumpla el acuerdo de aguas de 1944</strong>, el cual regula la gestión de los ríos Colorado, Bravo y Conchos que cruzan ambas naciones.</p>\n<p>De acuerdo con el tratado de 1944, Estados Unidos debe enviar 1.850 millones de metros cúbicos desde el río Colorado al año a México y<strong> México 2.185 millones de metros cúbicos del río Bravo en ciclos de cinco años</strong>.</p>\n<p>\"México continúa violando nuestro Tratado de Aguas, y<strong> esta violación está dañando seriamente nuestros HERMOSOS CULTIVOS Y GANADO DE TEXAS</strong>\", escribió Trump.</p>\n<h2><strong><em>Crisis del sector agrícola</em></strong></h2>\n<p>La amenaza del republicano llega el mismo día en que su secretaria de Agricultura, <strong>Brooke Rollins</strong>, reconoció que el <strong>sector agrícola enfrentaba una crisis peor que cualquiera que la mayoría de los agricultores hubiera vivido</strong>.</p>\n<p>La secretaria agregó que los agricultores recibirían su ayuda el 28 de febrero de 2026 y que sabrían cuánto recibirían a finales de año.</p>\n<p>Trump afirmó en la Casa Blanca: \"<strong>Amamos a nuestros agricultores</strong>\", y anunció un rescate de 12.000 millones de dólares que será tomado de un fondo de la secretaría de Agricultura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/casa-blanca-amenaza-a-mexico-con-aranceles-del-5-por-deuda-de-agua/2025-12-08/213614.html","streamUrl":null,"titleText":"Casa Blanca amenaza a México con aranceles del 5% por deuda de agua","uid":"38be1b03-ed08-4533-b27f-275cf7c40517","updateDate":"2025-12-09T00:36:14.000Z"},{"mainText":"<p><strong>Humberto Suazo</strong>, exdelantero de la selección chilena y de varios elencos nacionales, <strong>fue distinguido este lunes con el Premio Leyenda en la Gala Crack 2025 de TNT Sports.</strong></p>\n<p>\"Chupete\", de 44 años, anunció a mediados de año que esta sería su última temporada como jugador activo siendo en noviembre pasado su último partido con la camiseta de San Luis de Quillota luego de sus <strong>exitosos pasos por el propio elenco canario, Audax Italiano, Colo Colo, Monterrey, Zaragoza y La Serena.</strong></p>\n<p>Además, <strong>Suazo dejó un legado en la selección chilena al ser el eje de ataque del equipo</strong> que clasificó al Mundial de Sudáfrica 2010 de Marcelo Bielsa, quien fue parte del homenaje a través de un video.</p>\n<p>El oriundo de San Antonio disputó un total de 686 partidos en clubes y sumó 356 goles. En la Roja, en tanto, jugó 60 duelos y acumuló 21 tantos.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSBsU-1jX3g/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSBsU-1jX3g/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/humberto-suazo-fue-distinguido-con-el-premio-leyenda-en-la-gala-crack/2025-12-08/224501.html","streamUrl":null,"titleText":"Humberto Suazo fue distinguido con el Premio Leyenda en la Gala Crack","uid":"0ba92166-2cdf-43c1-b56f-9a44d5f7ebf6","updateDate":"2025-12-09T01:45:01.000Z"},{"mainText":"<p>El gol de taco que anotó el delantero de<strong> Coquimbo Unido Nicolás Johansen</strong> en Santa Laura ante Unión Española<strong> fue elegido como el mejor gol del año en la Gala Crack 2025.</strong></p>\n<p>En el evento organizado por TNT Sports, que premia a los más destacados de la temporada, la anotación del ariete argentino se quedó con la mayoría de las preferencias.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚽👏☠️ ¡GOLÓN!<br />\n\n<br />\n\nNicolás Johansen puso la diferencia final de Coquimbo Unido ante Unión Española, con esta tremenda definición tras una gran jugada colectiva, en este <a href=\"https://twitter.com/hashtag/MatchdayS%C3%A1bado?src=hash&ref_src=twsrc%5Etfw\">#MatchdaySábado</a>.<br />\n\n<br />\n\nDisfruta de lo mejor de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> por <a href=\"https://twitter.com/hashtag/TNTSportsenMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenMax</a> 📲💻 Link en la BIO 📍 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/TwmKZx8iq1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TwmKZx8iq1</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1936493102413263124?ref_src=twsrc%5Etfw\">June 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En tanto, la mejor atajada fue para el portero <strong>Sebastián Pérez de Palestino después de su intervención ante Coquimbo Unido</strong>, superando a Ignacio González de Everton y a Vicente Bernedo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSBlQGjFYKo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSBlQGjFYKo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/taco-de-nicolas-johansen-de-coquimbo-a-union-espanola-fue-el-mejor-gol/2025-12-08/222813.html","streamUrl":null,"titleText":"Taco de Nicolás Johansen de Coquimbo a Unión Española fue el mejor gol en la Gala Crack","uid":"138fc653-edf2-4d03-9298-53bccc7a7a81","updateDate":"2025-12-09T01:28:13.000Z"},{"mainText":"<p>La<strong> comuna de Casablanca</strong>, en la Región de Valparaíso, fue escenario de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/peregrinacion-a-lo-vasquez-iglesia-llama-a-dejar-la-mentalidad-de-la/2025-12-07/160514.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una de las congregaciones religiosas más masivas del año</a>,<strong> al recibir a cerca de 1,3 millones personas durante la festividad de la Inmaculada Concepción en el Santuario de Lo Vásquez</strong>.</p>\n<p>La afluencia de peregrinos y ciclistas generó tanto momentos de profunda emoción como desafíos logísticos. Algunos asistentes<strong> reportaron inconsistencias en la información sobre <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/peaje-a-luca-en-ruta-68-horarios-descuentos-y-desvios-por/2025-12-04/161917.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los </a><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/peaje-a-luca-en-ruta-68-horarios-descuentos-y-desvios-por/2025-12-04/161917.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">horarios de apertura de la Ruta 6</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/peaje-a-luca-en-ruta-68-horarios-descuentos-y-desvios-por/2025-12-04/161917.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>8</strong></a>, principal vía de acceso al santuario.</p>\n<p>A pesar de los inconvenientes,<strong> la devoción y el fervor religioso fueron palpables</strong>, con más de un millón de personas que colmaron el recinto durante este fin de semana.</p>\n<p>\"Estamos calculando el orden de 1,3 millones de personas.<strong> En general ha habido un comportamiento muy bueno de quienes asisten</strong>\", afirmó <strong>el delegado presidencial de la Región de Valparaíso</strong>,<strong> Yanino Riquelme</strong>, quien también resaltó \"la labor muy importante\" de los equipos de salud en estos días.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251208/imag/foto_0000000220251208201018.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Entre cánticos y oraciones, los devotos compartieron sus profundas emociones al llegar a la Virgen, destacando la experiencia como \"espectacular\" y un testimonio vivo de la creencia popular. (FOTO: ATON)</div>\n</div>\n<h2><strong><em>Balance policial en Lo Vásquez</em></strong></h2>\n<p>En materia policial,<strong> el balance es positivo</strong>,<strong> pese a la gran cantidad de gente que congregó la festividad de Lo Vásquez en Casablanca</strong>, afirmó la <strong>general Patricia Vásquez</strong>, jefa de la zona Valparaíso, que destacó que este resultado se logró mediante una intensa labor de control y fiscalización.</p>\n<p>Entre las cifras clave del operativo, la uniformada informó de \"<strong>más de 350 controles de identidad y más de 37 infracciones que se ha hecho tanto al comercio ilegal</strong>\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251208/imag/foto_0000000320251208201018.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Carabineros reporta un balance policial positivo en Lo Vásquez con más de 350 controles de identidad y 37 infracciones, destacando la preocupación por el comercio ilegal y el riesgo de asados no permitidos. (FOTO: ATON)</div>\n</div>\n<p>Este comercio informal se ubica en \"<strong>lugares aledaños al santuario y que claramente dificulta el acceso a los peregrinos</strong>\", generando no solo un problema de legalidad sino también de congestión y seguridad para los asistentes.</p>\n<p>La general Vásquez enfatizó que \"también tenemos infracciones a personas que han estado haciendo asados en<strong> lugares que no están permitidos y que pueden tener riesgo de incendios forestales</strong>\".</p>\n<p>El despliegue de Carabineros también abarcó la gestión del tráfico y la respuesta a incidentes menores, contribuyendo a que, pese a la enorme cantidad de personas, el orden y la seguridad se mantuvieran en niveles aceptables,<a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/policial/una-ciclista-fallecio-mientras-peregrinaba-a-lo-vasquez/2025-12-08/132525.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> más allá de los incidentes puntuales de mayor gravedad, como el fallecimiento de la ciclista</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/peregrinacion-a-lo-vasquez-cerca-de-1-3-millones-de-fieles-participaron/2025-12-08/201018.html","streamUrl":null,"titleText":"Peregrinación a Lo Vásquez: Cerca de 1,3 millones de fieles participaron de la festividad de la Virgen","uid":"449ea913-2bdc-4c66-acd0-4fa06e314da0","updateDate":"2025-12-08T23:10:18.000Z"},{"mainText":"<p>La delantera de Colo Colo <strong>Mary Valencia fue premiada como la Mejor Jugadora de la Liga Femenina</strong> luego de la extraordinaria campaña del cuadro albo, que el sábado pasado se alzó campeón invicto del fútbol chileno.</p>\n<p>La exjugadora de Santiago Wanderers <strong>marcó 25 goles y se alzó además como la máxima anotadora del torneo.</strong></p>\n<p>La delantera, que también es parte de la selección chilena, recibió el premio de manos de la exjugadora Daniela Pardo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSBiLpykZx5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSBiLpykZx5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/mary-valencia-fue-premiada-como-la-mejor-jugadora-de-la-liga-femenina/2025-12-08/221444.html","streamUrl":null,"titleText":"Mary Valencia fue premiada como la Mejor Jugadora de la Liga Femenina","uid":"dd4c4d64-51c4-42a7-8952-e02039caf960","updateDate":"2025-12-09T01:14:44.000Z"},{"mainText":"<p>El delantero argentino de Deportes Concepción <strong>Joaquín Larrivey fue galardonado como el Mejor Jugador de la Liga de Ascenso 2025 en la Gala Crack de TNT Sports.</strong></p>\n<p>El goleador de 41 años <strong>sumó 24 goles (20 en Liga y 4 en Copa Chile) para comandar al cuadro lila a un histórico ascenso</strong> luego de vencer en la final de la liguilla a Cobreloa.</p>\n<p>Larrivey recibió el premio de manos de quien obtuviera este mismo trofeo en 2024, el delantero de Limache, Daniel \"Popín\" Castro.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSBew1vgAlp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSBew1vgAlp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/joaquin-larrivey-se-alzo-como-el-mejor-jugador-del-ascenso/2025-12-08/215220.html","streamUrl":null,"titleText":"Joaquín Larrivey se alzó como el Mejor Jugador del Ascenso","uid":"e0e17497-885d-427c-afec-b590e4470d53","updateDate":"2025-12-09T00:52:20.000Z"},{"mainText":"<p>El volante de Coquimbo Unido <strong>Benjamín Chandía fue reconocido como el Mejor Jugador Joven de 2025 en la Gala Crack de TNT Sports.</strong></p>\n<p>Chandía -campeón con el elenco aurinegro- superó en la votación a otros futbolistas como el seleccionado nacional Ian Garguez y recibió la distinción de Lucas Cepeda.</p>\n<p>El jugador \"pirata\", de 23 años,<strong> jugó 29 partidos, anotó dos goles y sumó dos asistencias.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSBd5RHERZO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSBd5RHERZO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/benjamin-chandia-fue-reconocido-como-el-mejor-jugador-joven-de-2025/2025-12-08/214238.html","streamUrl":null,"titleText":"Benjamín Chandía fue reconocido como el Mejor Jugador Joven de 2025","uid":"8993a800-ea19-4707-bb2c-2252a0b4db40","updateDate":"2025-12-09T00:42:38.000Z"},{"mainText":"<p>La <strong>Fundación Chilena para la Discapacidad (FCHD)</strong> anunció el lanzamiento de un \"<strong>Semáforo del Cumplimiento de Derechos de las Personas con Discapacidad</strong>\", una herramienta visual destinada a evaluar y comunicar de manera clara y efectiva<strong> el estado de cumplimiento de los derechos conforme a la Convención sobre los Derechos de las Personas con Discapacidad (CDPD)</strong>.</p>\n<p>La medida utiliza una codificación de colores simple: <strong>verde</strong>, <strong>amarillo y rojo</strong>. El verde indica que se cumplen plenamente los derechos, el amarillo un cumplimiento parcial y el rojo un incumplimiento.</p>\n<p>Esta metodología permite tener <strong>una visión instantánea del grado de respeto a los derechos fundamentales de las personas con discapacidad en Chile</strong> y se va a ir actualizando cada año.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR0JGR-iQBc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR0JGR-iQBc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ALUMNI.UBO (@alumni.ubo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El estudio destaca que varios artículos de la CDPD todavía presentan serias deficiencias en su cumplimiento por parte del Estado de Chile. Por ejemplo,<strong> el Artículo N°6</strong>, <strong>relativo a las mujeres con discapacidad</strong>,<strong> fue clasificado como rojo</strong>. Esto refleja la falta de políticas y programas efectivos, limitándose a acciones aisladas que no tienen un alcance nacional.</p>\n<p>De igual forma, el <strong>Artículo N°12</strong>,<strong> que asegura el igual reconocimiento como persona ante la ley</strong>,<strong> también fue calificado en rojo</strong>, evidenciando que aún persiste un régimen de interdicción que limita el ejercicio pleno de la capacidad jurídica de las personas con discapacidad.</p>\n<p>Otros artículos como<strong> el N°7</strong>,<strong> que aborda los derechos de niños y niñas con discapacidad</strong>,<strong> recibió una calificación amarilla</strong>, lo que evidencia que si bien existen leyes y programas, su implementación es insuficiente y la cobertura es limitada. Asimismo, <strong>el Artículo N°9 sobre accesibilidad tuvo la misma clasificación</strong>.</p>\n<p>Entre los aspectos positivos,<strong> el Artículo N°10</strong>,<strong> que protege el derecho a la vida</strong>,<strong> fue elogiado con una calificación verde</strong>, indicando que Chile cuenta con un marco jurídico sólido en este aspecto.</p>\n<p>Sin embargo, la Fundación advierte que es necesario mantener y mejorar estas garantías, además de trabajar intensamente en aquellos artículos que presentan déficits significativos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/discapacidad/anuncian-semaforo-para-medir-cumplimiento-de-derechos-de-la/2025-12-08/204700.html","streamUrl":null,"titleText":"Anuncian \"semáforo\" para medir cumplimiento de derechos de la discapacidad en Chile","uid":"69312401-fabb-4c46-9921-e9bfdcb62102","updateDate":"2025-12-08T23:47:00.000Z"}]
