[{"mainText":"<p ><strong>Al menos dos personas murieron y otras 18 resultaron heridas</strong> este jueves al estrellarse una avioneta contra el techo de un local comercial en la ciudad de Fullerton, en el sur de California, lo que provocó un <strong>incendio en el interior del edificio</strong>.</p>\n<p >\"Hay dos muertes confirmadas, <strong>10 personas fueron trasladadas a hospitales de la zona</strong> para recibir tratamiento y<strong> ocho personas fueron atendidas y dadas de alta</strong> en el lugar\", informó en X el Departamento de Policía de Fullerton.</p>\n<p >El avión se estrelló alrededor de las 14:00 hora local (9:00 en Chile) <strong>cerca del aeropuerto municipal de Fullerton</strong>, un complejo de aviación general situado en el condado de Orange y <strong>a unos 10 kilómetros de Disneyland</strong>.</p>\n<p >El impacto del aparato provocó un incendio en el interior del edificio, que fue extinguido por los servicios de emergencia.</p>\n<p >Imágenes difundidas por el canal de televisión <em>KABC-TV</em> muestran una <strong>columna de humo negro que se asoma de un agujero en el techo</strong> de uno de los varios almacenes del distrito comercial.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">BREAKING: A small plane has crashed into a commercial warehouse near Fullerton Airport, along Raymer Ave. There are reported casualties, firefighters battling a 4 alarm fire <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/8XGgfBaLTL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8XGgfBaLTL</a></p>\n— Chris Cristi (@abc7chriscristi) <a href=\"https://twitter.com/abc7chriscristi/status/1874951644754141517?ref_src=twsrc%5Etfw\">January 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Los equipos de emergencia se desplazaron a la zona para reforzar las labores de rescate mientras <strong>se investigan las causas del accidente</strong>.</p>\n<p >Por el momento se desconoce el tipo de nave que sufrió el accidente, así como la identidad de las víctimas del suceso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/al-menos-dos-muertos-avioneta-cayo-sobre-local-comercial-en-california/2025-01-03/005812.html","streamUrl":null,"titleText":"Al menos dos muertos: Avioneta cayó sobre local comercial en California","uid":"7574f4ec-9e17-4604-8cd0-8e2f6a686ead","updateDate":"2025-01-03T04:00:00.000Z"},{"mainText":"<p><strong>Una pesadilla vivió este jueves Deportes Melipilla,</strong> flamante campeón de la Segunda División Profesional, que recibió un duro castigo por parte del Tribunal de Disciplina de la ANFP, el cual en fallo dividido<strong> ordenó su desafiliación del fútbol profesional.</strong></p>\n<p>Lo anterior, a raíz de la denuncia que presentó en su momento Deportes Concepción, conjunto que acusó al Potro Solitario de alteración documentos para justificar el pago de cotizaciones a sus jugadores.</p>\n<p>Conocida la noticia, desde el cuadro capitalino alzaron la voz y por medio de un comunicado divulgado en sus redes sociales, reafirmaron su inocencia respecto de la denuncia del León de Collao.</p>\n<p>\"Tenemos la convicción que se había acreditado que <strong>no existió alteración de los documentos que se acompañaron mensualmente</strong> y, además, se acompañó la respuesta a la Dirección del Trabajo, la cual explicaba debidamente que la forma de presentar el F-30 (informe trimestral) era como se debía hacer\", subrayaron en el escrito.</p>\n<p>En la publicación advirtieron además que \"nuestra institución informa que ejercerá el recurso de apelación ante la Segunda Sala con la convicción de revertir la decisión al ser agraviante y no ajustarse a derecho. Asimismo, ante el TAS en caso de ser necesario después de agotar el recurso anterior\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEVzgzYvAak/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEVzgzYvAak/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club de Deportes Melipilla (@deportesmelipilla)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/melipilla/melipilla-apelara-a-fallo-del-tribunal-de-disciplina-que-ordeno-su/2025-01-02/232615.html","streamUrl":null,"titleText":"Melipilla apelará a fallo del Tribunal de Disciplina que ordenó su desafiliación del profesionalismo","uid":"fc69f9b5-197c-4763-bc67-1934b9d38445","updateDate":"2025-01-03T02:23:00.000Z"},{"mainText":"<p ><strong>Funcionarios de la PDI detuvieron</strong> este jueves a un <strong>hombre que sustrajo a su hijo de tres años desde la casa de su expareja</strong> la madrugada del 1 de enero, en la ciudad de Iquique, Región de Tarapacá.</p>\n<p >Según los primeros antecedentes, el ciudadano peruano <strong>aprovechó que los ocupantes del inmueble estaban durmiendo para raptar al niño, y planeaba salir del país con él</strong> a través de un paso no habilitado de la frontera norte.</p>\n<p >Personal de la <strong>Brigada Investigadora de Robos</strong> (BIRO), en coordinación con la <strong>Brigada de Investigaciones Especiales</strong> (BIPE) Metropolitana, <strong>lograron ubicar al captor poco antes de las 22:00 horas</strong> en el sector costero de Iquique, cerca de la <strong>Playa Cavancha</strong>.</p>\n<p >El sujeto pasará a control de detención este viernes, por los delitos de<strong> sustracción de menor y desacato de una orden de alejamiento</strong> del niño impuesta en su contra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/sujeto-secuestro-a-su-hijo-y-planeaba-salir-del-pais-con-el/2025-01-02/224237.html","streamUrl":null,"titleText":"Sujeto secuestró a su hijo y planeaba salir del país con él","uid":"f79ccec7-4a85-41f6-896c-6e300c76df51","updateDate":"2025-01-03T01:48:00.000Z"},{"mainText":"<p >El <strong>Tribunal Oral en lo Penal de Angol declaró culpables a tres comuneros mapuche</strong> -pertenecientes a la comunidad de Collipulli, en La Araucanía- <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/homicidio-de-suboficial-benavides-piden-cadena-perpetua-y-mas-de-20/2024-08-24/152146.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por el homicidio</a> del suboficial de Carabineros <strong>Francisco Benavides (42) en 2021.</strong></p>\n<p >Se trata de <strong>Rodrigo Calabrano</strong> y de los hermanos <strong>Matías y Heriberto Ancalaf.</strong> Los dos últimos son hijos del exvocero de la Coordinadora Arauco Malleco (CAM), <strong>Víctor Ancalaf.</strong></p>\n<p >Los hechos ocurrieron <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/carabinero-murio-baleado-en-una-emboscada-en-collipulli/2021-05-24/171342.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el 24 de mayo del año 2021</a> en el sector rural de Collipulli, cuando el uniformado <strong>despejaba barricadas</strong>. Fue en ese contexto que Benavides <strong>recibió un impacto de bala que perforó el chaleco que portaba</strong>, alojándose a la altura del cuello, que le provocó la muerte.</p>\n<p >El Ministerio Público <strong>está solicitando presidio perpetuo</strong> para el autor del disparo, <strong>Matías Ancalaf</strong>, <strong>y 20 años de cárcel para los otros dos imputados.</strong></p>\n<p >La lectura de sentencia quedó programada para <strong>el 21 de enero</strong> en el mismo tribunal de Angol.</p>\n<h2><em><span ><strong>General director espera que se apliquen las \"máximas sanciones\"</strong></span></em></h2>\n<p >Conocido el fallo, el general director de la institución, <strong>Marcelo Araya</strong>, reflexionó que la frase \"'salimos todos, regresamos todos' significa que la seguridad de nuestros carabineros debe ser una máxima prioridad, pero a veces no volvemos todos. <strong>Nuestro mártir Francisco Benavides fue uno de esos carabineros que no volvieron</strong>\".</p>\n<p >En ese sentido, dijo esperar que \"el veredicto condenatorio en contra de los involucrados en su cobarde asesinato <strong>sirva para traer algo de consuelo a su familia y a sus camaradas</strong>\", y asimismo, que \"las sanciones en su contra (de los asesinos) sean las máximas que pueda determinar la Justicia\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA <a href=\"https://twitter.com/FISCALIA_IX?ref_src=twsrc%5Etfw\">@FISCALIA_IX</a> obtuvo la condena de Matías Ancalaf Prado, Heriberto Ancalaf Prado y Rodrigo Calabrano Ñanco por el homicidio del suboficial Francisco Benavides, ocurrido en <a href=\"https://twitter.com/hashtag/Collipulli?src=hash&ref_src=twsrc%5Etfw\">#Collipulli</a> en 2021 <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/YsgPvDhNRc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YsgPvDhNRc</a></p>\n— Fiscalía Araucanía (@FISCALIA_IX) <a href=\"https://twitter.com/FISCALIA_IX/status/1874924362836705739?ref_src=twsrc%5Etfw\">January 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/condenan-a-tres-comuneros-mapuche-por-el-homicidio-del-suboficial-benavides/2025-01-02/220629.html","streamUrl":null,"titleText":"Condenan a tres comuneros mapuche por el homicidio del suboficial Benavides","uid":"87d705a7-4b6c-45f9-9f34-f8331d0658e8","updateDate":"2025-01-03T01:29:00.000Z"},{"mainText":"<p ><strong>El cadáver de una mujer fue hallado este jueves en la ribera del Río Mapocho</strong>, a la altura del <strong>puente de la Autopista Central,</strong> en la comuna de Santiago.</p>\n<p >Carabineros fue alertado del hallazgo <strong>mediante un monitoreo de cámaras de seguridad en el sector,</strong> lo que derivó en el despliegue de su personal -incluyendo al Laboratorio de Criminalística (Labocar)- para recuperar el cuerpo.</p>\n<p >\"En horas de la tarde, personal del <strong>Departamento de Encargo y Búsqueda de Personas,</strong> en (el marco de una) diligencia que realizaba <strong>con la finalidad de hallar a una persona que se encontraba con una denuncia de presunta desgracia</strong>, logró <strong>ubicar el cuerpo bajo un puente</strong> de la Autopista Central\", detalló el mayor <strong>Nicolás Sepúlveda</strong> de Carabineros.</p>\n<p >\"Debido a eso concurrió personal policial del sector para acoger la denuncia y que se realicen los peritajes correspondientes. <strong>El occiso es de sexo femenino, pero mayores antecedentes respecto a su identificación se mantiene en investigación</strong>\", agregó el oficial de la Tercera Comisaría de Santiago.</p>\n<p >La denuncia por presunta desgracia<strong> fue presentada por la familia de la mujer</strong> el 31 de diciembre pasado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/encuentran-cuerpo-de-una-mujer-en-la-ribera-del-rio-mapocho/2025-01-02/214936.html","streamUrl":null,"titleText":"Encuentran cuerpo de una mujer en la ribera del Río Mapocho","uid":"638da405-02b2-469d-bc76-e0f34a2b134b","updateDate":"2025-01-03T01:26:00.000Z"},{"mainText":"<p >La <strong>Policía de Venezuela ofreció</strong> este jueves <strong>una recompensa por 100.000 dólares</strong> para cualquier persona que conozca <strong>el paradero del candidato presidencial de la mayor coalición opositora, Edmundo González Urrutia</strong>, quien se encuentra exiliado en España desde el pasado septiembre, según una publicación compartida por varias instituciones a través de Instagram.</p>\n<p ><strong>\"Toda persona que conozca de su paradero deberá presentarlo a la orden del Ministerio Público (MP, Fiscalía)\"</strong>, se lee en una imagen que publicó el Cuerpo de Investigaciones Científica, Penales y Criminalísticas (CICPC) y la Policía Nacional Bolivariana (PNB) en la red social, donde, inicialmente, <strong>se ofreció una recompensa de 500.000 dólares</strong> que, minutos después, rebajaron a 100.000.</p>\n<p >Asimismo, a través de la publicación -cuyos comentarios fueron bloqueados minutos después de subirla a Instagram- <strong>la PNB indicó</strong> que <strong>\"cualquier persona\"</strong> que tenga información sobre la ubicación de González Urrutia deberá <strong>\"comunicarlo de inmediato\".</strong></p>\n<p >En la imagen, en la que aparece el rostro de González Urrutia con las palabras <strong>\"se busca\"</strong>, se acusa al opositor de los delitos de<strong> \"complicidad en el uso de actos violentos contra la república,</strong> usurpación de funciones, forjamiento de documentos, legitimación de capitales, desconocimiento a la instituciones del Estado, instigación a la desobediencia de las leyes, <strong>asociación para delinquir\".</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEVh6CORvEG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEVh6CORvEG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Policía Nacional Bolivariana (@pnbvzla)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >De momento, la publicación está reflejada en cuentas de instituciones de cuerpos de seguridad del Estado, <strong>pero no ha sido compartida por ninguno de los funcionarios de Gobierno</strong> que tradicionalmente usan sus redes para informar de asuntos relacionados con denuncias o reclamos, especialmente, cuando se trata de políticos opositores.</p>\n<h2 ><span ><em><strong>Asilo en España</strong></em></span></h2>\n<p >En septiembre, <strong>González Urrutia <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/edmundo-gonzalez-llego-a-espana-como-asilado-politico/2024-09-08/124317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">solicitó asilo a España</a></strong> al considerar que sufría persecución política y judicial después de las presidenciales del 28 de julio, cuya victoria oficial<strong> fue otorgada por el <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/aun-sin-mostrar-las-actas-el-cne-ratifico-triunfo-de-maduro-con-51-95/2024-08-02/135529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Consejo Nacional Electoral (CNE)</a> a Nicolás Maduro,</strong> un resultado cuestionado por la principal coalición antichavista, <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/machado-confia-en-que-los-militares-estan-a-un-paso-de-hacer-lo/2024-12-28/160054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Plataforma Unitaria Democrática (PUD)</a>, y gran parte de la comunidad internacional.</p>\n<p >El exembajador <strong>fue llamado tres veces por la Fiscalía</strong> a comparecer con motivo de una investigación por la supuesta \"usurpación de funciones, forjamiento de documento público\" y \"conspiración\", a las que González Urrutia no acudió, <strong>tras lo que fue <a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/justicia-de-venezuela-emitio-orden-de-detencion-contra-opositor-edmundo/2024-09-02/185857.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">emitida una orden de captura</a> en su contra.</strong></p>\n<p >El candidato de la principal coalición antichavista <strong>ha reiterado que <a rel=\"link a una nota absoluta 20\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/gonzalez-urrutia-pidio-unidad-a-los-venezolanos-para-asumir-la/2024-12-31/154411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">regresará a Venezuela</a> para asumir la Presidencia en Venezuela</strong>, por lo que pidió a los venezolanos seguir <strong>\"juntos el compromiso\"</strong> de hacer valer el <strong>\"mandato\"</strong> de los comicios presidenciales.</p>\n<p >\"El 10 de enero, como ustedes saben, es la fecha que pauta la Constitución para que, como presidente electo, asuma las funciones correspondientes\", escribió el martes en la red social X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cuando faltan pocas horas para que se inicie el año nuevo, quiero pedirle a todos los venezolanos que sigamos juntos con el compromiso de hacer valer ese mandato en el 2025.<br />\n\n<br />\n\nEl 10 de enero, como ustedes saben, es la fecha que pauta la Constitución para que, como presidente… <a rel=\"link a una nota absoluta 27\" href=\"https://t.co/WaXtaH0pNH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WaXtaH0pNH</a></p>\n— Edmundo González (@EdmundoGU) <a href=\"https://twitter.com/EdmundoGU/status/1874138712356835442?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Maduro</strong>, quien ha recibido públicamente el apoyo de las instituciones del Estado, entre ellas la Fuerza Armada Nacional Bolivariana (FANB), <strong>ha insistido <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/nicolas-maduro-reitera-que-jurara-como-presidente-en-paz-y-tranquilidad/2024-12-18/214353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">también que jurará como mandatario</a> reelecto el próximo 10 de enero.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/venezuela-ofrece-millonaria-recompensa-por-informacion-del-paradero-de/2025-01-02/192239.html","streamUrl":null,"titleText":"Venezuela ofrece millonaria \"recompensa\" por información del paradero de González Urrutia","uid":"e8fe0f58-6d3c-4db9-9a8e-d62e06d7a9e4","updateDate":"2025-01-03T01:15:00.000Z"},{"mainText":"<p >A las 21:50 horas, el Presidente Gabriel Boric anunció el inicio del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/si-el-tiempo-lo-permite-presidente-boric-espera-viajar-este-jueves-al/2025-01-01/212520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inédito viaje que realizará al Polo Sur</a>, en una visita de tres líderes que lo convertirá en el primer mandatario latinoamericano en llegar a la zona más remota del hemisferio sur.</p>\n<p >\"Comenzamos la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/a-que-va-el-presidente-boric-al-polo-sur/2025-01-02/122621.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Operación Estrella Polar III</strong></a>: un hito diplomático, científico, ambiental y aeronáutico para Chile, que nos consolida ante el mundo entero como la puerta de entrada a la Antártica. El rol de nuestro país en el Continente Blanco es crucial para la investigación científica a nivel internacional y para enfrentar de mejor manera desafíos como el cambio climático\", dijo en X esta noche.</p>\n<p >El Mandatario detalló que viaja junto a las ministras de Defensa, <strong>Maya Fernández</strong>, y de Medio Ambiente, <strong>Maisa Rojas</strong>, además de la subsecretaria de Relaciones Exteriores, <strong>Gloria de la Fuente</strong>.</p>\n<p >También participan de este viaje los comandantes en jefe de la Fuerza Aérea, el general del Aire <strong>Hugo Rodríguez</strong>; del Ejército, el general <strong>Javier Iturriaga</strong>; y de la Armada, el almirante <strong>Juan Andrés De La Maza</strong>, además de destacados investigadores científicos.</p>\n<p >\"Juntos, <strong>fortalecemos el liderazgo de Chile para mantener a la Antártica como un continente de ciencia y paz</strong>\", remarcó el Mandatario.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comenzamos la Operación Estrella Polar III: un hito diplomático, científico, ambiental y aeronáutico para Chile, que nos consolida ante el mundo entero como la puerta de entrada a la Antártica. El rol de nuestro país en el Continente Blanco es crucial para la investigación… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/4ds4XkZ8hK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4ds4XkZ8hK</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1874981624498020781?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La visita pretende poner en valor la necesidad de impulsar la investigación científica en el llamado continente blanco y de preservar su biodiversidad e integridad, amenazada por el <strong>apetito de la minería internacional</strong>, en particular de China, Rusia, Estados Unidos y Argentina.</p>\n<p >El viaje, informó La Moneda, se extenderá <strong>hasta el sábado 4 de enero </strong>y participarán en el científicos y diversas autoridades políticas y militares chilenas.</p>\n<p >La agenda incluye un recorrido guiado por la <strong>Estación Polar Científica Conjunta Glaciar Unión</strong> y la base <strong>Amundsen-Scott</strong>.</p>\n<p >\"La operación involucra, en primer lugar, una visita a la Estación Polar Científica Conjunta Glaciar Unión, ubicada en un punto intermedio entre la ciudad de Punta Arenas, Región de Magallanes y la Antártica chilena y el Polo Sur; para posteriormente arribar a la base Amundsen-Scott de Estados Unidos, localizada en la Antártica\", detalló Presidencia.</p>\n<p >Con esta operación, Boric se convertirá, asimismo, en el primer mandatario en ejercicio en saltar hacia el Polo Sur desde Suramérica, ya que los otros dos mandatarios en ejercicio que han completado esta misión lo hicieron desde la base McMurdo de Estados Unidos, en Nueva Zelanda.</p>\n<p >La primera fue <strong>Helen Clark</strong>, primera ministra de Nueva Zelanda, quien con su visita, enmarcada en el aniversario 50 de la Base Scott de su país, se convirtió en la primera jefa de gobierno en funciones en visitar el Polo Sur; y<strong> Jens Stoltenberg</strong>, primer ministro de Noruega, quien visitó la zona para conmemorar el centenario de Roald Amundsen y sus cuatro compañeros noruegos, los primeros exploradores en llegar al Polo Sur el 14 de diciembre de 1911.</p>\n<p >La preservación de la Antártida, protegida de la explotación y uso militar por el Tratado Antártico, firmado en 1961 por iniciativa de Estados Unidos, es el último de los <strong>conflictos políticos surgidos entre Chile y Argentina</strong> -los dos países con acceso geográfico más cercano- desde la llegada al poder del ultraliberal Javier Milei.</p>\n<p >El citado tratado fue firmado originalmente por 12 países y actualmente está ratificado por 58, de los cuales 29 tienen estatus de estado consultivo, entre ellos China -no firmante original-, y Argentina -uno de los fundadores- que negocian desde hace meses la <strong>construcción de un puerto en el país austral para internarse en el continente de hielo</strong>.</p>\n<p >Aunque la duración del pacto es indefinida,<strong> a partir de 2048 cualquier estado consultivo puede pedir una enmienda de sus condiciones</strong>, que quedaría aprobada con mayoría simple de 15 países, una posibilidad que preocupa a varios gobiernos actuales -entre ellos el chileno-, a la ONU y a las organizaciones e instituciones de defensa del planeta.</p>\n<p >Meses atrás, el mandatario chileno ya viajó en compañía del secretario general de la ONU, <strong>António Guterres</strong>, a la Antártica para alertar sobre las negativas consecuencias de la emergencia climática.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Presidente de la República, Gabriel Boric Font, inicia la Operación Estrella Polar III, que busca fortalecer la posición del Chile en el Sistema del Tratado Antártico. El Jefe de Estado marcará un hito al ser el primer Presidente de Chile y Latinoamérica en llegar a la base… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/SDT7khh8bs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SDT7khh8bs</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1874986183945548019?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-inicio-viaje-al-polo-sur-fortalecemos-el-liderazgo-de/2025-01-02/215230.html","streamUrl":null,"titleText":"Presidente Boric inició viaje al Polo Sur: \"Fortalecemos el liderazgo de Chile en la Antártica\"","uid":"65c2eb0c-2e2b-46c3-ad77-e6ac789053aa","updateDate":"2025-01-03T01:02:00.000Z"},{"mainText":"<p>Hasta el viernes se amplió el control de detención de un sujeto imputado por el delito de homicidio consumado, en un hecho ocurrido en el sector de Alerce Norte, en Puerto Montt, cuando producto de una riña entre vecinos, la víctima resultó apuñalada en la ingle.</p>\n<p>El hombre de 33 años llegó hasta la urgencia del sector pidiendo ayuda, sin embargo, dada la gravedad de su lesión, falleció en el lugar.</p>\n<p>Carabineros dio con el presunto autor del crimen, un hombre de 38 años, incautando además un arma blanca que habría sido utilizado en la comisión del delito.</p>\n<p>El imputado registra cinco detenciones policiales por delitos de lesiones menos graves en contexto de violencia intrafamiliar, porte de arma blanca, conducción en estado de ebriedad y abigeato. Además, la víctima registraba 15 detenciones policiales por delitos de mayor connotación social.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/hasta-el-viernes-amplian-detencion-de-hombre-acusado-de-crimen-en-puerto/2025-01-02/215033.html","streamUrl":null,"titleText":"Hasta el viernes amplían detención de hombre acusado de crimen en Puerto Montt","uid":"8796fe5e-9c4f-44fe-b1c2-289c95d2bb6d","updateDate":"2025-01-03T00:50:00.000Z"},{"mainText":"<p>El mercado de fichajes ya levantó rumores en torno a la llegada de varios jugadores al medio local, donde el atacante nacional<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/angelo-sagal-es-el-nuevo-objetivo-de-colo-colo-en-el-mercado-de-fichajes/2025-01-01/181429.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Angelo Sagal</strong> apareció como uno de los nombres que sondea <strong>Colo Colo</strong></a> para esta temporada.</p>\n<p>Sin embargo, el delantero de 31 años que milita en <strong>Apollin Limassol</strong> descartó este interés y luego de manifestó sus deseos de mantenerse en la Cyprus League, es decir, la <strong>Primera División de Chipre.</strong></p>\n<p>\"La realidad es que <strong>no se nada sobre eso</strong>. Si no hay nada concreto, me enfoco en el día a día. Estoy en medio de la temporada acá. Acabamos de ganar el clásico en Limassol y por ahora <strong>Apollon es mi equipo y seguiré acá</strong>\", aseguró Sagal a <a rel=\"link a una nota absoluta 3\" href=\"https://tntsports.cl/internacional/Angelo-Sagal-Colo-Colo-su-verdad-supuesto-interes-no-hay-nada-concreto-Apollon-Chipre-20250102-0032.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TNT Sports.</em></a></p>\n<p>En el mencionado campeonato, el oriundo de Talca registra <strong>14 partidos jugados</strong> en donde tuvo once apariciones en el esquema titular. Así mismo, recientemente aportó <strong>su primer gol ante Anorthosis Famagusta</strong> el pasado 21 de diciembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/angelo-sagal-descarto-la-opcion-de-llegar-a-colo-colo-apollon-es-mi/2025-01-02/215136.html","streamUrl":null,"titleText":"Angelo Sagal descartó la opción de llegar a Colo Colo: Apollon es mi equipo y seguiré acá","uid":"06ee7687-3829-4272-a48d-0659a0de1a98","updateDate":"2025-01-03T00:46:00.000Z"},{"mainText":"<p ><strong>El ministro de Agricultura, Esteban Valenzuela,</strong> <strong>junto con la directora ejecutiva de Conaf, Aida Baldini,</strong> realizaron un volanteo en el Paseo Bulnes con la finalidad de hacer <strong>un llamado al cuidado y la prevención de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/mas-de-1-100-hectareas-se-han-consumido-en-incendio-forestal-de-colina-y/2024-12-27/150051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendios forestales</a></strong> durante el verano.</p>\n<p >En la instancia, el ministro Valenzuela sostuvo que \"<strong>no podemos pronosticar lo que va a ocurrir; (pero) lo que podemos hacer es llamar a hacer las denuncias, llamar a la preparación, a la responsabilidad</strong>. Que sepan los irresponsables que hay <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/hombre-fue-detenido-por-incendio-que-la-semana-pasada-ahumo-a-todo/2024-12-27/200309.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ahora una red de interconexión</a> con la industria forestal, <strong>con sistemas satelitales,</strong> muy precisa para poder encontrar culpables en el caso de producir incendios\".</p>\n<p >\"Prevenir con toda la fuerza,<strong> porque estamos en una situación vulnerable por lo que hay que ser responsables y no mirar para el lado</strong>, sino que trabajar también en su comunidad, en su entorno, para que tengamos seguridad estructural\", complementó el secretario de Estado.</p>\n<p >El titular del Minagri también instó a<strong> \"los parlamentarios que no se den más vueltas</strong> y esta semana y la próxima saquemos adelante, en el Senado de la República, y en acuerdo también con la Cámara,<strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/camara-baja-aprueba-ley-de-incendios-pasa-a-tramite-en-el-senado/2024-03-06/164727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la ley de prevención y mitigación de incendios,</a></strong> que estamos en fase final, pero queremos terminar de tramitar durante este enero\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Para reforzar el llamado a prevenir los <a href=\"https://twitter.com/hashtag/IncendiosForestales?src=hash&ref_src=twsrc%5Etfw\">#IncendiosForestales</a>, sobre todo en días de altas temperaturas, el ministro Esteban Valenzuela junto a la directora de <a href=\"https://twitter.com/conaf_minagri?ref_src=twsrc%5Etfw\">@conaf_minagri</a>, Aida Baldini y el subsecretario (s) de <a href=\"https://twitter.com/subturismo?ref_src=twsrc%5Etfw\">@subturismo</a>, Felipe Abarca, realizaron un volanteo en Paseo Bulnes… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/x0PVyA9YfE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/x0PVyA9YfE</a></p>\n— Ministerio de Agricultura de Chile 🇨🇱 (@MinagriCL) <a href=\"https://twitter.com/MinagriCL/status/1874854983402692938?ref_src=twsrc%5Etfw\">January 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Aida Baldini</strong> detalló que en materia de combate y prevención <strong>\"estamos cerca de los 2.200 incendios forestales a igual fecha</strong>, afortunadamente en superficie estamos aún un poquito más bajo, <strong>solamente un 4% menos</strong>, con casi 15.000 hectáreas afectadas\".</p>\n<p ><strong>\"Ahora el llamado que hace el ministro a la prevención es más que urgente</strong>. Tenemos que indicar que entre el primero de octubre a la fecha <strong>hemos tenido 17 olas de calor y eso responde al número de incendios</strong>, pero que no se provocarían si hubiese mucha mayor responsabilidad\", complementó.</p>\n<p >Baldini también enfatizó que<strong> \"el principal problema que tenemos es la negligencia</strong>. Todos saben que, habiendo botón rojo, habiendo condiciones para los incendios, no se pueden hacer ciertas actividades, o si se hacen, (que se hagan) con todo el resguardo posible\".</p>\n<h2 ><span ><em><strong>Aviso por altas temperaturas</strong></em></span></h2>\n<p >La <strong>Dirección Meteorológica de Chile (DMC</strong>) emitió <strong>un nuevo aviso por altas temperaturas máximas</strong> entre las regiones de Atacama y Biobío, con temperaturas que oscilarán entre <strong>los 34°C y 36°C hasta el lunes 6 de enero</strong>, siendo el domingo 5 el día más cálido.</p>\n<p >Por lo anterior, el meteorólogo <strong>Elio Brufort de la DMC</strong> señaló que \"cuando se forma un incendio (forestal), <strong>las altas temperaturas facilitan que se propaguen rápidamente</strong>, además de la baja humedad y también de las corrientes de viento que se puedan formar a raíz de la circulación de la diferencia térmica entre la tierra, el valle y la costa\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Advertencia Agrometeorológica: [02/ene 08:35] ALTAS TEMPERATURAS MÁXIMAS ENTRE LAS REGIONES DE COQUIMBO Y BIOBÍO <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/8WEy5neKx5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8WEy5neKx5</a></p>\n— MeteoChile (@meteochile_dmc) <a href=\"https://twitter.com/meteochile_dmc/status/1874781453726220637?ref_src=twsrc%5Etfw\">January 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-urge-al-congreso-a-despachar-la-ley-de-incendios/2025-01-02/212347.html","streamUrl":null,"titleText":"Gobierno urge al Congreso a despachar la ley de incendios","uid":"6324e605-0194-4d2b-967d-b1c3f40e9cb8","updateDate":"2025-01-03T00:43:00.000Z"},{"mainText":"<p >Por el tercer <strong>Dakar</strong> larga este viernes 3 el piloto<strong> Tomás de Gavardo</strong> por el equipo Fantic Factory Rally Team en una moto XEF 450 Rally. Serán 29 kilómetros en el Prólogo donde <strong>el chileno será el competidor que abrirá pista</strong> por llevar el número más bajo de la lista en la categoría, el #148.</p>\n<p >El Dakar 2025 se disputará en Arabia Saudita y arrancará el Prólogo en un sector de Bisha con un total de 79 kilómetros, de los cuales 29 serán de especiales. El Dakar concluirá dos semanas después, el 17 de enero, en Shubaytah, en el este del país. En total, los pilotos recorrerán 7.805 kilómetros en el desierto, con 5.209 de especiales cronometradas.</p>\n<p >De Gavardo <strong>competirá por primera vez en el Dakar por la fábrica italiana de motos Fantic,</strong> que cuenta con una alineación de siete pilotos. Este año, la marca ha redoblado sus esfuerzos con tres pilotos de fábrica: el italiano Tommaso Montanari, el francés Jeremy Miroir y la española Sandra Gómez, y un amplio programa satélite con los pilotos de apoyo como el chileno, el saudí Al Balooshi, el libanés Rafic Eid Bassam y el francés Maxime Pouponnot.</p>\n<p >\"Realizamos pruebas en la moto el miércoles y este jueves donde anduvimos unos 100 kilómetros por el desierto saudí. Hicimos hartos cambios, manteniendo la base de la última fecha disputada en el Rally de Marruecos para acomodarnos mejor. Ya tenemos todo listo para largar este viernes en el Prólogo. Al parecer me toca abrir pista por el ser el número más bajo (148). Para esto he entrenado todo el año, por <strong>eso es un honor en el Dakar abrir pista, lo que significa que no hay huellas</strong>\", manifestó De Gavardo.</p>\n<p >Por su parte, la directora del proyecto Fantic Rally Raid, Matilde Tomagnini, puntualizó: \"Estamos orgullosos de estar en la salida como el único fabricante italiano comprometido con el Dakar y 7 pilotos en pista. Hemos redoblado nuestros esfuerzos y, para apoyarlo, también hemos aumentado el número de técnicos y mecánicos. Estamos orgullosos de contar con pilotos experimentados de seis nacionalidades diferentes. El objetivo es llevar a todos los pilotos a la meta y mejorar los resultados del año pasado\".</p>\n<p >En total serán 135 motos, donde el piloto de 25 años quiere superar su última participación en 2024 cuando cruzó la meta final en el puesto 37°. Para ello entrenó intensamente en el norte de Chile y ha realizado un severo programa de preparación física y sicológica para lo que enfrentará a partir de este viernes 3 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/tomas-de-gavardo-abrira-pista-en-el-rally-dakar-2025/2025-01-02/213339.html","streamUrl":null,"titleText":"Tomás de Gavardo abrirá pista en el Rally Dakar 2025","uid":"bc6ec0a1-05f9-4688-ae12-6582b6226fa7","updateDate":"2025-01-03T00:31:00.000Z"}]
