[{"mainText":"La mujer obtuvo la nacionalidad australiana en 2016 y fue soldado raso del Ejército del país oceánico, y su marido, un trabajador autónomo, se nacionalizó en 2020. Según la investigación, la imputada le dio instrucciones a su pareja para acceder a información militar \"específica\" y \"sensible\" que envió a su cuenta de correo mientras ella estaba en Rusia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/australia-arrestan-a-una-exsoldado-y-su-esposo-acusados-de-espiar-para/2024-07-12/004437.html","streamUrl":null,"titleText":"Australia: Arrestan a una exsoldado y su esposo acusados de espiar para Rusia","uid":"851551fe-090c-4668-be6d-79ce507def84","updateDate":"2024-07-12T05:02:00.000Z"},{"mainText":"El subprefecto José Cáceres reveló que \"se logró identificar mediante huellas a la víctima, la cual corresponde a un ciudadano chileno, de 36 años de edad, de profesión médico\". El cadáver, que fue encontrado en un sitio eriazo cercano a la Ruta 5 Norte, presentaba lesiones atribuibles a terceras personas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/hallan-cuerpo-en-la-serena-corresponderia-al-medico-que-intento-quemar/2024-07-11/233320.html","streamUrl":null,"titleText":"Hallan cuerpo en La Serena: Correspondería al médico que intentó quemar un Cesfam","uid":"41c3cc4c-d6df-4720-bbb7-387e5e02dfd2","updateDate":"2024-07-12T04:00:00.000Z"},{"mainText":"Dos personas lo atacaron poco después de que bajara de un vehículo de Uber, que lo trasladó a esa comuna desde Santiago Centro. Tras dispararle en la cabeza en al menos dos oportunidades, los asesinos también le robaron una mochila.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/joven-murio-tras-ser-acribillado-en-la-via-publica-de-puente-alto/2024-07-11/232515.html","streamUrl":null,"titleText":"Joven murió tras ser acribillado en la vía pública de Puente Alto","uid":"29c7ff8b-8513-4ac9-a694-36902085733e","updateDate":"2024-07-12T03:53:00.000Z"},{"mainText":"La definición será en el Olímpico de Berlín.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/eurocopa/alemania-2024/cuando-y-donde-ver-la-final-entre-espana-e-inglaterra-en-la-euro-2024/2024-07-10/165213.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final entre España e Inglaterra en la Euro 2024?","uid":"b7e28e35-4fd1-4426-a19a-f2fb91a42cfe","updateDate":"2024-07-12T03:51:00.000Z"},{"mainText":"Revisa las movidas en Cooperativa.cl","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/movidas/campeonato-nacional-los-fichajes-de-los-clubes-para-el-segundo-semestre/2024-06-18/190646.html","streamUrl":null,"titleText":"Campeonato Nacional: Los fichajes de los clubes para el segundo semestre","uid":"a7cc9686-b9cc-421c-9ce3-de0916d5714e","updateDate":"2024-07-12T03:47:00.000Z"},{"mainText":"Encapuchados irrumpieron en el domicilio de Las Perdices con luz de día, y huyeron con dos autos y más de 20 millones de pesos en especies. Uno de los propietarios, que fue amarrado y amenazado por los ladrones, advirtió una débil presencia policial en el sector.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/la-florida-duenos-denuncian-que-su-casa-fue-robada-por-tercera-vez/2024-07-11/230133.html","streamUrl":null,"titleText":"La Florida: Dueños denuncian que su casa fue robada por tercera vez","uid":"b670e9d1-87a6-4dfc-a05f-0d5da88dde40","updateDate":"2024-07-12T03:02:00.000Z"},{"mainText":"Botafogo, con gol de Jefferson Savarino, derrotó por 1-0 como visitante a Vitória y tomó el liderato del Brasileirao con 33 puntos, superando a Palmeiras por anotaciones a favor (27 contra 25) al estar igualados en diferencia de gol (+13), y relegando a Flamengo, que bajó al tercer lugar con 31 unidades, tras caer con Fortaleza.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/botafogo-aprovecho-caida-de-flamengo-y-tomo-el-liderato-del-brasileirao/2024-07-11/225802.html","streamUrl":null,"titleText":"Botafogo aprovechó caída de Flamengo y tomó el liderato del Brasileirao tras batir a Vitoria","uid":"6de58343-7a4a-4e84-8b56-1c7855b57f49","updateDate":"2024-07-12T03:02:00.000Z"},{"mainText":"La cumbre resaltó el apoyo a largo plazo a Ucrania con un nuevo compromiso de 40.000 millones de euros en 2025 para abastecer de armamento al país. La OTAN y sus socios del Indo-Pacífico coincidieron en que el gigante asiático \"no puede seguir alimentando el mayor conflicto militar de Europa sin que ello repercuta en los intereses\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/otan/la-otan-concluye-su-cumbre-con-advertencias-a-china-y-apoyo-a-ucrania/2024-07-11/224155.html","streamUrl":null,"titleText":"La OTAN concluye su cumbre con advertencias a China y apoyo a Ucrania","uid":"16975a66-ff68-4311-83b2-6e99cfd66032","updateDate":"2024-07-12T03:01:00.000Z"},{"mainText":"Universidad Católica mostró imágenes del avance en las obras del nuevo Estadio San Carlos de Apoquindo, que de acuerdo a Cruzados supera el 73 por ciento y está en la etapa de trabajos en el frontis del recinto.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-presento-mas-de-70-por-ciento-de-avance-en-las-obras-del-nuevo-san/2024-07-11/224113.html","streamUrl":null,"titleText":"La UC presentó más de 70 por ciento de avance en las obras del nuevo San Carlos","uid":"65bf69c1-ec99-4eb5-bc92-78ad63d6f954","updateDate":"2024-07-12T02:48:00.000Z"},{"mainText":"Centenares de personas se concentraron este jueves junto al icónico Obelisco de Buenos Aires para reclamar el retorno de Loan Peña, niño de 5 años desaparecido el pasado 13 de junio en la provincia de Corrientes (noreste), en medio de la investigación que se sigue por el caso. La familia del pequeño llamó a dicha concentración cuando faltan solo dos días para que se cumpla un mes de su desaparición, en una jornada en la que las autoridades nacionales recibieron a sus integrantes. En el marco de la investigación judicial, la Fiscalía de la provincia de Corrientes imputó el 24 de junio a seis personas por la presunta captación del niño con fines de exploración. Todas ellas permanecen detenidas. José Peña, padre del niño, afirmó este jueves, tras reunirse en Buenos Aires con la ministra de Seguridad, Patricia Bullrich, que Loan \"está vivo\" y que \"tiene que estar en algún punto\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/manifestacion-en-buenos-aires-por-el-retorno-de-loan-nino-desaparecido/2024-07-11/224108.html","streamUrl":null,"titleText":"Manifestación en Buenos Aires por el retorno de Loan, niño desaparecido hace casi un mes","uid":"50f8acfa-8f3e-4acb-84cb-a9945b299ef9","updateDate":"2024-07-12T02:42:00.000Z"},{"mainText":"El líder del régimen venezolano criticó al presidente ecuatoriano, Daniel Noboa, a quien llamó \"fascista\" y \"pelucón\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-dice-que-ecuador-se-convirtio-en-el-pais-con-mas-crimenes-del/2024-07-11/223647.html","streamUrl":null,"titleText":"Maduro dice que Ecuador se convirtió en el país con \"más crímenes\" del continente","uid":"a8ca892c-4d87-4e15-9633-bc4f1e8838d6","updateDate":"2024-07-12T02:37:00.000Z"},{"mainText":"\"El corrupto de Joe tiene un caso grave del síndrome del trastorno Trump\", ironizó el republicano. Hoy, el presidente de EEUU llamó a Volodímir Zelenski \"Putin\" y a la vicepresidenta Kamala Harris, \"vicepresidenta Trump\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/trump-se-burla-de-los-lapsus-de-biden-gran-trabajo-joe/2024-07-11/223057.html","streamUrl":null,"titleText":"Trump se burla de los lapsus de Biden: \"Gran trabajo, Joe\"","uid":"25cfe06f-041d-4fab-9e71-94e8dd160d1e","updateDate":"2024-07-12T02:31:00.000Z"},{"mainText":"\"Turboman\" anotó en Brasil tras su paso por La Roja.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/video-eduardo-vargas-marco-para-atletico-mineiro-ante-sao-paulo-en-el/2024-07-11/212828.html","streamUrl":null,"titleText":"[VIDEO] Eduardo Vargas marcó para Atlético Mineiro ante Sao Paulo en el Brasileirao","uid":"07b46bb6-ed28-443a-be18-00268c66c963","updateDate":"2024-07-12T02:31:00.000Z"},{"mainText":"El lateral uruguayo agredió a un funcionario de la selección cafetera y se perderá el duelo por el tercer lugar de Copa América ante Canadá.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/guillermo-varela-recibio-tarjeta-roja-despues-del-partido-de-uruguay-y/2024-07-11/222811.html","streamUrl":null,"titleText":"Guillermo Varela recibió tarjeta roja después del partido de Uruguay y Colombia por una agresión","uid":"cb0fa922-ad54-49fa-b3b3-717a69be94cd","updateDate":"2024-07-12T02:25:00.000Z"},{"mainText":"El TOP de Valdivia acreditó su responsabilidad en este crimen, ocurrido el 11 de enero de 2020 en el sector de Liquiñe, en Panguipulli. Según la Fiscalía, los hechos de violencia intrafamiliar fueron comunes durante sus más de 30 años de matrimonio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/cadena-perpetua-para-sujeto-que-mato-a-su-expareja-e-incendio-su-casa/2024-07-11/222300.html","streamUrl":null,"titleText":"Cadena perpetua para sujeto que mató a su expareja e incendió su casa","uid":"2305702f-4a01-45f6-b51b-903d2a045b72","updateDate":"2024-07-12T02:25:00.000Z"}]
