[{"mainText":"<p ><strong>El Ejército israelí reconoció \"malentendidos operativos\" y \"errores\" <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/israel-ataco-grupo-sanitario-y-rescatista-en-gaza/2025-03-30/115353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la muerte por fuego israelí de 15 paramédicos, rescatistas y personal de la ONU en Gaza</a></strong> el pasado 23 de marzo, afirmando que la <strong>\"mala visibilidad\"</strong> llevó al subcomandante de una brigada a no reconocer a las ambulancias en que viajaban, por lo que anunció la destitución de dicho oficial y una amonestación a su superior.</p>\n<p ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-denuncian-que-convoy-de-paramedicos-con-15-muertos-sufrio-tres/2025-04-07/101245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En un resumen de la investigación castrense de lo ocurrido ese día en la localidad sureña de Ráfah</a>, cuyas conclusiones se remitirán a la Fiscalía israelí, se explica que hubo varios tiroteos israelíes contra el convoy de ambulancias, el automóvil de bomberos y el vehículo de la ONU que fueron atacados, en los que viajaban miembros de la Media Luna Roja y de Defensa Civil de Gaza, entre los que el Ejército insiste en que había 6 milicianos de Hamás.</p>\n<p ><strong>El informe detalla que se produjo un primer tiroteo \"contra vehículos de Hamás\"</strong> y un segundo -una hora después- <strong>contra ambulancias y un automóvil de bomberos que se dirigieron al lugar,</strong> al evaluar el subcomandante que estos vehículos también eran de Hamás, lo que le causó una <strong>\"sensación de amenaza\"</strong> y ordenó abrir fuego.</p>\n<p ><strong>\"Las tropas abrieron fuego contra sospechosos que salían de un camión de bomberos y ambulancias muy cerca de la zona donde operaban</strong>, tras percibir una amenaza inmediata y tangible. El personal de vigilancia informó de que cinco vehículos se acercaban rápidamente y se detenían cerca de las tropas, de los cuales los pasajeros descendían rápidamente\", dice el informe sobre el convoy sanitario.</p>\n<p >El subcomandante, explica, evaluó que los vehículos -que estaban correctamente señalizados con luces de emergencia- pertenecían a Hamás y acudían a socorrer a sus compañeros. <strong>\"Ante esta impresión y sensación de amenaza, ordenó abrir fuego\"</strong>, dice, y achaca a la <strong>\"mala visibilidad nocturna\"</strong> el que no reconociera inicialmente los vehículos como ambulancias.</p>\n<p >\"Solo más tarde, tras acercarse a ellos y examinarlos, se descubrió que efectivamente se trataba de equipos de rescate\", dice el informe.</p>\n<p >Un tercer ataque tuvo lugar 15 minutos después,<strong> cuando llegó un vehículo de la ONU que fue también tiroteado,</strong> debido según el informe a <strong>\"errores operativos que incumplían las normas\".</strong> Uno de los muertos ese día era un miembro de la ONU.</p>\n<p >\"La investigación determinó que el fuego en los dos primeros incidentes se debió a un malentendido operativo por parte de las tropas, <strong>que creían que se enfrentaban a una amenaza tangible de las fuerzas enemigas.</strong> El tercer incidente implicó una infracción de las órdenes durante un combate\".</p>\n<h2 ><span ><em><strong>Cadáveres no podían ser rescatados</strong></em></span></h2>\n<p ><strong>Hasta una semana después, los cadáveres no pudieron ser rescatados del lugar por los organismos afectados,</strong> que se los encontraron enterrados en arena y junto a los vehículos destruidos.</p>\n<p >Al respecto, el informe indica que, al amanecer del día siguiente al ataque,<strong> \"se decidió recoger y cubrir los cadáveres para evitar más daños y despejar los vehículos de la ruta en preparación para la evacuación de civiles\",</strong> así como triturar sus vehículos, y concluye que esto último fue un error.</p>\n<p >\"La investigación concluyó que la retirada de los cadáveres fue razonable dadas las circunstancias, <strong>pero la decisión de triturar los vehículos fue errónea</strong>\", dice el informe, que niega que se tratara de ocultar el suceso, que se tratara de una ejecución y que los cuerpos estuvieran maniatados.</p>\n<h2 ><span ><em><strong>Ejército destituyó al oficial a cargo del operativo</strong></em></span></h2>\n<p >Ante estas conclusiones, <strong>el Ejército ha decidido destituir al subcomandante de la Brigada 14 del Batallón de Reconocimiento Golani,</strong> \"debido a sus responsabilidades como comandante de campo en este incidente y por proporcionar un informe incompleto e inexacto durante la sesión informativa\".</p>\n<p >El informe no explica en qué consiste este informe <strong>\"incompleto\"</strong>, pero un portavoz castrense reconoció días después del hallazgo de los cuerpos que <strong>los militares en el terreno dieron una información errónea en un principio al afirmar que los vehículos no llevaban las luces de emergencias encendidas</strong>, lo que resultó desmentido en un video grabado por un paramédico antes de morir.</p>\n<p >De este subcomandante, los oficiales israelíes dijeron que es un militar<strong> \"muy respetado, cuyo servicio militar e historia personal reflejan un espíritu de combate, voluntariado y gran dedicación\"</strong>.</p>\n<p >El oficial suspendido, detalla el informe, regresó del extranjero tras los ataques de Hamás de octubre de 2023 \"para servir en la reserva, continuó operando en Gaza hasta que resultó herido en combate y se reincorporó al servicio tras su recuperación\".</p>\n<p >El Ejército también ha cursado una amonestación al comandante de la Brigada 14 <strong>\"por su responsabilidad general en el incidente,</strong> incluyendo el procedimiento de combate y la gestión posterior del lugar de los hechos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/ejercito-israeli-reconoce-errores-en-la-muerte-de-15-paramedicos-en/2025-04-21/011557.html","streamUrl":null,"titleText":"Ejército israelí reconoce errores en la muerte de 15 paramédicos en Gaza: Destituyó a un oficial","uid":"314732c8-de09-47ff-8c65-6c2086cc16c0","updateDate":"2025-04-21T05:21:00.000Z"},{"mainText":"<p ><strong>Una violenta situación vivieron funcionarios del Hospital Santo Tomás de Limache y del SAMU Base Quillota</strong>, en la Región de Valparaíso, <strong>mientras atendían a una mujer que fue brutalmente agredida por desconocidos</strong> en calle Echaurren, a pasos de la Plaza Independencia.</p>\n<p ><strong>Mientras la víctima</strong> -que presentaba múltiples lesiones cortopunzantes- <strong>era asistida,</strong> el grupo agresor <strong>inteceptó al personal médico y lo amenazó para exigir la entrega de la mujer.</strong></p>\n<p >En medio del tenso episodio, <strong>los sujetos también sustrajeron un costoso monitor desfibrilador</strong> desde una ambulancia del Hospital Santo Tomás.</p>\n<p ><strong>El teniente Felipe Martínez, de la 3ª Comisaría de Limache,</strong> detalló que la víctima corresponde a una mujer \"de nacionalidad chilena, de 31 años de edad, que mantiene un amplio prontuario policial. Dada esta situación, <strong>se procedió -a su vez- a recuperar el aparato médico a raíz de diligencias propias realizadas por personal de Carabineros\"</strong>.</p>\n<p >\"Por otra parte, la indagatoria del caso se encuentra a cargo de personal de la Sección de Investigación Policial (SIP), que se encuentra realizando acciones propias de su especialidad\", agregó el oficial.</p>\n<h2 ><span ><strong><em>Aumento de violencia contra personal médico</em></strong></span></h2>\n<p ><strong>El caso reabre la discusión sobre la creciente violencia hacia personal sanitario</strong>. Según cifras del Ministerio de Salud (Minsal), <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/agresiones-a-personal-de-la-salud-municipal-aumentaron-un-10-en-puerto/2025-03-29/140913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las agresiones a funcionarios públicos aumentaron en un 8,8 por ciento en un año</a>, <strong>con un promedio alarmante de 28,5 ataques diarios durante 2024.</strong></p>\n<p ><strong>El Sistema de Responsabilidad del Minsal ya contabiliza más de 10.000 incidentes en lo que va de este 2025</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/gremios/colmed-lanza-empatia-para-sanar-agresiones-en-salud-aumentaron-200/2023-11-29/092204.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que incluyen agresiones verbales</a>, daños físicos y también a la infraestructura.</p>\n<p >Desde las organizaciones de salud existe preocupación por la escalada de estos hechos, por lo que <strong>Fernando Kursan, encargado jurídico de la Confederación Nacional de Funcionarios y Funcionarias de la Salud Municipalizada \"Confusam\"</strong> regional y dirigente de Afaps Viña del Mar, advirtió: \"Nosotros como trabajadores en general de salud <strong>hoy estamos atravesando una crisis bastante compleja en cuanto al tema de agresividad y delictual</strong> que se vive en nuestros centros de salud a nivel hospitalario o de la red de urgencias, primario o secundario\".</p>\n<p >\"En la práctica,<strong> lo que estamos diciendo es que la sociedad en Chile está muy agresiva</strong> y la instancia delictual está tomando situaciones que nunca habíamos pensado que los funcionarios de salud íbamos a vivir\", puntualizó el dirigente.</p>\n<p >En esa línea, manifestó que<strong> \"esto no se puede permitir.</strong> Nosotros hemos llamado a Gobierno a que tiene que poner acento en esta situación; <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/medicos/colegio-medico-exige-mayor-seguridad-en-centros-de-salud-no-queremos/2024-09-06/083302.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y tenemos que ir avanzando para poder dar tranquilidad\".</a></p>\n<h2 ><span ><em><strong>Colmed de Valparaíso rechaza agresiones</strong></em></span></h2>\n<p ><strong>El doctor Ignacio de la Torre, presidente del Colegio Médico de Valparaíso</strong>, señaló que este tipo de situaciones <strong>\"es crítico y, lamentablemente, algo que cada vez se está dando con más frecuencia</strong>\".</p>\n<p >\"Creemos que hay que ser enérgico, que hay que liderar campañas de educación, sobre todo en el buen comportamiento en las salas de espera,<strong> pero además hay que reforzar los elementos de seguridad\"</strong>, concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/limache-funcionarios-de-salud-fueron-emboscados-mientras-asistian-a/2025-04-20/230740.html","streamUrl":null,"titleText":"Limache: Funcionarios de salud fueron emboscados mientras asistían a mujer apuñalada","uid":"aaba3f79-ba64-4fc9-a39e-c8eb0ed4fdaa","updateDate":"2025-04-21T05:21:00.000Z"},{"mainText":"<p >Un sujeto que participaba de una <strong>\"expo tuning\" no autorizada</strong> fue detenido tras <strong>atropellar a un carabinero</strong> en la costanera de Concepción, Región del Biobío.</p>\n<p >El hecho quedó registrado en video, donde se puede ver que el conductor llegó a un lugar donde motoristas de Carabineros lo esperaban para fiscalizarlo. Sin embargo, se opuso y <strong>embistió a uno de los funcionarios</strong>, haciendo que se cayera de su moto, y pasó por encima del vehículo para huir del lugar.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🔴Último Minuto<br />\n\nSujeto intentó atropellar a Carabinero motorizado frente al Teatro Biobío en Concepción el cual se realizaban carreras clandestinas, el funcionario policial disparo al sujeto dándose a la fuga <a href=\"https://twitter.com/biobio?ref_src=twsrc%5Etfw\">@biobio</a> <a href=\"https://twitter.com/chile_accidente?ref_src=twsrc%5Etfw\">@chile_accidente</a> <a href=\"https://twitter.com/Louisvasquez23?ref_src=twsrc%5Etfw\">@Louisvasquez23</a> <a href=\"https://twitter.com/Pabl0Manzanares?ref_src=twsrc%5Etfw\">@Pabl0Manzanares</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/OsxOZFrfzd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OsxOZFrfzd</a></p>\n— IEC-180 CONTROL STGO (@fdo2000) <a href=\"https://twitter.com/fdo2000/status/1913734932133794187?ref_src=twsrc%5Etfw\">April 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El capitán <strong>Jonathan Jimenez</strong>, de la Primera Comisaría de Concepción, precisó que \"al ver el peligro inminente existente en el momento, <strong>uno de los carabineros extrae su arma de fuego de servicio y efectúa dos disparos en dirección al automóvil</strong>\".</p>\n<p >El sujeto, de 19 años y con antecedentes policiales, fue detenidos metros más adelante por la policía y <strong>no poseía licencia de conducir.</strong></p>\n<p >En tanto, el carabinero embestido resultó con lesiones leves.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carabineros tuvo que usar su arma de servicio en la Costanera de Concepción. Un conductor que participaba en Expo Tunning se negó a ser fiscalizado, atropelló a un policía en moto y se dio a la fuga. Fue detenido: 19 años, sin licencia de conducir <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/rlRf60nPKc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rlRf60nPKc</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1913969865162969183?ref_src=twsrc%5Etfw\">April 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/concepcion-conductor-de-expo-tuning-clandestina-fue-detenido-por/2025-04-20/191527.html","streamUrl":null,"titleText":"Concepción: Conductor de \"expo tuning\" clandestina fue detenido por intentar atropellar a carabinero","uid":"26e4b8b8-01c9-44ad-828a-22943d0ef2d3","updateDate":"2025-04-21T05:03:00.000Z"},{"mainText":"<p ><strong>La PDI de Concepción detuvo a un sujeto de 20 años acusado de atacar y asesinar a una persona con quien compartía bebiendo alcohol en los cerros de Talcahuano,</strong> en la Región del Biobío.</p>\n<p ><strong>El subprefecto Enrique Guzmán, jefe de la Brigada de Homicidios de la PDI de Concepción</strong>, informó que \"este hecho se habría suscitado el 18 de abril en horas de la madrugada, específicamente<strong> en el cerro San Francisco de Talcahuano</strong>\".</p>\n<p >El detective detalló que \"la víctima, al encontrarse compartiendo con unos amigos, entre ellos el detenido, <strong>sostuvo una discusión con este, quien, premunido con un elemento cortante, le ocasionó diversas heridas en su cuerpo</strong> que finalmente le provocaron su muerte en un centro asistencial\".</p>\n<p >Pese a los esfuerzos del personal médico,<strong> la víctima -un hombre de 31 años- falleció</strong> debido a la gravedad de sus lesiones.</p>\n<p >Lo anterior derivó en un proceso investigativo en el que \"rápidamente se logró obtener información relevante que <strong>vinculaba a esta persona (el sospechoso) en este delito, por lo que se gestionó la respectiva orden de detención,</strong> que fue materializada en Talcahuano\", complementó el prefecto Guzmán.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Detectives?src=hash&ref_src=twsrc%5Etfw\">#Detectives</a> de la Brigada de Homicidios <a href=\"https://twitter.com/hashtag/Concepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Concepción</a> detuvieron a un hombre de 20 años, como autor del homicidio de un individuo de 31 años ocurrido la noche del pasado viernes en <a href=\"https://twitter.com/hashtag/Talcahuano?src=hash&ref_src=twsrc%5Etfw\">#Talcahuano</a>. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Wt7LX87VCn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Wt7LX87VCn</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1913999005886918688?ref_src=twsrc%5Etfw\">April 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/acusado-de-homicidio-fue-detenido-en-talcahuano-utilizo-tijeras-para/2025-04-20/185205.html","streamUrl":null,"titleText":"Acusado de homicidio fue detenido en Talcahuano: Utilizó tijeras para cometer el crimen","uid":"9701471d-c378-41ad-97df-a665e13f304a","updateDate":"2025-04-21T03:31:00.000Z"},{"mainText":"<p ><strong>La PDI capturó </strong>este domingo, en la capitalina comuna de <strong>Peñalolén, a un hombre que mantenía dos órdenes de detención vigente por los delitos de secuestro y tenencia ilegal de armas.</strong></p>\n<p >Lo anterior se dio en el marco de una investigación y el cumplimiento de una orden de entrada y registro a un domicilio ubicado en la mencionada comuna.</p>\n<p >Según detalló la policía civil, el sospechoso intentó huir al momento de detectar la presencia de los detectives, <strong>pero fue interceptado y detenido en el lugar.</strong></p>\n<p >Durante el registro del inmueble también se incautó <strong>un automóvil, una motocicleta con encargo por robo, una escopeta, munición, 385 gramos de ketamina,</strong> elementos de dosificación y placas patente falsificadas.</p>\n<p ><strong>\"En el marco de una investigación por el delito de robo no habitado ocurrido en Peñalolén</strong>, (los detectives) lograron realizar un allanamiento en un inmueble ubicado en la misma comuna. <strong>En este procedimiento se logró la detención de un imputado</strong> que registraba dos órdenes de detención pendientes por los delitos de secuestro y tenencia ilegal de armas\", informó el subcomisario <strong>Camilo Henríquez, </strong>de la Brigada Investigadora de Robos (BIRO) Sur Oriente de la PDI.</p>\n<p >El policía también detalló que la droga incautada <strong>\"será remitida al servicio de salud pública\".</strong></p>\n<p >La PDI también señaló que el detenido corresponde al líder de la banda criminal denominada <strong>\"Los de la 20\"</strong>, originaria de la comuna de La Reina, y fue puesto a disposición de la Fiscalía Metropolitana Oriente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/detienen-a-sospechoso-de-secuestro-en-penalolen-era-el-lider-de-una/2025-04-20/232353.html","streamUrl":null,"titleText":"Detienen a sospechoso de secuestro en Peñalolén: Era el líder de una banda criminal","uid":"fb781359-dcc5-407b-a2fd-792f8f4a3acf","updateDate":"2025-04-21T03:27:00.000Z"},{"mainText":"<p><strong>Club León</strong>, que tuvo al mediocampista chileno <strong>Rodrigo Echeverría</strong> como titular, vivió una jornada para el olvido después de caer por <strong>0-2 en el Estadio León ante Monterrey</strong> en la última fecha del formato regular del torneo Clausura MX.</p>\n<p>De entrada, el elenco dirigido por Eduardo Berizzo se vio sorprendido con la anotación de Iker Fimbres (9') para luego lamentar la diana del colombiano Nelson Deossa (52'). Tras esto, <strong>James Rodríguez fue expulsado por doble amarilla (69')</strong>.</p>\n<p>Por su parte, Echeverría<strong> fue de lo más destacado del equipo</strong> y cumplió una labor silenciosa al frenar los constantes intentos de crear juego por parte de los forasteros.</p>\n<p>Ahora, el elenco del nacional tendrá que afrontar la ronda de play-offs al finalizar ubicado en el sexto lugar de la tabla con 30 puntos. Con eso definido,<strong> se medirá ante Cruz Azul en fecha y horario por definir.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/rodrigo-echeverria-sumo-titularidad-en-la-caida-de-leon-ante-monterrey/2025-04-20/232758.html","streamUrl":null,"titleText":"Rodrigo Echeverría sumó titularidad en la caída de León ante Monterrey","uid":"9060705a-f4c8-4444-a980-10f86f33e61f","updateDate":"2025-04-21T03:25:00.000Z"},{"mainText":"<p>Después de una convulsa semana en su Centenario, <strong>Colo Colo</strong> volverá a ejercer como local en el Estadio <strong>Monumental</strong> cuando reciba este <strong>martes 22 de abril a Racing Club</strong> de Argentina por la tercera fecha del Grupo E en la Copa Libertadores 2025.</p>\n<p>Con las gradas vacías tras la tragedia e invasión durante el duelo ante Fortaleza, el \"Cacique\" tendrá que recibir este encuentro con<strong> un solo punto a sus espaldas</strong> tras el empate ante Atlético Bucaramanga, club que consiguió un sorpresivo triunfo frente a los de Avellaneda.</p>\n<p>El compromiso está pactado para las<strong> 20:30 horas de nuestro país (00:30 GMT)</strong> y contará con la transmisión en la señal televisiva de <em><strong>ESPN Premium</strong></em>, además de la plataforma en streaming <em><strong>Disney+.</strong></em></p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-el-duelo-entre-colo-colo-y-racing-por-la-copa/2025-04-20/193607.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Colo Colo y Racing por la Copa Libertadores?","uid":"e8fba38a-3efb-4dc6-9b2d-20884f61c001","updateDate":"2025-04-21T03:14:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> visitará este martes a <strong>Carabobo FC</strong> en el Estadio Polideportivo \"Misael Delgado\", por la tercera fecha de la fase de grupos de la <strong>Copa Libertadores</strong>.</p>\n<p><strong>El cuadro azul viene en un gran momento en esta edición del torneo continental, donde suma puntaje perfecto hasta el momento</strong>, ganándole de local a <strong>Botafogo</strong> y de visita a <strong>Estudiantes de La Plata</strong>; además, venció en su último partido 3-1 a Deportes La Serena en la Liga de Primera.</p>\n<p>El partido está pactado para las <strong>18:00 horas de nuestro país</strong> (22:00 GMT) y tendrá la transmisión por televisión de <strong>ESPN Premium</strong> y desde la plataforma de streaming <strong>Disney+ Premium</strong>.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-el-duelo-entre-la-u-y-carabobo-en-copa-libertadores/2025-04-20/102818.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre la U y Carabobo en Copa Libertadores?","uid":"5a29a198-4965-44b4-94d4-25eeaee0a448","updateDate":"2025-04-21T03:12:00.000Z"},{"mainText":"<p>La fase grupal de la <strong>Copa Libertadores 2025</strong> regresa esta semana con el desarrollo de la <strong>tercera jornada</strong>, la cual marcará la mitad de fechas que se disputan en esta etapa y será decisiva para acercarse a la clasificación a los octavos.</p>\n<p>En dicha instancia,<strong> Universidad de Chile visitará a Carabobo</strong> en Venezuela, mientras que <strong>Colo Colo recibirá a Racing </strong>en el Estadio Monumental tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el incidente protagonizado ante Fortaleza</a>.</p>\n<p>Además, otros jugadores chilenos verán acción esta semana: Paulo Díaz y Gonzalo Tapia (River Plate), Rodrigo Ureña (Universitario), Fernando Cornejo (LDU de Quito), Claudio Baeza (Vélez Sarsfield), Benjamín Kuscevic (Fortaleza), Gabriel Arias (Racing), Matías Catalán y Ulises Ortegoza (Talleres), y Eduardo Vargas (Nacional).</p>\n<p><em>- Revisa la agenda de la tercera fecha de la Copa Libertadores:</em></p>\n<p><strong>Martes 22 de abril</strong></p>\n<ul>\n<li>Liga de Quito (ECU) vs. Flamengo (BRA). 18:00 horas. Estadio \"Rodrigo Paz Delgado\", Quito.</li>\n<li><strong>Carabobo (VEN) vs. Universidad de Chile (CHI).</strong> 18:00 horas. Estadio \"Misael Delgado\", Valencia.</li>\n<li>Alianza Lima (PER) vs. Talleres (ARG). 18:00 horas. Estadio \"Alejandro Villanueva\", Lima.</li>\n<li><strong>Colo Colo (CHI) vs. Racing Club (ARG).</strong> 20:30 horas. Estadio Monumental, Santiago.</li>\n<li>Internacional (BRA) vs. Nacional (URU). 20:30 horas. Estadio Beira-Rio, Porto Alegre.</li>\n<li>Barcelona SC (ECU) vs. Universitario (PER). 22:00 horas. Estadio Monumental Banco Pichincha, Guayaquil.</li>\n</ul>\n<p><strong>Miércoles 23 de abril</strong></p>\n<ul>\n<li>Olimpia (PAR) vs. Peñarol (URU). 18:00 horas. Estadio Defensores del Chaco, Asunción.</li>\n<li>San Antonio Bulo Bulo (BOL) vs. Vélez Sarsfield (ARG). 18:00 horas. Estadio Félix Capriles, Cochabamba.</li>\n<li>Estudiantes de La Plata (ARG) vs. Botafogo (BRA). 20:30 horas. Estadio \"Jorge Luis Hirschi\", La Plata.</li>\n<li>Libertad (PAR) vs. São Paulo (BRA). 20:30 horas. Estadio Tigo La Huerta, Asunción.</li>\n<li>Atlético Bucaramanga (COL) vs. Fortaleza (BRA). 22:00 horas. Estadio \"Alfonso López\", Bucaramanga.</li>\n</ul>\n<p><strong>Jueves 24 de abril</strong></p>\n<ul>\n<li>Bolívar (BOL) vs. Palmeiras (BRA). 18:00 horas. Estadio \"Hernando Siles\", La Paz.</li>\n<li>Central Córdoba (ARG) vs. Deportivo Táchira (VEN). 18:00 horas. Estadio \"Alfredo Terrera\", Santiago del Estero.</li>\n<li>Bahía (BRA) vs. Atlético Nacional (COL). 20:00 horas. Arena Fonte Nova, Salvador.</li>\n<li>Cerro Porteño (PAR) vs. Sporting Cristal (PER). 20:30 horas. Estadio General \"Pablo Rojas\", Asunción.</li>\n<li>Independiente del Valle (ECU) vs. River Plate (ARG). 20:30 horas. Estadio Banco Guayaquil, Sangolquí.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-agenda-de-la-tercera-fecha-en-la-fase-de-grupos-de-la-copa-libertadores/2025-04-20/190019.html","streamUrl":null,"titleText":"La agenda de la tercera fecha en la fase de grupos de la Copa Libertadores","uid":"c23f7f7b-362b-4f1a-99b7-6fcc81ec6ad6","updateDate":"2025-04-21T03:09:00.000Z"},{"mainText":"<p><strong>Palestino recibirá este jueves 24 a Cruzeiro en el Estadio \"Francisco Sánchez Rumoroso\",</strong> por la tercera fecha de la fase de grupos de la Copa Sudamericana.</p>\n<p>El conjunto árabe buscará su segundo triunfo consecutivo en el torneo continental, <strong>luego de haber caído ante Muschuc Runa y de haber vencido a Unión Santa Fe</strong> en el Estadio Nacional para situarse segundo, solo por detrás del cuadro ecuatoriano.</p>\n<p>El partido está pactado para las 20:30 horas de nuestro país (00:30 GMT) y tendrá la transmisión por televisión de <em>ESPN</em> y desde la plataforma de streaming <em>Disney+. Premium.</em></p>\n<p>Además, todos los detalles en torno de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-el-duelo-entre-palestino-y-cruzeiro-en-copa/2025-04-20/185451.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Palestino y Cruzeiro en Copa Sudamericana?","uid":"dba84634-9fdf-466e-b9b5-e7c071cbe367","updateDate":"2025-04-21T03:06:00.000Z"},{"mainText":"<p>Este <strong>martes 22, hasta el jueves 24 de abril</strong> se jugará la <strong>tercera fecha</strong> de la fase de grupos de la <strong>Copa Sudamericana 2025</strong>, donde los equipos chilenos buscaran sumar puntos clave que les permita soñar con pasar a la siguiente fase del torneo continental</p>\n<p><strong>En la segunda fecha, Unión Española</strong> viene de caer 0-2 ante Once Caldas como local, <strong>Deportes Iquique</strong> fue goleado 0-4 de visita ante Atlético Mineiro y <strong>Palestino</strong> venció como local a Unión de Santa Fa por 2-0.</p>\n<p><em>Revisa la programación completa a continuación:</em></p>\n<h3>Martes 22 de abril</h3>\n<ul>\n<li>Club Guaraní (PAR) vs. Independiente (ARG), 18:00 horas. Estadio Defensores del Chaco.</li>\n<li>Boston River (URU) vs. Nacional Potosí (BOL), 18:00 horas. Estadio Centenario.</li>\n<li>Vasco Da Gama (BRA) vs. Lanús (ARG), 20:30 horas. Estadio Sao Januário.</li>\n<li>GV San José (BOL) vs. Once Caldas (COL), 20:30 horas. Estadio \"Hernando Siles\".</li>\n<li>FBC Melgar (PER) vs. Academia Puerto Cabello (VEN), 22:00 horas. Estadio de la Universidad Nacional San Agustín</li>\n</ul>\n<h3>Miércoles 23 de abril</h3>\n<ul>\n<li><strong>Unión Española (CHI) vs. Fluminense (BRA), 18:00 horas. Estadio Bicentenario de La Florida.</strong></li>\n<li>Huracán (ARG) vs. América de Cali (COL), 18:00 horas. Estadio \"Tomás Adolfo Ducó\".</li>\n<li>Vitória (BRA) vs. Cerro Largo (URU), 20:30 horas. Estadio \"Manoel Barradas\".</li>\n<li>Caracas FC (VEN) vs. Atlético Mineiro (BRA), 20:30 horas. Estádio Olímpico de la UCV.</li>\n<li>Mushuc Runa (ECU) vs. Unión de Santa Fe (ARG), 22:00 horas. Estadio Banco Guayaquil.</li>\n<li>Atlético Grau (PER) vs. Sportivo Luqueño (PAR), 22:00 horas. Estadio Monumental.</li>\n</ul>\n<h3>Jueves 24 de abril</h3>\n<ul>\n<li>Godoy Cruz (ARG) vs. Gremio (BRA), 18:00 horas. Estadio Malvina Argentinas.</li>\n<li>Corinthians (BRA) vs. Racing Club de Montevideo (URU), 18:00 horas. Neo Química Arena.</li>\n<li><strong>Palestino (CHI) vs. Cruzeiro (BRA), 20:30 horas. Estadio Bicentenario \"Francisco Sánchez Rumoroso\".</strong></li>\n<li><strong>Deportes Iquique (CHI) vs. Cienciano (PER), 20:30 horas. Estadio Tierra de Campeones.</strong><br />\n\nUniversidad Católica (ECU) vs. Defensa y Justicia (ARG), 22:00 horas. Estadio Olímpico Atahualpa de Quito.<br />\n\n<br />\n\n</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-agenda-de-la-tercera-fecha-de-la-copa-sudamericana-2025/2025-04-20/131524.html","streamUrl":null,"titleText":"La agenda de la tercera fecha de la Copa Sudamericana 2025","uid":"2ad44845-2726-4156-8d80-6781f4b74eef","updateDate":"2025-04-21T03:06:00.000Z"},{"mainText":"<p><strong>Unión Española</strong> recibirá este miércoles 23 a <strong>Fluminense</strong> en el Estadio Bicentenario de La Florida por la tercera fecha de la fase de grupos de la <strong>Copa Sudamericana</strong>.</p>\n<p><strong>El conjunto hispano buscará su primer triunfo en el torneo continental</strong>, donde acumula un empate 1-1 ante GV San José de forastero y una derrota 0-2 en condición de local frente a Once Caldas. Además, en su último partido por la Liga de Primera, viene de una dolorosa caída ante Audax Italiano.</p>\n<p>El partido está pactado para las <strong>18:00 horas de nuestro país</strong> (22:00 GMT) y tendrá la transmisión por televisión de<em><strong> ESPN</strong></em> y desde la plataforma de streaming <strong>Disney+.</strong> Premium.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/cuando-y-donde-ver-el-duelo-entre-union-espanola-y-fluminense-en-copa/2025-04-20/125219.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Unión Española y Fluminense en Copa Sudamericana?","uid":"7f5b1205-fb8f-4d29-9e9f-4b58b4223846","updateDate":"2025-04-21T03:05:00.000Z"},{"mainText":"<p>Este viernes 25 de abril comenzará la <strong>novena fecha</strong> de la <strong>Liga de Primera</strong>, la cual se desarrollará hasta el día domingo 27 de abril.</p>\n<p>Todo arrancará con el cotejo entre <strong>Unión La Calera y Audax Italiano</strong> a las 18:00 horas en el Estadio \"Nicolás Chahuán Nazar\" en una jornada donde Universidad Católica chocará ante Everton.</p>\n<p>Al siguiente día, <strong>Colo Colo volverá a la acción por el torneo nacional</strong> recibiendo a Coquimbo Unido en el Estadio Monumental.</p>\n<p>Eso sí, el partido más destacado será el domingo 27 de abril, entre el líder <strong>Palestino</strong>, que recibirá a <strong>Universidad de Chile</strong>, elenco que buscará recortar distancia en este enfrentamiento directo ante los \"árabes\".</p>\n<p>La fecha terminará con el duelo entre <strong>Huachipato y Unión Española</strong> el mismo día a las 17:00 horas en el Estadio CAP.</p>\n<p><strong>Esta es la programación completa de la octava jornada del Campeonato Nacional:</strong></p>\n<h3>Viernes 25 de abril</h3>\n<ul>\n<li>Unión La Calera vs. Audax Italiano, 18:00 horas, Estadio \"Nicolás Chahuán Nazar\".</li>\n<li>Deportes La Serena vs. Ñublense, 18:00 horas, Estadio La Portada.</li>\n<li>Universidad Católica vs. Everton, 20:30 horas. Estadio Santa Laura.</li>\n</ul>\n<h3>Sábado 26 de abril</h3>\n<ul>\n<li>Cobresal vs. Deportes Limache, 15:00 horas, Estadio El Cobre.</li>\n<li>Colo Colo vs. Coquimbo Unido, 20:00 horas, Estadio Monumental.</li>\n</ul>\n<h3>Domingo 27 de abril</h3>\n<ul>\n<li>O'Higgins vs. Deportes Iquique, 12:30 horas, Estadio \"Jorge Silva\".</li>\n<li>Palestino vs. Universidad de Chile, 15:00 horas, Estadio Municipal de La Cisterna.</li>\n<li>Huachipato vs. Unión Española, 17:30 horas, Estadio CAP.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-novena-fecha-de-la-liga-de-primera/2025-04-20/143152.html","streamUrl":null,"titleText":"La programación de la novena fecha de la Liga de Primera","uid":"a0b8a74b-01cb-4fdb-beb9-6cf37bff4447","updateDate":"2025-04-21T03:02:00.000Z"}]
