[{"mainText":"La interrupción se debe al anormal caudal que arrastra el Río Biobío, lo que produjo que sea inviable mantener el servicio para mañana. La empresa sostuvo que se mantendrá operativa la Línea 2, entre Coronel y Juan Pablo II en San Pedro de la Paz; y la normalidad de la Línea 1, entre Hualqui y Talcahuano.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/efe-sur-suspendio-este-martes-el-servicio-biotren-sobre-el-puente/2023-06-26/191859.html","streamUrl":null,"titleText":"EFE Sur suspendió este martes el servicio Biotren sobre el Puente Ferroviario","uid":"77051aca-29fd-4511-b271-4df418b3da52","updateDate":"2023-06-26T23:51:00.000Z"},{"mainText":"El siniestro estaría afectando a una bodega con materiales peligrosos, según reportaron desde la Cuarta Compañía de Ñuñoa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-de-gran-magnitud-en-macul-bomberos-declaro-cuarta-alarma/2023-06-26/191350.html","streamUrl":null,"titleText":"Incendio de gran magnitud en Macul: Bomberos declaró cuarta alarma","uid":"3fd4ca42-1ac5-49bd-b880-edc53e058718","updateDate":"2023-06-26T23:21:00.000Z"},{"mainText":"Reveló que si Daniel Craig no hubiera existido, el intérprete de \"Superman\" habría sido una buena opción. \"Estaba en buena forma física... muy guapo, muy cincelado\", detalló el cineasta.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/director-de-casino-royale-asegura-que-henry-cavill-habria-sido-un/2023-06-26/192021.html","streamUrl":null,"titleText":"Director de \"Casino Royale\" asegura que Henry Cavill habría sido \"un excelente James Bond\": \"Estaba genial en la audición\"","uid":"a4687a10-c18b-4afc-a6fa-9e3b0c4abe28","updateDate":"2023-06-26T23:16:00.000Z"},{"mainText":"Según el último balance de Senapred, hay tres personas desaparecidas, 9.000 aisladas y se han reportado 59 viviendas destruidas a nivel nacional. Esta jornada el Presidente Gabriel Boric visitó la comuna de Licantén, la cual quedó inundada tras el desborde del Río Mataquito.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-comienza-el-trabajo-de-remocion-y-el-gobierno-se/2023-06-26/184831.html","streamUrl":null,"titleText":"Sistema frontal: Comienza el trabajo de remoción y el Gobierno se moviliza para otorgar ayuda","uid":"996da2ed-6bb1-4880-b63d-816a02fd1550","updateDate":"2023-06-26T23:01:00.000Z"},{"mainText":"Durante la tarde de este lunes se registró una tromba marina en el Lago Llanquihue, Región de Los Lagos, la cual pudo ser vista desde los sectores de Ensenada y Las Cascadas, ubicados en las comunas de Puerto Varas y Puerto Octay, respectivamente. El fenómeno se produjo producto de la inestabilidad atmosférica presente en la zona, debido a las malas condiciones climáticas. Usuarios de redes sociales que presenciaron el fenómeno señalaron que la tromba se mantuvo en la zona del y no ingresó a tierra.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/tromba-marina-se-registro-en-el-lago-llanquihue-no-logro-tocar-tierra/2023-06-26/181247.html","streamUrl":null,"titleText":"Tromba marina se registró en el Lago Llanquihue: No logró tocar tierra","uid":"09251a14-fe28-4b6d-86f0-ad79e40afd46","updateDate":"2023-06-26T22:35:00.000Z"},{"mainText":"Tras el sistema frontal, el camino registra derrumbes y deslizamiento de tierra, por lo que Vialidad trabaja en la zona.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/paso-los-libertadores-estara-cerrado-por-al-menos-una-semana-por-labores/2023-06-26/180234.html","streamUrl":null,"titleText":"Paso Los Libertadores estará cerrado por al menos una semana por labores de despeje","uid":"66dd3362-33bd-4f95-ac59-be09b67cf04e","updateDate":"2023-06-26T22:12:00.000Z"},{"mainText":"El mandatario \"cumplirá su promesa\" de que los sublevados no serán perseguidos penalmente, esto respecto al acuerdo alcanzado con su líder, Yevgueni Prigozhin. A este último se le dieron garantías de que no sería juzgado por organización de sublevación armada, cargo por el que pudo haber sido condenado a 20 años de prisión.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/vladimir-putin/tras-la-rebelion-putin-ofrecio-a-los-mercenarios-del-grupo-wagner/2023-06-26/172333.html","streamUrl":null,"titleText":"Tras la rebelión, Putin ofreció a los mercenarios del grupo Wagner sumarse al Ejército o irse a Bielorrusia","uid":"667dccaf-1686-42ab-8899-bd89d7a0660b","updateDate":"2023-06-26T22:07:00.000Z"},{"mainText":"Nuevamente, Matías Muñoz recordó a su fallecido colega y replicó una inquietante expresión. \"Por favor, de corazón y como mamá, pido respeto\", escribió por su lado la progenitora del cantante.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/mama-de-marcianeke-sale-en-defensa-de-su-hijo-tras-haber-compartido/2023-06-26/180245.html","streamUrl":null,"titleText":"Mamá de Marcianeke sale en defensa de su hijo tras haber compartido preocupante mensaje: \"No doy ni un minuto más aquí\"","uid":"9b83d7cb-7fda-43d1-bab3-f8a858937d52","updateDate":"2023-06-26T21:47:00.000Z"},{"mainText":"El Gobierno y la Empresa de Ferrocarriles del Estado informaron que también se agregaron 10 operaciones adicionales entre Santiago y Paine, y dos a Buin. Asimismo, EFE anunció que la infraestructura de las regiones del Maule y Ñuble siguen en evaluación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/servicio-de-tren-rancagua-estacion-central-reanudara-sus-operaciones/2023-06-26/173551.html","streamUrl":null,"titleText":"Servicio de tren Rancagua-Estación Central reanudará sus operaciones este martes","uid":"740e758b-440a-4219-bbe5-b120d9fb4070","updateDate":"2023-06-26T21:45:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"03e4896e-05d3-472d-bf58-340e29d7bbde","updateDate":"2023-06-26T21:44:00.000Z"},{"mainText":"El sondeo internacional, en el que también participó Colombia y Perú, advirtió que \"el salario emocional va más allá de la remuneración económica\". También demostró que a mayor edad existe mayor felicidad laboral.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/el-80-de-los-trabajadores-son-felices-en-su-lugar-de-trabajo-segun/2023-06-26/165506.html","streamUrl":null,"titleText":"El 80% de los trabajadores son felices en su lugar de trabajo, según ranking","uid":"5aa8dad7-e971-4a4e-9faf-58102bd96e3d","updateDate":"2023-06-26T21:11:00.000Z"},{"mainText":"El Presidente Gabriel Boric visitó este lunes la comuna de Licantén, la cual quedó inundada tras el desborde del Río Mataquito luego del paso del sistema frontal en la Región del Maule. En la instancia, el Mandatario recorrió las calles para dialogar con las familias afectadas por la emergencia y anunció la construcción de un nuevo hospital comunal, ya que el centro asistencial que existía quedó con grandes daños producto de la emergencia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-visito-a-damnificados-por-inundaciones-en-licanten/2023-06-26/162457.html","streamUrl":null,"titleText":"Presidente Boric visitó a damnificados por inundaciones en Licantén","uid":"f1dde44f-bf98-43b4-97b0-902345491629","updateDate":"2023-06-26T20:44:00.000Z"},{"mainText":"Las fuerzas armadas ucranianas anunciaron nuevos avances en el este y el sur del país. Desde Rusia, su ministro de exterior apuntó a la infiltración de servicios de inteligencia de Estados Unidos en el levantamiento del Grupo Wagner.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-pidio-mas-armas-a-occidente-para-aprovechar-la-crisis-en-rusia/2023-06-26/161415.html","streamUrl":null,"titleText":"Ucrania pidió más armas a Occidente para aprovechar la crisis en Rusia","uid":"6d64e386-37fb-4748-8e31-0a59271b166d","updateDate":"2023-06-26T20:29:00.000Z"},{"mainText":"El Mandatario Gabriel Boric adelantó que esperan identificar a la brevedad un terreno \"que no sea susceptible de inundación\" para iniciar los trabajos. El centro asistencial que quedó deshabilitado tras ser inundado por el desborde del Río Mataquito durante el fin de semana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/gobierno-anuncio-la-construccion-de-nuevo-hospital-en-licanten/2023-06-26/153825.html","streamUrl":null,"titleText":"Gobierno anunció la construcción de nuevo hospital en Licantén","uid":"707409e9-5856-4569-89a9-8f2814579a9b","updateDate":"2023-06-26T20:10:00.000Z"}]
