[{"mainText":"<p>El defensa nacional <strong>Guillermo Maripán tuvo otra destacada actuación</strong> en Italia al ser uno de los puntos altos de Torino en el <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/guillermo-maripan-fue-titular-en-el-empate-de-torino-en-el-clasico-ante/2025-11-08/163737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empate sin goles en el clásico con Juventus</a></strong> por la undécima fecha de la Serie A, <strong>ganándose elogios de la prensa por su labor clave</strong> para mantener la cuenta en cero.</p>\n<p>\"<strong>Entradas increíbles</strong> y dónde encontrarlas. <strong>Vlahovic no tuvo ninguna</strong>\", destacaron en <a rel=\"link a una nota absoluta 3\" href=\"https://www.ilmattino.it/schede/juventus_torino_0_0_highlights_pagelle-le_pagelle_del_torino-3-9177101.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Il Mattino</em></a>, portal que evaluó al zaguero con una nota siete.</p>\n<p>Misma calificación le otorgaron desde <a rel=\"link a una nota absoluta 6\" href=\"https://www.ilmessaggero.it/sport/schede/juve_torino_pagelle_derby_di_gregorio_paleari_serie_a_11_giornata-9177095.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Il Messaggero</em></a>, donde argumentaron que \"en el minuto 26, <strong>salvó al Torino con una providencial entrada a ras de suelo</strong> sobre Vlahovic, un tiro certero. Sólido\".</p>\n<p>Los medios cercanos al cuadro de Turín también alabaron al formado en Universidad Católica. \"<strong>Con su garra sudamericana, es perfecto para el derbi</strong>\", subrayaron en Tifo Granata.</p>\n<p>Por su parte, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cuoretoro.it/news/203458776582/bologna-torino-le-pagelle\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Cuore Toro</em></a> aseguró que el de hoy fue \"<strong>otro partido como líder de la defensa</strong>. Limita a Vlahovic y le niega la alegría del gol\".</p>\n<p>El portal <a rel=\"link a una nota absoluta 15\" href=\"https://www.toro.it/toro/partite/le-pagelle-di-juventus-torino-25-26/1403348/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Toro.it</em></a>, en tanto, detalló que \"la actitud sumisa del <em>'Granata'</em> en la primera mitad obligó a la defensa a trabajar horas extras. <strong>El chileno estuvo atento</strong>, especialmente cuando anticipó la jugada de Vlahovic en el minuto 26, evitando así el peligro\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/guillermo-maripan-fue-alabado-por-su-actuacion-en-el-clasico-ante/2025-11-09/090230.html","streamUrl":null,"titleText":"Guillermo Maripán fue alabado por su actuación en el clásico ante Juventus","uid":"7d695335-94da-4df4-8066-a6ddaf7e4249","updateDate":"2025-11-09T12:02:30.000Z"},{"mainText":"<p>La <strong>selección chilena</strong> dirigida por Sebastián Miranda continuará su lucha para avanzar de ronda en la Copa del Mundo Sub 17 en Catar, cuando enfrente a <strong>Canadá</strong> este martes, en la última fecha del Grupo K.</p>\n<p>El equipo nacional<strong> sumó un amargo empate en la segunda jornada contra Uganda</strong>, por lo que <strong>necesita sumar una victoria para cumplir con sus aspiraciones</strong> en la cita planetaria.</p>\n<p><strong>El partido está programado para las 09:30 horas (12:30 GMT) del martes 11 de noviembre</strong> y podrás seguirlo a través de la señal televisiva de CHV en conjunto a la plataforma de streaming de Paramount+, y en la transmisión por cable de DirecTV.</p>\n<p>Además, todos los detalles alrededor de este encuentro también podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-a-la-roja-ante-canada-en-el-mundial-sub-17/2025-11-08/152755.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Canadá en el Mundial Sub 17?","uid":"91a1297f-1bda-4d76-b488-eece8da8c733","updateDate":"2025-11-08T18:27:55.000Z"},{"mainText":"<p><strong>Un sismo de 6,7 grados de magnitud sacudió este domingo el noreste de Japón,</strong> informó la <strong>Agencia Meteorológica de Japón</strong> (JMA), desatando <strong>una alerta de tsunami para la prefectura de Iwate.</strong></p>\n<p>El sismo se produjo frente a las costas de Iwate poco después de las 17:03 hora local (05:03 hora Chile), según JMA.</p>\n<p>En esa prefectura y en la vecina Miyagi, <strong>el temblor alcanzó el nivel 4 según la escala japonesa, de un máximo de 7</strong> y centrada en medir la agitación de la superficie y las zonas afectadas, más que la intensidad del temblor.</p>\n<p><strong>El nivel de alerta de tsunami es el más bajo</strong>,<strong> y se prevén olas de hasta un metro de altura,</strong> informó la cadena local <em>NHK.</em></p>\n<p><strong>\"Por favor, presten mucha atención a la información futura, ya que el tsunami que llegue podría ser mayor de lo esperado\"</strong>, dijo en su cuenta de X la primera ministra japonesa, Sanae Takaichi, antes de añadir que \"también existe la posibilidad de réplicas\".</p>\n<p><strong>\"Por favor, continúen atentos a fuertes temblores\"</strong>, añadió.</p>\n<p><strong>Japón se encuentra sobre el llamado Anillo de fuego</strong>, una de las zonas sísmicas más activas del mundo, y sufre terremotos con relativa frecuencia, por lo que sus infraestructuras están especialmente diseñadas para aguantar los temblores.</p>\n<h2><span ><em><strong>SHOA descartó alerta de tsunami para Chile</strong></em></span></h2>\n<p><strong>El SHOA</strong> informó que las características del sismo ocurrido en Japón <strong>\"NO reúnen las condiciones necesarias para generar un tsunami en las costas de Chile\"</strong>, según publicó el <strong>Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred)</strong> en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SHOA?src=hash&ref_src=twsrc%5Etfw\">#SHOA</a> indica que las características del <a href=\"https://twitter.com/hashtag/sismo?src=hash&ref_src=twsrc%5Etfw\">#sismo</a> magnitud 6.6 localizado 645 Km al SE de Yokohama, Japón, NO reúnen las condiciones necesarias para generar un tsunami en las costas de Chile. Más info en <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/SzBA1gTEQ1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/SzBA1gTEQ1</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1987435018105594150?ref_src=twsrc%5Etfw\">November 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/sismo-de-magnitud-6-7-desata-alerta-de-tsunami-en-japon/2025-11-09/083647.html","streamUrl":null,"titleText":"Sismo de magnitud 6,7 desata alerta de tsunami en Japón","uid":"7b478f30-03ed-44ff-abab-fcb46b253c1a","updateDate":"2025-11-09T11:36:47.000Z"},{"mainText":"<p><strong>Universidad de Chile y Deportes Limache</strong> viven este domingo, desde las <strong>17:30 horas (20:30 GMT) en Santa Laura</strong>, otro partido trascendental para sus aspiraciones, pues ambos luchan en extremos opuestos de la Liga de Primera.</p>\n<p><strong>Los azules llegan a la fecha 27 con 45 unidades y la necesidad de ganar, pues Universidad Católica triunfó y se afianzó con 51 puntos</strong> en el segundo puesto, que otorga el cupo directo a Copa Libertadores como \"Chile 2\".</p>\n<p><strong>El conjunto \"tomatero\", en tanto, debe ganar en medio de la pelea por no descender</strong>. Los del Marga Marga suman 22 puntos en el antepenúltimo lugar, y una victoria les permitirá alejarse de la zona de descenso, que ocupan Unión Española (21) y Deportes Iquique (18).</p>\n<p><strong>La U viene de ponerse al día con un revitalizador triunfo de 2-0 sobre Everton</strong>, que además le dio confianza a los delanteros Leandro Fernández y Rodrigo Contreras, autores de los goles.</p>\n<p>Fernández fue quien palpitó el encuentro con los limachinos en conferencia de prensa y resaltó que \"<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-y-el-duelo-con-limache-no-hay-margen-de-error-en-esta/2025-11-07/131002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no hay margen de error </a>en esta recta final\".</p>\n<p>Gustavo Alvarez alistó su equipo y todo apunta a que repetirá la oncena que ganó el fin de semana, con Gabriel Castellón; Fabián Hormazábal, Franco Calderón, Matías Zaldivia; Charles Aránguiz, Marcelo Díaz, Maximiliano Guerrero, Javier Altamirano, Matías Sepúlveda; Leandro Fernández y Lucas Di Yorio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Universidad de Chile para enfrentar a Deportes Limache <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Q5YdrN4bwM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Q5YdrN4bwM</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/sAuD2XwwWM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sAuD2XwwWM</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1986871002974876033?ref_src=twsrc%5Etfw\">November 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Por el lado limachino, su equipo arrastra dos partidos sin victorias y su más reciente compromiso fue una derrota de 2-1 a manos de Palestino</strong> en La Cisterna.</p>\n<p>El equipo \"cervecero\" de Víctor Rivero lamentará la <strong>baja de una de sus figuras: Daniel \"Popín\" Castro</strong> fue expulsado ante los \"árabes\", quedando inmediatamente suspendido para el choque con la U.</p>\n<p><strong>El partido en el Santa Laura arrancará a las 17:30 horas</strong> y contará con el arbitraje de Felipe González. <strong>Podrás seguirlo en el relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl</strong>.</p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767417.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-recibe-al-apremiado-limache-con-la-tarea-de-no-perder-pisada-en/2025-11-08/160511.html","streamUrl":null,"titleText":"La U recibe al apremiado Limache con la tarea de no perder pisada en busca del \"Chile 2\"","uid":"648987d3-b122-4191-9846-ccbb435ba09d","updateDate":"2025-11-08T19:05:11.000Z"},{"mainText":"<p>La <strong>Corte de Apelaciones de Valdivia</strong> (Región de Los Ríos) acogió un <strong>recurso de protección</strong> presentado por una <strong>funcionaria municipal</strong> confirmando que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/superintendencia-quienes-salieron-de-chile-con-licencia-medica-deberan/2025-10-08/094051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/superintendencia-quienes-salieron-de-chile-con-licencia-medica-deberan/2025-10-08/094051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Superintendencia de Seguridad Social (Suseso) </a>debe sustentar el rechazo de licencias médicas con una \"motivación técnica y adecuada\"</strong>.</p>\n<p>Este fallo ha sido<strong> ampliamente celebrado por la Federación Nacional de Trabajadores Municipales de Chile (Fentramuch)</strong>, quienes lo consideran un avance en la protección de los derechos laborales.</p>\n<p>La sentencia surgió a raíz de un recurso interpuesto por una funcionaria contra la Suseso, luego de que el organismo confirmara el rechazo de sus licencias sin detallar las razones médicas o técnicas que respaldaban dicha decisión.</p>\n<h2 ><em><strong>Fentramuch celebra \"victoria colectiva\"</strong></em></h2>\n<p>El presidente de Fentramuch, <strong>Fabián Caballero</strong>, destacó la importancia de la sentencia, calificándola como <strong>\"una victoria colectiva que representa la voz de los trabajadores municipales</strong> que han sentido miedo por el hecho de enfermarse\".</p>\n<p>El líder sindical subrayó que la sentencia \"restablece los principios básicos que jamás debieron perderse, como lo son el derecho al debido proceso, a la presunción de inocencia, el derecho a defenderse, a la proporcionalidad frente a la sanción y la separación de competencias entre instituciones del Estado\", añadiendo que la federación siempre alzó la voz frente a lo que consideraban <strong>\"acusaciones injustas, tendenciosas y generalizadas\".</strong></p>\n<p>Desde Fentramuch, se sostiene que este dictamen de la Corte de Valdivia <strong>obliga a los municipios a revisar los sumarios administrativos instruidos previamente por la Contraloría General de la República (CGR)</strong>, reforzando la seguridad jurídica y el respeto a los derechos de los trabajadores en caso de enfermedad. También manifestaron la nula comunicación que existe sobre este tema con los jefes comunales.</p>\n<h2 ><em><strong>ACHM valora fallo, pero insiste en necesidad de combatir \"abusos\"</strong></em></h2>\n<p>Por su parte, la alcaldesa de Papudo (Región de Valparaíso) y representante de la Asociación Chilena de Municipalidades (ACHM),<strong> Claudia Adasme</strong>, si bien valoró que la Corte haya ratificado que <strong>\"cuando una licencia médica está bien fundamentada corresponde pagarla\"</strong>, insistió en la <strong>necesidad de combatir <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/salud/isapre/licencias-medicas-isapres-denuncian-abuso-sistematico-y-urgen-a-una/2025-10-07/184045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"los abusos del sistema\".</a></strong></p>\n<p>\"Hemos sido claros en señalar que <strong>el fraude en licencias le ha costado miles de millones (de pesos) al Estado</strong> y esto se traduce en menos seguridad, menos infraestructura y menos servicios para nuestros vecinos\", advirtió la jefa comunal.</p>\n<p>El debate sobre el uso y fiscalización de las licencias médicas sigue vigente, lo que se refuerza con otros casos judiciales. En una acción independiente, la <strong>Corte de Apelaciones de La Seren</strong>a confirmó la <strong><a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-confirmo-destitucion-de-abogado-de-contraloria-por-mal-uso-de/2025-11-08/003417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">destitución de un abogado de la Contraloría que adquirió pasajes a Brasil</a> e inició su viaje en un día laboral</strong>, obteniendo su <strong>certificado médico</strong> sólo horas más tarde.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/fallo-suseso-debe-sustentar-rechazo-de-licencias-medicas-con/2025-11-09/004453.html","streamUrl":null,"titleText":"Fallo: Suseso debe sustentar rechazo de licencias médicas con \"motivación técnica y adecuada\"","uid":"25b19968-c253-4d08-8c97-168589a64e9f","updateDate":"2025-11-09T03:44:53.000Z"},{"mainText":"<p><strong>Un hombre chileno de 35 años de edad fue asesinado a tiros en plena vía pública</strong> en la comuna capitalina de <strong>Peñalolén</strong>, en un hecho que apunta a un crimen planificado.</p>\n<p>La víctima transitaba por la calle Los Araucanos cuando fue interceptada por otro sujeto que, al momento de dispararle a corta distancia, le gritó:<strong> \"Te estaba esperando\".</strong></p>\n<p>El ataque fue de gran violencia, con<strong> al menos seis disparos</strong> percutados que impactaron en el cuerpo del hombre.</p>\n<p>El fiscal <strong>Javier Rojas</strong>, del Equipo de Crimen Organizado y Homicidio (ECOH), señaló que el agresor ejecutó los tiros <strong>\"a corta distancia\"</strong> y que la víctima<strong> intentó infructuosamente buscar refugio en su propio domicilio</strong>, cayendo abatida a pocos metros del inmueble.</p>\n<p>Tras el ataque, fueron <strong>los propios vecinos quienes intentaron auxiliar a la víctima</strong>, trasladándola en un vehículo particular hasta un servicio de urgencia cercano. Sin embargo, debido a la gravedad de las heridas provocadas por los proyectiles, el hombre falleció momentos después en el recinto asistencial.</p>\n<p>A cargo del trabajo investigativo quedó la <strong>Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI)</strong>, quienes trabajan en conjunto con el ECOH de la Fiscalía. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> investiga junto a <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> el homicidio con arma de fuego de un hombre, quien recibió múltiples impactos balísticos, en calle Las Araucarias, y fue trasladado hasta el Hospital Luis Tisné, donde se constató su muerte. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/i8TUp89XWx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/i8TUp89XWx</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1987340506297159929?ref_src=twsrc%5Etfw\">November 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/te-estaba-esperando-hombre-fue-acribillado-a-pasos-de-su-casa-en/2025-11-09/002258.html","streamUrl":null,"titleText":"\"Te estaba esperando\": Hombre fue acribillado a pasos de su casa en Peñalolén","uid":"62dfe212-68a1-4764-ad3d-c66d57362be9","updateDate":"2025-11-09T03:22:58.000Z"},{"mainText":"<p>Las nuevas observaciones de la <strong>misión Cassini</strong> de la <strong>NASA</strong> muestran que <strong>Encélado</strong>, una de las lunas de <strong>Saturno</strong>, <strong>está perdiendo calor por ambos polos</strong>, lo que indicaría que <strong>posee la estabilidad necesaria a largo plazo para albergar vida extraterrestre.</strong></p>\n<p>Un estudio, dirigido por investigadores de la Universidad británica de Oxford, el Instituto de Investigación del Suroeste y el Instituto de Ciencias Planetarias de Tucson, ambos en Estados Unidos, ha proporcionado la primera prueba de un flujo de calor significativo en el polo norte de Encélado, lo que <strong>contradice las hipótesis anteriores de que la pérdida de calor se limitaba a su polo sur.</strong></p>\n<p>Sus conclusiones, recogidas en la revista <a rel=\"link a una nota absoluta 1\" href=\"https://www.science.org/doi/10.1126/sciadv.adx4338\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Science Advances</em></a>, confirman que la luna helada de Saturno <strong>emite mucho más calor del que cabría esperar si fuera simplemente un cuerpo pasivo</strong>, lo que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/saturno/nasa-declaro-que-puede-haber-vida-en-luna-de-saturno/2017-04-13/173253.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> refuerza la hipótesis de que podría albergar vida.</a></p>\n<p>Encélado es un mundo muy activo, con un océano subterráneo salado que los investigadores creen que<strong> es su fuente de su calor.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251108/imag/foto_0000000220251108235241.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<p>La presencia de <strong>agua líquida, calor y los químicos adecuados (como fósforo e hidrocarburos complejos</strong>) en ese mar subterráneo hace intuir a los científicos que se trataría del mejor lugar conocido en el sistema solar para que haya evolucionado vida fuera de la Tierra.</p>\n<p>La cuestión es que <strong>solo podría albergar vida si tuviera un entorno estable</strong>, con un equilibrio entre las pérdidas y ganancias de energía.</p>\n<p>Ese equilibrio se mantiene gracias al calentamiento por mareas: <strong>la gravedad de Saturno estira y comprime la luna mientras orbita, generando calor en su interior</strong>.</p>\n<p>Si Encélado no obtuviera suficiente energía, su actividad superficial se ralentizaría o se detendría, y el océano podría acabar congelándose. Por otro lado, <strong>un exceso de energía podría provocar un aumento de la actividad del océano, alterando su entorno</strong>.</p>\n<p><strong>\"Encélado es un objetivo clave en la búsqueda de vida extraterrestre.</strong> Comprender la disponibilidad de su energía a largo plazo es fundamental para determinar si puede albergar vida\", afirma una de las autores, <strong>Georgina Miles</strong>, afiliada a la Universidad de Oxford y al Instituto de Investigación del Suroeste.</p>\n<h2 ><span ><em><strong>Un entorno estable</strong></em></span></h2>\n<p>Hasta ahora, las mediciones directas de la pérdida de calor de Encélado solo se habían realizado en el polo sur, donde hay grandes columnas de hielo y vapor de agua que brotan de fisuras en la superficie. Por el contrario, <strong>se pensaba que el polo norte era geológicamente inactivo.</strong></p>\n<p>Utilizando datos de la nave espacial Cassini de la NASA, los investigadores <strong>compararon las observaciones de la región polar norte en pleno invierno (2005) y verano (2015).</strong></p>\n<p>Estos datos se utilizaron para medir cuánta energía pierde Encélado desde su océano subterráneo cálido (a cero grados) a medida que el calor viaja a través de su capa de hielo hasta la gélida superficie de la luna (a unos –223 grados) y luego se irradia al espacio.</p>\n<p>Mediante la modelización de las temperaturas superficiales previstas durante la noche polar y su comparación con las observaciones infrarrojas del espectrómetro infrarrojo compuesto de Cassini, el equipo descubrió que <strong>la superficie del polo norte era infinitamente más cálida de lo previsto.</strong></p>\n<p>Esta discrepancia <strong>solo podía explicarse por la fuga de calor del océano subterráneo</strong>.</p>\n<p>Este equilibrio entre la producción y la pérdida de calor sugiere claramente que el océano de Encélado puede permanecer líquido a escala geológica, lo que<strong> ofrece un entorno estable en el que podría surgir vida.</strong></p>\n<p><strong>\"Comprender cuánto calor pierde Encélado a nivel global es fundamental para saber si puede albergar vida\"</strong>, señala otra de las autoras, <strong>Carly Howett</strong>, física en Oxford y en el Instituto de Ciencias Planetarias de Tucson.</p>\n<p>Según los investigadores, <strong>el siguiente paso clave</strong> será <strong>determinar si el océano de Encélado ha existido durante el tiempo suficiente para que se desarrolle la vida</strong>. Por el momento, <strong>su edad sigue siendo incierta.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/vida-extraterrestre/se-refuerza-hipotesis-de-que-la-luna-helada-de-saturno-podria-albergar/2025-11-08/235241.html","streamUrl":null,"titleText":"Se refuerza hipótesis de que la luna helada de Saturno podría albergar vida extraterrestre","uid":"23b66ab8-41c7-4988-b368-76d4ac555947","updateDate":"2025-11-09T02:52:41.000Z"},{"mainText":"<p>En pleno cordón industrial de la periferia santiaguina, la comuna de <strong>Quilicura</strong> es<strong> el territorio de Latinoamérica que alberga más centros de datos para la inteligencia artificial (IA)</strong>, entre ellos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/google/conoce-el-primer-centro-de-datos-de-google-en-el-hemisferio-sur-ubicado/2017-01-11/102757.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el primer y único de Google</a>, hasta ahora, en la región y que amenaza al <strong>humedal</strong> más importante de la zona.</p>\n<p>El humedal de Quilicura, uno de los más grandes del país con <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/gobierno-declaro-nuevo-humedal-urbano-clave-para-biodiversidad-de-la/2025-04-26/190917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>468 hectáreas declaradas bajo protección nacional</strong></a>, es un refugio para la biodiversidad y actúa como regulador natural: <strong>controla inundaciones, modera las temperaturas y provee agua para el riego.</strong></p>\n<p><strong>\"Hay mapas del siglo XIX que muestran que era una laguna\"</strong>, recuerda a <em>EFE</em> el activista de Resistencia Socioambiental Quilicura (RSQ), <strong>Rodrigo Vallejos</strong>.</p>\n<p>Google inauguró en 2015 su primer centro de datos en Latinoamérica en una zona fabril de esta comuna, de 275.000 habitantes, situada al norte de Santiago y atravesada por las principales autopistas que circunvalan la capital.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251108/imag/foto_0000001220251108233729.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El activista medioambiental Rodrigo Villejos, durante una entrevista con EFE a las afueras del Google Data Center, en Quilicura. Foto: EFE</em></div>\n</div>\n<h2 ><span ><em><strong>\"Quilicura se está secando\"</strong></em></span></h2>\n<p><strong>Las napas subterráneas donde se asienta el centro de datos \"están conectadas con el humedal\"</strong>, dice Vallejos, por lo que –alerta– hay una<strong> \"afectación hídrica\"</strong> en este ecosistema, que <strong>\"se ha ido secando en la última década\".</strong></p>\n<p><strong>La compañía declaró tener derechos para extraer 50 litros de agua por segundo</strong> –el equivalente al <strong>consumo de unos 8.500 hogares</strong>– para enfriar sus miles de computadoras y evitar el sobrecalentamiento del sistema. Según señala en su web \"es uno de los más eficientes\" de la región.</p>\n<p><strong>\"El único centro de datos que mantiene un enfriamiento obsoleto es el de Google en Quilicura; todos los demás ya operan por aire\"</strong>, añade Vallejos.</p>\n<p>El último Estudio de Impacto de Google señala que la multinacional consumió en 2023 unos <strong>398 millones de litros de agua</strong>, una cantidad que, según la empresa, \"equivale a irrigar menos de un campo de golf al año\".</p>\n<p><strong>\"Quilicura se está secando, la napa ha bajado\"</strong>, lamenta <strong>Miguel Mora</strong>, docente de la comuna, quien advierte de consecuencias como \"calores más intensos, pérdida de la capa vegetal, napas que no se alcanzan a recargar o pérdida de biodiversidad\".</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251108/imag/foto_0000001320251108233729.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Capibaras en el Humedal de Quilicura, en Santiago. Foto: EFE</em></div>\n</div>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<h2 ><span ><em><strong>\"Acostumbrado a ser 'zona de sacrificio'\"</strong></em></span></h2>\n<p>Los primeros centros de datos comenzaron a levantarse en Quilicura a principios de la década de 2010. Hoy hay al menos cinco en funcionamiento y otros dos –de <strong>Microsoft</strong> y <strong>Ascenty</strong>– en tramitación.</p>\n<p>\"Los centros de datos se instalan en parques industriales porque tienen mejor conectividad y porque el estrato socioeconómico que vive allí<strong> está acostumbrado a ser una 'zona de sacrificio'</strong>, donde se concentran las industrias más contaminantes\", explica a <em>EFE</em> la investigadora <strong>Paz Peña</strong>, especialista en los impactos de la tecnología en Latinoamérica.</p>\n<p>El Gobierno chileno presentó en diciembre un ambicioso plan de centros de datos hasta 2030 para <strong>\"fomentar el crecimiento sostenible\" de la industria y crear \"un entorno favorable para la inversión</strong>\". Medio año después, publicó una guía para descentralizar estas infraestructuras e instalarlas en el nortino desierto de Atacama o en Magallanes, en el extremo sur, por sus \"ventajas naturales excepcionales\".</p>\n<p>\"Ese plan no exige ni obliga a las empresas tecnológicas a tomar medidas ambientales para un desarrollo realmente sustentable\", critica Vallejos.</p>\n<p>Desde la Dirección de Gestión Ambiental de la Municipalidad, <strong>Felipe González</strong> asegura a <em>EFE</em> que<strong> las autoridades locales quieren \"conocer de cerca el funcionamiento de estas infraestructuras\"</strong> porque<strong> \"les preocupa\" que puedan generarse \"impactos negativos\"</strong> sobre el territorio.</p>\n<h2 ><span ><em><strong>Compensaciones \"inefectivas\"</strong></em></span></h2>\n<p>A los pies del Cerro Colorado, frente al Cementerio Municipal, se extiende el Bosque Urbano de Quilicura, un terreno seco y descuidado, tupido de arbustos y árboles bajos.</p>\n<p>El lugar, inaugurado en 2019 como el<strong> \"nuevo pulmón verde\"</strong> del sector, fue una de las llamadas <strong>\"compensaciones\"</strong> que Google ofreció a la comuna para contrarrestar, de alguna manera, la contaminación del aire, aunque no el alto consumo de agua.</p>\n<p>La iniciativa prometía <strong>más de 1.000 árboles nativos \"para entregarle vida a Quilicura y a Chile\",</strong> según dijo el entonces alcalde de la comuna, <strong>Juan Carrasco</strong>. Hoy, sin embargo, <strong>el espacio luce abandonado.</strong></p>\n<p>\"Es difícil acceder a ese bosque urbano; los senderos y el sistema de riego están en pésimo estado\", afirma Vallejos. Según él, <strong>\"nunca fue una compensación efectiva</strong> porque lo que realmente había que compensar era el agua para restaurar el humedal\".</p>\n<p>Para Peña, estas medidas sirven a las grandes empresas para \"mantener una buena imagen\", pero –recalca– <strong>\"los gobiernos locales no están preparados\"</strong> para exigirlas ni fiscalizarlas.</p>\n<p>Preocupados por la construcción de los nuevos centros de datos, los activistas de Quilicura reclaman avanzar hacia un \"desarrollo verdaderamente sustentable\", en línea con los compromisos corporativos de las tecnológicas.</p>\n<p>\"Si no podemos exigir a empresas pioneras como Google o Microsoft que sean sustentables -se pregunta Vallejos-, <strong>¿qué podemos esperar del futuro de la humanidad?\".</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Nn68VAcTfD0?si=5xosCOm2Tn16qsft\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/quilicura-el-polo-continental-de-data-centers-que-lucha-por-mantener/2025-11-08/233729.html","streamUrl":null,"titleText":"Quilicura, el polo continental de data centers que lucha por mantener vivo su humedal","uid":"ed028164-e31d-4b45-85b5-2647aaa7a11e","updateDate":"2025-11-09T02:37:29.000Z"},{"mainText":"<p>La <strong>Corte Suprema de Estados Unidos</strong> permitió al presidente <strong>Donald Trump</strong> <strong>suspender temporalmente una orden judicial que obligaba a su administración a financiar completamente el programa de asistencia alimentaria (SNAP)</strong> durante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-supero-por-segundo-dia-los-1-000-vuelos-cancelados-por-el/2025-11-08/210133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el cierre del Gobierno.</a></p>\n<p>La jueza <strong>Ketanji Brown Jackson,</strong> encargada de revisar las apelaciones de emergencia del Supremo en Washington, emitió ayer una<strong> \"suspensión administrativa\",</strong> que detiene, por ahora, el cumplimiento de la orden emitida por un tribunal inferior en Rhode Island, la cual exigía transferir <strong>4.000 millones de dólares</strong> antes de que terminara el viernes para garantizar los pagos completos del mes de noviembre.</p>\n<p>La decisión, temporal, otorga tiempo adicional al tribunal de apelaciones para estudiar el caso, que enfrenta al Gobierno federal con grupos defensores del acceso a la alimentación.</p>\n<p>La medida <strong>deja en incertidumbre a unos 40 millones de beneficiarios</strong> que dependen del programa para cubrir sus necesidades básicas<strong> (aproximadamente el 12% de la población total de EE.UU.).</strong></p>\n<p>El Departamento de Agricultura había informado previamente que, mientras continuara la disputa judicial, utilizaría fondos de contingencia para ofrecer pagos parciales a los hogares inscritos en el SNAP.</p>\n<p>El caso se ha convertido en<strong> uno de los principales frentes legales del actual cierre de Gobierno, el más largo de la historia del país</strong>, que ha afectado al financiamiento de varios programas sociales y a la operatividad de agencias federales.</p>\n<p>La suspensión directa de la distribución de ayuda alimentaria llega después de que el Gobierno de Trump, por medio del Departamento de Justicia, acudiera al Supremo para revertir la orden judicial anterior bajo el criterio de que no pueden ejecutar fondos mientras el Congreso no haya asignado los mismos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/suprema-permitio-a-trump-suspender-asistencia-alimentaria-a-40-millones/2025-11-08/230836.html","streamUrl":null,"titleText":"Suprema permitió a Trump suspender asistencia alimentaria a 40 millones de estadounidenses","uid":"6a391bb6-a245-49fc-a426-0c32e94218d3","updateDate":"2025-11-09T02:08:36.000Z"}]
