[{"mainText":"<p>La <strong>Democracia Cristiana (DC) definió</strong> este sábado<strong> su nómina de precandidatos para las elecciones parlamentarias</strong> del 16 de noviembre, instancia en que su timonel <strong>Francisco Huenchumilla</strong> instó por ir <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/huenchumilla-lo-importante-es-la-voluntad-politica-de-configurar-una/2025-08-04/083026.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"en una lista única\"</strong></a>.</p>\n<p>La Junta Nacional del partido se reunió esta mañana, de manera telemática, para llevar a cabo la definición, que se da <strong>en paralelo a las conversaciones entre las tiendas oficialistas y la Falange para ir juntos en una lista única parlamentaria</strong>, consignó <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/politica/noticia/la-dc-define-a-sus-precandidatos-al-congreso-y-presidente-de-la-falange-senala-que-lo-optimo-es-ir-en-una-lista-unica/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera.</em></a></p>\n<p><strong>El senador Huenchumilla</strong>, presidente de la DC, destacó el ambiente al interior del partido durante la votación: \"Quiero decirles que más o menos a nueve días de la última junta, <strong>donde tomamos la decisión de apoyar la candidatura de Jeannette Jara (PC) bajo la premisa de tener una coalición, un programa y un acuerdo parlamentario</strong>, quiero señalar que hoy día hemos tenido una junta muy unitaria, muy exitosa, y con el clima interno muy propicio para seguir trabajando\", expresó.</p>\n<p>El legislador por La Araucanía también abordó <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-acuso-a-jara-de-mentir-y-ocultar-su-plan-de-nacionalizacion-del/2025-08-07/122010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las críticas que ha recibido esta semana la candidata del oficialismo</a> por supuestas definiciones de su programa de Gobierno presentado en la elección primaria.</p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frei-tacho-de-traicion-de-principios-el-apoyo-de-la-dc-a-jara/2025-08-06/111255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Frei tachó de \"traición de principios\" el apoyo de la DC a Jara</a></em></span></li>\n</ul>\n<p><strong>\"El programa se está trabajando de forma paralela, con participación de distintos personeros de los partidos políticos</strong>. <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/directiva-dc-se-reunio-con-jara-y-entrego-nombres-para-su-comando/2025-08-05/140151.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nosotros también allá tenemos nuestra gente</a>, y esa es una cosa muy importante porque el programa es la hoja de ruta que tenemos que tener como Gobierno\", enfatizó el timonel de La Falange.</p>\n<p><strong>\"Tiene que ser un programa</strong> –agregó Huenchumilla– <strong>con sentido social</strong> y con responsabilidad en los aspectos macroeconómicos, por supuesto. Así que ese proyecto está en tramitación, en estudio. <strong>Quiero reiterar que ese programa lo vamos a ver detenidamente y estudiar.</strong> De esa manera, seriamente, presentaremos al país lo que queremos hacer en estos próximos cuatro años\".</p>\n<h2><strong><span ><em>\"Lo óptimo es ir en una lista única\"</em></span></strong></h2>\n<p>Respecto a las conversaciones entre las tiendas oficialistas para conformar una lista única parlamentaria, el presidente de la DC adelantó que el partido ya está trabajando en ello: \"Estuvimos ayer y antes de ayer, y hoy día vamos a seguir, y mañana también, porque <strong>la idea es lograr un acuerdo parlamentario. Esa es la voluntad que tenemos, y esperamos que ese acuerdo pueda ser exitoso</strong>. Ojalá el lunes amanezcamos con un acuerdo\", puntualizó.</p>\n<p>En ese sentido, Huenchumilla instó por competir <strong>\"en una lista única\"</strong>.</p>\n<p><strong>\"Eso implica varios factores.</strong> Primero, un factor político que es demostrar al país que tú puedes llegar, es una cosa difícil tener una sola presentación, una sola lista única. Y, lo segundo, porque dicen los expertos que una lista es más rendidora para los efectos de elegir más parlamentarios. Entonces,<strong> lo óptimo es tener una sola lista, pero si no es posible, tú siempre tienes que tener un camino alternativo de salida</strong>\", concluyó.</p>\n<h2><span ><em><strong>Precandidatos a Diputados de la DC</strong></em></span></h2>\n<p>La lista parlamentaria aprobada por la DC está compuesta por<strong> 63 candidatos a diputados (47 hombres y 16 mujeres)</strong>; y<strong> cuatro candidatos al Senado (tres hombres y una mujer)</strong>.</p>\n<ul>\n<li><strong>Distrito 1</strong>: Jorge Díaz Ibarra, Claudio Acuña Le Blanc</li>\n<li><strong>Distrito 2</strong>: Abraham Diaz Mamani, Karen González García</li>\n<li><strong>Distrito 3</strong>: Gonzalo Dantagnan Vergara, Carlos Bonilla Lanas, Ignacio Arriagada Muñoz (Ind.)</li>\n<li><strong>Distrito 4</strong>: Roberto Alvarado Arriagada, Luis Adasme Padilla</li>\n<li><strong>Distrito 5</strong>: Ricardo Cifuentes, Wladimir Pleticosic</li>\n<li><strong>Distrito 6</strong>: Cristian Mella, Gaspar Rivas (Ind.)</li>\n<li><strong>Distrito 7</strong>: Roy Crichton, Evelyn Navarro</li>\n<li><strong>Distrito 8</strong>: Claudia Atenas, Juan Carlos Valdivia (Ind.), María Isabel Garay</li>\n<li><strong>Distrito 9</strong>: Humberto Sanhueza, Alejandro Vargas, María Magdalena Cayuqueo</li>\n<li><strong>Distrito 10</strong>: Ana María Hernández, Eduardo Reveco</li>\n<li><strong>Distrito 11</strong>: Francisca Hernández, Cecilia Celis</li>\n<li><strong>Distrito 12</strong>: Dinka Tomicic, Mónica Arce</li>\n<li><strong>Distrito 13</strong>: Luis Salinas, Cristián Valdés, Marcelo Espinoza, Renata Vasquez, Fernando San Martín</li>\n<li><strong>Distrito 14</strong>: Nibaldo Meza, Valeria Zamudio, Daniel Domínguez</li>\n<li><strong>Distrito 15</strong>: Juan Pablo Díaz</li>\n<li><strong>Distrito 16</strong>: Gloria de las Mercedes Paredes, Carlos Urzúa</li>\n<li><strong>Distrito 17</strong>: Priscilla Castillo, Javier Muñoz</li>\n<li><strong>Distrito 18</strong>: Héctor Araya, Pablo Verdugo (Ind.)</li>\n<li><strong>Distrito 19</strong>: Luis Camaño (Ind.)</li>\n<li><strong>Distrito 20</strong>: Eric Aedo, Álvaro Ortiz</li>\n<li><strong>Distrito 21</strong>: Patricio Pinilla, Karen Medina (Ind.), Cristián Peña (Ind.)</li>\n<li><strong>Distrito 22</strong>: Jaime Cea, Héctor Arellano, Cristián Parra</li>\n<li><strong>Distrito 23</strong>: Pablo Díaz, Carlos Vallejos</li>\n<li><strong>Distrito 24</strong>: Waldo Flores, Marta Dornemann (Ind.), Cristián Pizarro</li>\n<li><strong>Distrito 25</strong>: Héctor Barría, Emeterio Carrillo</li>\n<li><strong>Distrito 26</strong>: Cristián Ojeda</li>\n<li><strong>Distrito 27</strong>: Patricio Aylwin Fuentealba, Américo Soto, Boris Romero (Ind.)</li>\n<li><strong>Distrito 28</strong>: Miguel Gallegos</li>\n</ul>\n<h2><span ><em><strong>Precandidatos a la Cámara Alta</strong></em></span></h2>\n<ul>\n<li><strong>Circunscripción 1</strong>: Jorge Díaz Ibarra, Claudio Acuña</li>\n<li><strong>Circunscripción 4</strong>: Yasna Provoste</li>\n<li><strong>Circunscripción 11</strong>: Francisco Huenchumilla</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/parlamentarias-dc-definio-sus-precandidatos-y-huenchumilla-apunto-a-ir/2025-08-09/193344.html","streamUrl":null,"titleText":"Parlamentarias: DC definió sus precandidatos y Huenchumilla apuntó a ir \"en una lista única\"","uid":"85062617-9e5c-4663-a9c9-b5780fac2c67","updateDate":"2025-08-10T01:08:00.000Z"},{"mainText":"<p>El<strong> jefe del Servicio Interno de Impuestos (IRS)</strong>,<strong> Billy Long</strong>, fue cesado este viernes después de que el <strong>Departamento de Seguridad Nacional (DHS)</strong> <strong>solicitara datos sensibles y privados de contribuyentes</strong> para confirmar las direcciones de supuestos inmigrantes indocumentados, lo cual excedía el acuerdo para que la agencia tributaria colabore con las deportaciones, según una exclusiva publicada este sábado por el <em>Washington Post</em>.</p>\n<p>El jueves, <strong>el DHS pidió al IRS que le ayudara a ampliar los datos personales</strong> de una lista de 40.000 personas sospechosas de residir en el país ilegalmente, haciendo uso de datos confidenciales de contribuyentes.</p>\n<p>En un primer momento, el IRS colaboró para identificar alrededor de un 3% de los nombres de la lista, <strong>principalmente aquellos asociados con un número de identificación fiscal ITIN</strong>, que muchos indocumentados utilizan para trabajar y pagar miles de millones de dólares en impuestos en Estados Unidos.</p>\n<h2><span ><em><strong>Desencuentro entre agencias</strong></em></span></h2>\n<p>El desencuentro entre el IRS y el DHS se produjo ayer, cuando este último solicitó a la agencia tributaria datos de declaraciones de impuestos, <strong>como aquellos que reclamaron exenciones fiscales a las que por su estatus legal podrían no tener derecho</strong>.</p>\n<p>Ese tipo de información fiscal, sobre cuyo uso para deportaciones han criticado abogados de privacidad tributaria, <strong>elevó la oposición de altos funcionarios del IRS</strong> por exponer datos muy sensibles y vulnerar derechos, según informó hoy el diario.</p>\n<p>Long, cuya salida las fuentes no quisieron confirmar que estuviera directamente relacionada con este episodio, <strong>ha reiterado internamente que el IRS no iba a compartir información</strong> fuera de los confines de un acuerdo firmado con el DHS en abril.</p>\n<h2><span ><em><strong>La postura del gobierno</strong></em></span></h2>\n<p>\"La Administración Trump está trabajando para eliminar silos de información y prevenir que ilegales <strong>se aprovechen de los beneficios que están pensando para contribuyentes americanos</strong> que trabajan duro\", indicó en un comunicado la Casa Blanca.</p>\n<p>El DHS confía que una mayor implicación del IRS, que tradicionalmente se ha mantenido al margen de asuntos migratorios para no disuadir a los inmigrantes de pagar impuestos, <strong>en la campaña de deportación masiva de Trump</strong> podría facilitar la captura de siete de los alrededor de once millones de indocumentados que se cree que viven, trabajan y tributan en el país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ceso-a-director-de-servicio-de-impuestos-tras-solicitar-datos-de/2025-08-09/174432.html","streamUrl":null,"titleText":"Trump cesó a director de Servicio de Impuestos tras solicitar datos de indocumentados","uid":"527581b3-6b9c-4a32-b8c8-9411e949727e","updateDate":"2025-08-10T00:34:00.000Z"},{"mainText":"<p>Como una <strong>instancia histórica fue calificada la sesión que desarrolló este viernes el Plan Salmón 2050</strong> en la Región de Aysén, la que convocó a varios actores de la Macrozona Sur Austral vinculados a esta actividad económica.</p>\n<p>En <strong>Aysén se reunieron representantes de los gremios, trabajadores, la marina mercante y universidades</strong>, bajo el llamado del gobernador de Aysén, <strong>Marcelo Santana</strong>, con la participación de los alcaldes de Aysén, Cisnes, Chonchi, Punta Arenas y Calbuco, entre otros.</p>\n<p>El <strong>foco del debate estuvo centrado en la certeza jurídica que requiere la industria y los trabajadores</strong> para seguir desarrollándose. De hecho, ya existe una primera propuesta que se espera entregar al Presidente de la República, Gabriel Boric, y también a los candidatos que aspiran a llegar a La Moneda.</p>\n<h2><strong><span ><em>Consolidando objetivos y alianzas</em></span></strong></h2>\n<p>El alcalde de Puerto Montt, <strong>Rodrigo Wainraihgt</strong>, primer impulsor de este plan, recalcó que “<strong>hemos establecido objetivos claros cumplir. El desafío está dado en que podamos entregarlos a las autoridades</strong> correspondientes, en este caso al Presidente Boric, pero también a los candidatos presidenciales. Este es un año clave para nuestro país y es necesario saber la postura de cada uno de ellos y que puedan vincular en sus proyectos de gobierno este Plan Salmón 2050 como una política pública”.</p>\n<p>La autoridad advirtió que “la <strong>fuerza de este plan está dada por la vinculación de los trabajadores, las autoridades, los gremios</strong> y también la sociedad civil y la academia”.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Vivimos ayer una jornada histórica en Aysén, hasta donde se trasladó nuestro <a href=\"https://twitter.com/hashtag/PlanSalm%C3%B3n2050?src=hash&ref_src=twsrc%5Etfw\">#PlanSalmón2050</a> para sesionar. Esta exitosa jornada nos permitió terminar el documento -conformado de manera participativa desde la Macrozona Sur Austral- que será presentado al Presidente Gabriel Boric… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/b5GJyuz1IH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/b5GJyuz1IH</a></p>\n— Rodrigo Wainraihgt Galilea (@WAINRAIHGT) <a href=\"https://twitter.com/WAINRAIHGT/status/1953849845094961612?ref_src=twsrc%5Etfw\">August 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, <strong>Tomás Monge, gerente de Salmón Chile. reconoció que el resultado de este encuentro es notable</strong>. Hubo un trabajo profundo de las cuatro comisiones. Este es un hecho histórico, inédito, que hay que recalcar y seguir fortaleciendo, pensando en la certeza jurídica, económica y laboral de todos quienes trabajamos en esta industria”.</p>\n<p>El alcalde de Punta Arenas, <strong>Claudio Radonich,</strong> <strong>también dijo estar satisfecho con los resultados del plan</strong>, ya que lo que se busca es que la protección del medio ambiente vaya de la mano con el desarrollo.</p>\n<p>“<strong>Esta es una industria muy importante en Magallanes. El 25% del PIB es el salmón</strong>. El 60% de las exportaciones es el salmón, hay más de 3 mil trabajadores formales, justamente lo que más queremos viene de esta industria. Para eso, hay que derribar mitos, no ir a los extremos y ser conscientes de lo que importa, cuidando el medio ambiente”, indicó.</p>\n<h2><strong><em><span >Propuestas clave del Plan Salmón 2050</span></em></strong></h2>\n<p>Las <strong>propuestas del plan se han enfocado en cinco pilares. En cuanto a las relocalizaciones, se propone avanzar</strong> con urgencia en el traslado de las concesiones ubicadas dentro de áreas protegidas hacia zonas más adecuadas, respetando los estándares ambientales. Del mismo modo, se solicita acelerar las relocalizaciones que han estado detenidas por años, priorizando aquellas que ofrecen un alto potencial para alcanzar estándares ambientales, productivos y sanitarias.</p>\n<p>La <strong>segunda propuesta es descentralizar la toma de decisiones. el plan propone aumentar las competencias</strong> a los gobiernos regionales en el ordenamiento territorial y en la entrega de nuevas concesiones. A la vez, se solicita establecer instancias permanentes de participación de las comunidades locales.</p>\n<p>Una <strong>tercera propuesta tiene relación con el ordenamiento territorial. También se propone revisar y modernizar la Ley Lafkenche</strong>, promoviendo procesos más objetivos, transparentes y eficientes que favorezcan la armonía territorial y el desarrollo sostenible.</p>\n<p>Otro de los <strong>puntos abordados tiene relación con la compatibilidad con Áreas Protegidas. Se solicita otorgar certeza jurídica</strong> respecto a concesiones en áreas protegidas, asegurando sostenibilidad ambiental; revisar los procesos de planes de manejo, incorporando criterios científicos, participación técnica diversa y transparencia; además de evaluar la implementación del Servicio de Biodiversidad y Áreas Silvestres Protegidas, asegurando equilibrio y objetividad en su reglamentación.</p>\n<p>Por último, se <strong>aborda establecer mejoras para la competitividad, optimizando normas administrativas para agilizar procesos</strong>, reducir incertidumbre y mejorar competitividad; además de simplificar el sistema de evaluación ambiental, revisando guías, tipologías y procedimientos. Al mismo tiempo, se propone reformar las causales de caducidad, considerando descansos productivos y procesos pendientes de relocalización y agilizar y simplificar los procesos sectoriales claves, como la entrega de concesiones y la regulación de siembras.</p>\n<p>Para <strong>reforzar la representación de la Macrozona Sur Austral, la próxima sesión del Plan Salmón 2050</strong> se realizará en Punta Arenas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/regiones/zona-austral/plan-salmon-2050-avanza-en-propuesta-para-presidente-boric-y-candidatos/2025-08-09/183133.html","streamUrl":null,"titleText":"Plan Salmón 2050 avanza en propuesta para Presidente Boric y candidatos a La Moneda","uid":"8ce093de-eed7-4003-ad26-22a7073a5616","updateDate":"2025-08-10T00:05:00.000Z"},{"mainText":"<p>En una \"guerra de goles\", <strong>O'Higgins</strong> consiguió amargar a<strong> Deportes La Serena</strong> <strong>rescatando un agónico 3-3</strong> en el Estadio La Portada por la fecha 19 en la Liga de Primera.</p>\n<p>El encuentro arrancó desfavorable para el elenco local luego de la tempranera<strong> expulsión de Felipe Chamorro (11')</strong>, quien le propinó un codazo a Felipe Ogaz en la disputa de un balonazo aéreo.</p>\n<p>Pese a que la situación se vio complicada, el cuadro \"granate\" consiguió revertir la situación y aprovechó las desatenciones defensivas de los rancagüinos <strong>para adelantarse con un gol de Jeisson Vargas (45+1')</strong> sobre los descuentos.</p>\n<p>Acto seguido, en el complemento <strong>el propio Vargas</strong> volvió a pillar por sorpresa a la zaga del equipo entrenado por Francisco Meneghini y <strong>sacó un cañonazo (54') que vulneró la resistencia de Omar Carabalí</strong> en el pórtico.</p>\n<p>Con la ventaja de 2-0 consumada para los pupilos de Cristian Paulucci, vino el remezón que comenzó en una jugada de pelota detenida. Allí, <strong>fue Nicolás Ferreyra (60') quien tuvo la poca fortuna de cometer un autogol.</strong></p>\n<p>Posteriormente, los forasteros comenzaron a animarse <strong>con el empate y fue Esteban Calderón (82')</strong> el que encontró el anhelado tanto al aprovechar el desgaste de Deportes La Serena en su reducto.</p>\n<p>Si bien,<strong> Esteban Moreira (90+1') volvió a poner en ventaja a los \"granates\"</strong>, un nuevo golpe de <strong>Calderón (90+6') en la agonía del encuentro</strong> sirvió para rescatar un empate en un luchado compromiso.</p>\n<p>Con esto, los dirigidos por Paulucci no consiguieron abandonar la parte baja y se llegaron a siete partidos sin triunfos para quedar <strong>decimoterceros con 18 puntos.</strong> En tanto, O'Higgins se quedó con el <strong>quinto puesto con 31 unidades.</strong></p>\n<p>La siguiente jornada, el cuadro serenense visitará a<strong> Unión La Calera el viernes 15 de agosto</strong> y los rancagüinos harán de locales en San Fernando frente a <strong>Cobresal el sábado 16 de dicho mes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767356&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-rescato-dramatico-empate-en-guerra-de-goles-ante-deportes-la/2025-08-09/195940.html","streamUrl":null,"titleText":"O’Higgins rescató dramático empate en \"guerra de goles\" ante Deportes La Serena","uid":"36e4dc7a-a3ff-4826-add9-b831375b812a","updateDate":"2025-08-10T00:01:00.000Z"},{"mainText":"<p>El golfista chileno <strong>Joaquín Niemann</strong> no logró repuntar en la segunda jornada del<strong> LIV Golf de Chicago</strong>, finalizando en la <strong>posición T35 de la clasificación</strong>.</p>\n<p><strong>Con una ronda de 70 golpes (-1), acumuló un total de 144 impactos (+2), lo que no le permitió recuperarse de una complicada primera jornada</strong>. Este domingo, Niemann deberá esforzarse para escalar posiciones y mantenerse competitivo en la tabla general.</p>\n<p>Por su parte, su compatriota <strong>Guillermo \"Mito\" Pereira tuvo un mejor desempeño, ubicándose en la posición T17</strong>.</p>\n<p>Cerró la segunda jornada con <strong>72 golpes (+1), sumando un total de 141 impactos (-1).</strong> Esto lo deja a solo dos golpes de los diez primeros puestos del torneo que se disputa en Estados Unidos.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-quedo-con-obligaciones-tras-la-segunda-jornada-del-liv/2025-08-09/141554.html","streamUrl":null,"titleText":"Joaquín Niemann quedó con obligaciones tras la segunda jornada del LIV Golf de Chicago","uid":"a054dce3-fb5b-4575-9005-cbc050f247ca","updateDate":"2025-08-09T23:45:00.000Z"},{"mainText":"<p>La quinta fecha del Campeonato Nacional de <strong>Rally 2025 en Curicó</strong>, que regresó tras seis años de ausencia, vivió <strong>una jornada marcada por un grave accidente en la categoría RC4 </strong>luego de que los líderes<strong> José Quezada y su navegante Paulina Nasser</strong> cayeran en una zanja.</p>\n<p>En el tramo 3, disputado en el sector de El Roble, <strong>el vehículo comenzó a incendiarse y terminó con pérdida total</strong>. Pese a la magnitud del siniestro, ambos pilotos resultaron ilesos y recibieron el apoyo inmediato de la organización y <strong>del resto de competidores.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNJEsUoxQKH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNJEsUoxQKH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de 𝗘𝗟 𝗧𝗘𝗟𝗘𝗦𝗖𝗢𝗣𝗜𝗢 (@eltelescopiocl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En lo deportivo, la categoría estelar <strong>RC2</strong> tuvo como protagonista a <strong>Gerardo Rosselot</strong> (Joker Rally), quien se adjudicó la primera etapa <strong>tras ganar 4 de los 6 tramos cronometrados</strong>, superando por 27,5 segundos a Jorge Martínez (CB Tech).</p>\n<p><strong>El tercer lugar fue para Emilio Rosselot</strong> (Rosselot Rally), único piloto con tres victorias históricas en el Rally de Curicó.</p>\n<p>En <strong>RC3</strong>, <strong>Patricio Muñoz</strong> (EME Racing)<strong> aprovechó un error de Ignacio Gardiol</strong> (Jadaf Competición) en el tramo 2 para quedarse con la etapa, seguido por Felipe Padilla (Padilla Motorsport), <strong>consiguiendo así llegar con 34,6 segundos de ventaja</strong> para la jornada dominical.</p>\n<p>La categoría <strong>RC4</strong>, afectada por el abandono de Quezada y Nasser, <strong>quedó en manos de Mario Parra</strong> (Parra Rally), quien sumó su <strong>tercera victoria de etapa consecutiva</strong>. El penquista superó por 49 segundos al ecuatoriano Esteban López y por 1 minuto y 8 segundos al coquimbano Wilson Ramos (SH Racing).</p>\n<p>En la <strong>Copa GT2i</strong>, <strong>Tomás Gallardo Rosselot</strong> celebró su triunfo de etapa tras superar a Sebastián Silva e Ignacio Oyarzún. El viñamarino destacó que fue una victoria especial, lograda <strong>apenas dos días después de su cumpleaños 24.</strong></p>\n<p>La competencia continuará este domingo con seis pruebas especiales, incluido el Mobil <strong>1 PowerStage final en el Cerro Condell</strong>, donde se entregarán puntos adicionales a los tres mejores de cada categoría.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/rally-mobil/fuerte-accidente-marco-la-jornada-sabatina-del-rally-en-curico/2025-08-09/193859.html","streamUrl":null,"titleText":"Fuerte accidente marcó la jornada sabatina del Rally en Curicó","uid":"281476f0-ae99-4b26-a936-c34babf13ecb","updateDate":"2025-08-09T23:36:00.000Z"},{"mainText":"<p>La <strong>Liga de Primera 2025</strong> vive la fecha 19 este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p><em><strong>Revisa la programación de la fecha 19:</strong></em></p>\n<p><strong>Sábado 9 de agosto</strong></p>\n<ul>\n<li><strong>Huachipato 1-0 Unión La Calera</strong>, Finalizado. Estadio Huachipato. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-huachipato-vs-union-la-calera/2025-08-09/090149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 86' Felipe Campos, autogol (HUA)</em></p>\n<ul>\n<li><strong>Universidad de Chile 4-1 Unión Española</strong>, Finalizado. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-universidad-de-chile-vs-union-espanola/2025-08-09/090832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el relato en la <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a></strong>.</li>\n</ul>\n<p><em>0-1: 12' Pablo Aránguiz (UE); 1-1: 29' Javier Altamirano (UCH); 2-1: 55' Lucas Di Yorio (UCH); 3-1: 78' Lucas Assadi (UCH); 4-1: 84' Rodrigo Contreras (UCH)</em></p>\n<ul>\n<li><strong>Deportes La Serena 3-3 O'Higgins</strong>, Finalizado. Estadio La Portada. Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-la-serena-vs-o-higgins/2025-08-09/090259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 44' Jeisson Vargas (SER); 2-0: 54' Jeisson Vargas (SER); 2-1: 60' Nicolás Ferreyra, autogol (OHI); 2-2: 82' Esteban Calderón (OHI); 3-2: 90+1' Esteban Moreira (SER); 3-3: 90+6' Esteban Calderón (OHI)</em></p>\n<p><strong>Domingo 10 de agosto</strong></p>\n<ul>\n<li><strong>Everton vs. Colo Colo</strong>, 12:30 horas. Estadio Sausalito.</li>\n<li><strong>Cobresal vs. Coquimbo Unido</strong>, 15:00 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Lunes 11 de agosto</strong></p>\n<ul>\n<li><strong>Deportes Limache vs. Audax Italiano</strong>, 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<p><strong>Viernes 8 de agosto</strong></p>\n<ul>\n<li><strong>Palestino 2-0 Deportes Iquique,</strong> Finalizado. Estadio La Cisterna. <a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/23cg76n4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Revisa el Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 48' Facundo Castro (PAL); 2-0: 85' Junior Marabel (PAL)</em></p>\n<p><strong>Suspendido</strong></p>\n<ul>\n<li>Universidad Católica vs. Ñublense. Por programar por la ANFP.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-19-en-la-liga-de-primera/2025-08-08/104418.html","streamUrl":null,"titleText":"Los resultados de la fecha 19 en la Liga de Primera","uid":"d8215788-075d-4ef5-8574-e91a0b4c345c","updateDate":"2025-08-09T23:35:00.000Z"},{"mainText":"<p><strong>Santiago Wanderers</strong> logró un triunfo de oro al vencer por<strong> 1-0 a Deportes Copiapó en un infartante partido por el liderato de la Liga de Ascenso, en un partido válido por la fecha 20</strong>.</p>\n<p>Un agónico penal en los descuentos, anotado por Leandro Navarro, le dio la victoria al \"Decano\" en un encuentro disputado en Quillota.</p>\n<p>El partido estuvo marcado por la intensidad y las expulsiones, donde el cuadro visitante terminó con tres jugadores menos<strong> tras las tarjetas rojas a Fabián Torres (71'), Briam Acosta (90') y Carlos Salomon, </strong><strong>sobre el final del compromiso.</strong></p>\n<p>Con esta victoria, S<strong>antiago Wanderers igualó la línea de Deportes Copiapó en la tabla de posiciones,</strong> alcanzando los 33 puntos y compartiendo el liderato de la categoría, encendiendo la lucha por el ascenso directo.</p>\n<p>Durante la jornada,<strong> Rangers</strong> igualó 0-0 con <strong>Santiago Morning y Santa Cruz cayó en casa por 2-1 ante Universidad de Concepción.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/santiago-wanderers-gano-caliente-partido-a-copiapo-y-lo-alcanzo-la-cima/2025-08-09/193243.html","streamUrl":null,"titleText":"Santiago Wanderers ganó caliente partido a Copiapó y lo alcanzó la cima del Ascenso","uid":"fc0381d8-c99a-4f0a-aa0b-62c0bba68d16","updateDate":"2025-08-09T23:32:00.000Z"},{"mainText":"<p><strong>Dos incendios forestales avanzaron este sábado en California</strong>, en la costa oeste de Estados Unidos, con un conjunto de <strong>109.772 acres afectados (casi 44.423 hectáreas) y al menos cuatro heridos</strong>, aunque el condado de Los Ángeles levantó las órdenes de evacuación.</p>\n<p>El incendio de Gifford, en el Parque Nacional de Los Padres en los condados de San Luis Obispo y Santa María, sumaba este sábado <strong>104.402 acres (42.250 hectáreas), con solo un 21 % del fuego controlado</strong>, lo que lo convierte en el mayor del año en California, según el sitio oficial de incendios del Gobierno.</p>\n<p>Mientras que el incendio Canyon se elevó a <strong>5.370 acres (un estimado de 2.173 hectáreas), con una contención del 21 %</strong>, actualizaron este sábado los Departamentos de Bomberos del Condado de Los Ángeles y del Condado de Ventura, que aún así levantaron las órdenes de evacuación obligatoria y las mantuvieron como advertencia.</p>\n<h2><span ><em><strong>Balance de los incendios activos</strong></em></span></h2>\n<p>El fuego de Canyon había provocado el desalojo de más de 4.300 residentes, además de <strong>al menos tres heridos en Los Ángeles y uno más en Ventura</strong>.</p>\n<p>Los bomberos advirtieron de que <strong>el clima de este sábado \"continuará siendo caliente y seco\"</strong>, con temperaturas mayores a los 90 grados Farenheit (32 centígrados).</p>\n<p>\"La vegetación históricamente seca contribuye al <strong>persistente potencia para un crecimiento rápido y un comportamiento significativo del fuego</strong>\", expusieron en su informe.</p>\n<h2><span ><em><strong>Condiciones climáticas y antecedentes</strong></em></span></h2>\n<p>Estos fuegos se registran tras la ola de incendios que tardó más de tres semanas en apagarse por completo en enero en el condado de Los Ángeles, lo que dejó <strong>al menos 29 muertos, 150.000 evacuados, más de 16.000 estructuras destruidas</strong>, y uno de los desastres naturales más costosos en la historia de Estados Unidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/dos-grandes-incendios-forestales-azotan-california-con-mas-de-44/2025-08-09/173917.html","streamUrl":null,"titleText":"Dos grandes incendios forestales azotan California con más de 44 hectáreas afectadas","uid":"f2d840a7-c3a2-49dd-b87d-94ea60a46730","updateDate":"2025-08-09T23:30:00.000Z"},{"mainText":"<p >La <strong>Organización Demócrata Cristiana de América (OCDA) suspendió</strong> este sábado a la <strong>Democracia Cristiana (DC) de Chile</strong> por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/dc-decidio-respaldar-a-jara-y-undurraga-renuncio-a-dirigir-el-partido/2025-07-26/194539.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">respaldo entregado a la candidata presidencial del oficialismo</a>, <strong>Jeannette Jara (PC).</strong></p>\n<p >La ODCA corresponde a \"una entidad que agrupa a partidos políticos y organizaciones comprometidos con la promoción de la democracia, la libertad, la justicia social, el humanismo cristiano y político en América Latina y el Caribe. Fundada en 1947, <strong>la ODCA ha sido un pilar fundamental en la lucha por la democracia y el bienestar de las personas en la región\"</strong>, según establece <a rel=\"link a una nota absoluta 3\" href=\"https://somosodca.org/quienes-somos/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en su sitio web</a>.</p>\n<p >La organización agrupa a los partidos demócratas criatianos de una veintena de países de la región, como Argentina, Brasil, Chile, Colombia, Perú y Venezuela, entre otros.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNGstbrMVch/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNGstbrMVch/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ODCA (@odca.ig)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >Tras el apoyo de la DC chilena a la exministra del Trabajo, el comité directivo de la OCDA resolvió: <strong>\"Suspender de manera temporal de sus derechos como partido titular al Partido Demócrata Cristiano de Chile en todos los órganos de la ODCA, hasta la celebración de las próximas elecciones presidenciales en Chile</strong>, como medida necesaria para preservar la integridad ética y política de la organización\".</p>\n<p >\"Esta decisión se toma <strong>en virtud del apoyo explícito del PDC a una candidatura incongruente con los principios humanistas cristianos y democráticos que la ODCA representa</strong>, y como señal clara de rechazo a toda forma de alianza con proyectos políticos que legitimen o promuevan prácticas autoritarias en América Latina y El Caribe\", agregó la entidad.</p>\n<p >Desde la ODCA argumentaron que su decisión se basa en <strong>\"los principios del Humanismo Cristiano, que exigen el respeto absoluto a la democracia</strong>, los derechos humanos, la libertad individual, el pluralismo político y el rechazo categórico a cualquier forma de autoritarismo\".</p>\n<p >\"El Partido Comunista de Chile tiene afinidades ideológicas con regímenes autoritarios responsables de violaciones a los derechos humanos, como los de Venezuela, Cuba y Nicaragua. <strong>Este respaldo no solo contradice el legado histórico del Humanismo Cristiano en Chile, sino que además socava la credibilidad internacional de la ODCA como defensora de la democracia y los valores republicanos\"</strong>, señala la organización, según lo publicado por el citado medio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/organizacion-democrata-cristiana-de-america-suspendio-a-la-dc-por/2025-08-09/183005.html","streamUrl":null,"titleText":"Organización Demócrata Cristiana de América suspendió a la DC por respaldo a Jeannette Jara","uid":"2834223e-4c0c-49fd-9dba-8b1375e43447","updateDate":"2025-08-09T23:06:00.000Z"},{"mainText":"<p><strong>Edinson Cavani</strong> vivió un complejo partido en el empate 1-1 de <strong>Boca Juniors con Racing Club</strong>, jugado este sábado en La Bombonera por el torneo argentino.</p>\n<p>El delantero uruguayo desperdició una jugada clara durante el primer tiempo,<strong> cuando erró un balón en el área menor.</strong></p>\n<p>Durante la segunda parte, fue reemplazado <strong>y parte de los hinchas xeneizes lo despidieron con pifias.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡CAVANI ENTRÓ SOLO EN EL ÁREA Y SE PERDIÓ EL PRIMERO DE BOCA!!<br />\n\n<br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/OG1gX4f7Jo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OG1gX4f7Jo</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1954285144803512365?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">CAVANI DEJÓ LA CANCHA ENTRE SILBIDOS Y APLAUSOS ANTE RACING.<br />\n\n<br />\n\n📺 ESPN Premium | Suscribite al Pack Fútbol en <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7jYILYACXi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7jYILYACXi</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/XZhMOqS80Q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XZhMOqS80Q</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1954286088215826582?ref_src=twsrc%5Etfw\">August 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-cavani-erro-un-gol-cantado-y-fue-reemplazado-bajo-pifias-en-boca/2025-08-09/190233.html","streamUrl":null,"titleText":"[VIDEO] Cavani erró un gol cantado y fue reemplazado bajo pifias en Boca","uid":"ee7760f6-d0b7-4560-a0b0-76351168a0fa","updateDate":"2025-08-09T23:01:00.000Z"}]
