[{"mainText":"<p >La ciudad de Xiamen está en plena efervescencia deportiva tras la llegada de la prestigiosa <strong>Copa Sudirman</strong>, el trofeo insignia del Campeonato Mundial de Bádminton por Equipos Mixtos.</p>\n<p >El emblemático trofeo, que viajó desde Kuala Lumpur, Malasia, fue recibido con una ceremonia de \"desempaquetado\" el 6 de marzo, marcando el inicio oficial de la cuenta regresiva para el evento.</p>\n<p >La Copa Sudirman, conocida por su diseño único en forma de volante de bádminton y su cuerpo de plata pura chapado en oro, simboliza la excelencia en este deporte. <strong>Su base de madera exhibe los nombres de los campeones desde 1989, con China liderando la lista con 13 victorias.</strong></p>\n<p >El Campeonato Mundial de Bádminton por Equipos Mixtos de la Copa Sudirman 2025 se llevará a cabo<strong> del 27 de abril al 4 de mayo</strong> en el moderno \"Estadio Phoenix\" de Xiamen. La venta de entradas comenzó el 13 de marzo, coincidiendo con el sorteo que definió los emocionantes enfrentamientos entre los 16 equipos participantes.</p>\n<p >La reciente actualización de la lista de participantes confirmó la presencia de equipos de élite como China, Indonesia, Corea del Sur, Japón, Malasia, Dinamarca, China Taipéi, Tailandia, India, Francia, Hong Kong de China, Canadá, Inglaterra, Australia, República Checa y Argelia. <strong>Estos equipos competirán en cuatro grupos, luchando por el codiciado trofeo.</strong></p>\n<p >Este evento representa <strong>el torneo de bádminton de mayor envergadura jamás organizado en Xiamen</strong>, tanto en términos de nivel como de impacto. La ciudad está trabajando arduamente para asegurar que la Copa Sudirman 2025 sea un evento \"seguro, emocionante e inolvidable\" para atletas y aficionados de todo el mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xiamen-se-prepara-para-recibir-a-la-elite-del-badminton-mundial/2025-03-14/131135.html?=efectochina","streamUrl":null,"titleText":"Xiamen se prepara para recibir a la élite del Bádminton Mundial","uid":"931b9162-b3b0-4273-973b-686a27fe606c","updateDate":"2025-03-14T16:13:00.000Z"},{"mainText":"<p><strong>Arturo Vidal, mediocampista de Colo Colo</strong>, habló en las redes sociales del club y <strong>repasó su inicio como defensor en</strong> las juveniles de conjunto \"Cacique\", además de hacer una<strong> comparación con dos leyendas</strong> del fútbol italiano y europeo.</p>\n<p>\"<strong>Me ha ayudado mucho jugar en todas las posiciones. Yo no tengo problemas en jugar de central</strong>, volante o delantero. <strong>Lo que me gusta es jugar</strong>, siempre estar dentro de la cancha\", dijo al Podcast Centenario emitido por los albos en YouTube.</p>\n<p>\"En algún momento, ahora o en un par de años, <strong>puedo jugar fácilmente de central</strong>. Para mí, <strong>es muy fácil esa posición para mí</strong>, sin faltarle el respeto a los defensas. Para mí es una cosa de inteligencia. Técnicamente puedo jugar ahí, no tengo problemas con los pases\", añadió.</p>\n<p>\"A mí lo que me gusta es donde está el problema, donde puedo quitar la pelota y poder hacer goles, donde está el peligro del partido; estar en todas. Encuentro que atrás se aleja un poco de eso, solo que hay que estar más concentrado\", sumó.</p>\n<p><strong>Al ser consultado sobre un eventual estilo parecido a los históricos Fabio Cannavaro o Farnco Baresi </strong>como zaguero,<strong> Vidal indicó que \"técnicamente, yo hubiese sido mejor\"</strong>.</p>\n<p>Por otro lado, <strong>ensalzó el equipo de Juventus que conformó: \"Creo que es el mejor mediocampo que ha existido en el mundo</strong>. No creo que haya uno más fuerte que ese, con Andrea Pirlo, Claudio Marchisio, Paul Pogba y yo en un rombo. No ha existido nada tan fuerte\".</p>\n<p>\"Además ganamos todo ese 2015. Perdimos la final (de Champions), pero en ese mediocampo... la manera de correr, de jugar\", complementó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/UA-TyBDI8pI?si=R43WCwOW2lOYidi9&start=575\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-yo-hubiese-sido-mejor-central-que-cannavaro-y-baresi/2025-03-14/124209.html","streamUrl":null,"titleText":"Arturo Vidal: Yo hubiese sido mejor central que Cannavaro y Baresi","uid":"284fc19f-25ae-41c3-9c20-7dab3c3e9e5d","updateDate":"2025-03-14T16:11:00.000Z"},{"mainText":"<p ><strong>Dos ciudadanos venezolanos fueron detenidos</strong> este viernes acusados de participar en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/aparecio-la-nina-de-siete-anos-que-habia-sido-secuestrada-en-conchali/2025-03-13/181019.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>secuestro de una madre y su hija de siete años</strong></a>, hecho ocurrido ayer en Conchalí.</p>\n<p >Las víctimas, de nacionalidad colombiana, fueron raptadas por <strong>cuatro sujetos.</strong> Uno de ellos apuñaló al padre de la niña.</p>\n<p >Las mujeres estuvieron cautivas en la comuna de Estación Central, hasta que fueron <strong>halladas con vida en buenas condiciones en Renca</strong>.</p>\n<p >Se informó que el padre de la menor tiene causas penales por causas no relacionadas a drogas, y que tanto la mamá como la niña tienen situación migratoria regular.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/dos-personas-fueron-detenidas-por-el-secuestro-de-una-nina-y-su-madre-en/2025-03-14/122313.html","streamUrl":null,"titleText":"Dos personas fueron detenidas por el secuestro de una niña y su madre en Conchalí","uid":"fc5797b9-eb96-463a-8f48-091871baaadb","updateDate":"2025-03-14T16:01:00.000Z"},{"mainText":"<p>Una influencer estadounidense causó indignación en Australia al <strong>capturar una cría de wombat salvaje</strong>, un marsupial endémico del país, y separarlo de su madre para sacarse una foto.</p>\n<p>Se trata de <strong>Sam Jones</strong>, quien en sus redes sociales asegura ser \"bióloga de vida silvestre y científica ambiental\", y que salió por su propia voluntad del territorio australiano tras la polémica.</p>\n<p>\"He atrapado un bebé wombat. Su madre está ahí y está enojadísima\", se le escucha decir en el video de redes sociales mientras sostiene al animal que <strong>emite ruidos de malestar</strong>. Minutos antes se puede escuchar cómo el sujeto que graba la situación se ríe de la madre del animal mientras la mujer corre son la cría en sus brazos.</p>\n<p>La polémica llegó hasta el Gobierno australiano, donde el ministro de Interior e Inmigración, Tony Burke pidió a su departamento revisar las condiciones del visado de Jones por si hubiera <strong>vulnerado alguna de las leyes</strong>, mientras que el primer ministro, Anthony Albanese, catalogó de \"indignante\" lo sucedido.</p>\n<p><strong>\"Separar a una cría de wombat de su madre</strong>, y claramente causarle sufrimiento, es simplemente indignante (...) le sugiero que pruebe con otros animales australianos. Separa una cría de cocodrilo de su madre y verás qué tal te va\", dijo Albanese, al describir a los wombat como \"criaturas gentiles y encantadoras\".</p>\n<p>Según la Ley de Protección Ambiental y de Bioseguridad de 1999, es <strong>ilegal dañar o capturar cualquier especie silvestre nativa</strong> en Australia y puede acarrear multas de hasta 300.000 dólares australianos (casi 190.000 dólares o más de 174.000 euros).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/influencer-causo-polemica-al-atrapar-a-cria-de-wombat-para-un-video-en/2025-03-14/125832.html","streamUrl":null,"titleText":"Influencer causó polémica al atrapar a cría de wombat para un video en Australia","uid":"6a514227-2d61-49d8-b6e4-01016c0958ca","updateDate":"2025-03-14T15:46:00.000Z"},{"mainText":"<p >El subsecretario de Interior, <strong>Luis Cordero</strong>, mostró su molestia por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fallida-compra-de-casa-de-allende-fiscalia-invito-a-declarar-a-boric/2025-03-13/152040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la \"invitación\" de la Fiscalía</a> para que el <strong>Presidente Gabriel Boric</strong> declare en la causa que investiga la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/gobierno-desiste-de-comprar-la-casa-de-salvador-allende/2025-01-03/195408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallida venta de la<strong> casa de Salvador Allende</strong></a>.</p>\n<p >La <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tc-revisara-este-jueves-admisibilidad-de-pedidos-de-destitucion-contra/2025-01-22/144254.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">investigación nació a partir de una querella de la <strong>Fundación Fuerza</strong> Ciudadana</a> -que encabeza el militante del Partido Republicano, <strong>Raimundo Palamara</strong>- en contra del Presidente y \"todos quienes resulten responsables\" por <strong>el presunto delito de fraude al Fisco</strong> en el plan de compra que buscaba convertir la casa Allende en un museo.</p>\n<p >Como el Mandatario no puede ser citado a declarar, el ente persecutor lo invitó a participar de tal diligencia el jueves 27 de marzo.</p>\n<p >Hoy, el subsecretario Luis Cordero indicó que \"al Presidente de la República comparecer a prestar testimonio tantas veces lo requieren los tribunales y el Ministerio Público no le incomoda\".</p>\n<p >Sin embargo, añadió, \"lo que yo llamo la atención es las razones por las cuales al Presidente de la República se le cita. Y una de las razones es porque<strong> hay personas que están dedicadas a presentar querellas indiscriminadas contra autoridades</strong>. Y esto es muy complejo, porque es utilizar el sistema penal con propósitos de intervención política\".</p>\n<p >\"A mí me parece que cuando eso además <strong>implica desafiar a la principal autoridad</strong> del país, es preocupante para el funcionamiento del sistema democrático\", fustigó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/casa-allende-cordero-critico-uso-del-sistema-penal-con-propositos-de/2025-03-14/123920.html","streamUrl":null,"titleText":"Casa Allende: Cordero criticó uso del sistema penal \"con propósitos de intervención política\"","uid":"f1bc3d21-c009-4103-bb6d-fd55f76542fc","updateDate":"2025-03-14T15:44:00.000Z"},{"mainText":"<p>La mañana de este viernes, PDI llevó a cabo un<strong> operativo antidrogas en Talca</strong>, donde José Rolando Muñoz, <strong>padre de Marcianeke, fue detenido</strong>. </p>\n<p>De acuerdo a <a rel=\"link a una nota absoluta 1\" href=\"https://www.meganoticias.cl/tendencias/478922-papa-de-marcianeke-jose-rolando-munoz-detencion-quien-es-pdp-14-03-2025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Meganoticias</em></a>, funcionarios policiales encontraron en la vivienda, ubicada en el Barrio Norte de la ciudad, <strong>más de 1 kilo de cocaína, marihuana, dinero y armas de fuego.</strong></p>\n<p>En tanto, el fiscal jefe Héctor de la Fuente señaló que, tanto Muñoz como su socio, serán formalizados durante la jornada por dos delitos: tráfico de drogas y tenencia y/o porte de armas de fuego y municiones.</p>\n<p>Asimismo, Fiscalía indicó que <strong>el vínculo familiar entre el artista urbano y el detenido es \"accidental</strong>\", descartando que el intérprete de \"Los Malvekes\" esté relacionado en los ilícitos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/detienen-al-padre-de-marcianeke-por-trafico-de-drogas-en-talca/2025-03-14/115402.html","streamUrl":null,"titleText":"Detienen al padre de Marcianeke por tráfico de drogas en Talca","uid":"24674c26-8e17-47c3-ae15-451ce14173f2","updateDate":"2025-03-14T15:30:00.000Z"},{"mainText":"<p>Las <strong>fuertes lluvias sobre las regiones de Toscana y Emilia-Romagna</strong> en Italia afectaron las instalaciones de <strong>Fiorentina</strong>, que <strong>vio inundada una de sus canchas de entrenamiento</strong>.</p>\n<p>A través de un video en redes sociales se evidenció que uno de los campos del Viola Park se encontró bajo una gran capa de agua. Incluso, un miembro del club bromeó haciendo el ademán de pescar, como si fuera una laguna.</p>\n<p><strong>Las autoridades italianas emitieron una alerta roja</strong> en las regiones mencionadas, ante el pronóstico de nuevas precipitaciones y la posibilidad de un \"riesgo hidráulico\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"it\">oggi al viola park allenamenti di pallanuoto <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/e0sQv8svpq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/e0sQv8svpq</a></p>\n— rainbowviola 🦔 (@rainbowviola) <a href=\"https://twitter.com/rainbowviola/status/1900518550315389176?ref_src=twsrc%5Etfw\">March 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/cancha-de-entrenamiento-de-fiorentina-se-inundo-por-temporal-en-toscana/2025-03-14/121505.html","streamUrl":null,"titleText":"Cancha de entrenamiento de Fiorentina se inundó por temporal en Toscana","uid":"b2c61529-caaa-40cf-8908-cb87fb1495e1","updateDate":"2025-03-14T15:19:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump,</strong> afirmó este viernes que <strong>las conversaciones de su Gobierno con su homólogo ruso, Vladímir Putin, fueron \"muy buenas y productivas\"</strong> y aseguró que hay \"muy buenas posibilidades\" de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/el-kremlin-asegura-que-rusia-no-quiere-una-tregua-provisional-sino-un/2025-03-13/092847.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la \"horrible y sangrienta\" guerra en Ucrania<strong> llegue a su fin.</strong></a></p>\n<p >\"Tuvimos discusiones muy buenas y productivas con el presidente Vladímir Putin ayer, y hay una muy buena posibilidad de que <strong>esta horrible y sangrienta guerra finalmente termine\",</strong> escribió Trump en su red Truth Social.</p>\n<p >El mandatario también dejó entrever que <strong>el asunto de las tropas ucranianas en la región rusa de Kursk</strong> fue tratado con Putin.</p>\n<p >El presidente ruso afirmó el jueves que <strong>Rusia ha cercado a los soldados ucranianos</strong> que permanecen en Kursk, una región que tropas de Kiev invadieron el pasado agosto y donde Moscú ha lanzado una ofensiva en las últimas dos semanas, recuperando grandes porciones de territorio.</p>\n<p >Trump se refirió a esa situación con un mensaje en mayúsculas: \"EN ESTE MOMENTO, MILES DE SOLDADOS UCRANIANOS ESTÁN COMPLETAMENTE <strong>RODEADOS POR EL EJÉRCITO RUSO Y EN UNA POSICIÓN MUY MALA Y VULNERABLE\",</strong> y reveló que había pedido a Putin que les perdone la vida.</p>\n<p >\"He pedido con firmeza al presidente Putin que se salven esas vidas. Esto sería <strong>una masacre horrible,</strong> una que no se ha visto desde la Segunda Guerra Mundial. ¡Dios los bendiga a todos!\", escribió.</p>\n<p >El jueves, una delegación estadounidense encabezada por el enviado especial de la Casa Blanca,<strong> Steve Witkoff,</strong> se reunió en Moscú con Putin para <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-acepto-propuesta-de-eeuu-para-declarar-un-alto-el-fuego-con/2025-03-11/160452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tratar la oferta de un <strong>alto el fuego de 30 días con Ucrania,</strong></a> acordada esta semana en Arabia Saudí entre Washington y Kiev.</p>\n<p >El propio Putin aseguró que <strong>está a favor de la tregua,</strong> pero advirtió que ve <strong>problemas en su aplicación y verificación,</strong> y consideró deseable hablar por teléfono con su homólogo estadounidense.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-conversaciones-con-putin-para-tregua-fueron-muy-buenas-y/2025-03-14/120511.html","streamUrl":null,"titleText":"Trump: Conversaciones con Putin para tregua fueron \"muy buenas y productivas\"","uid":"6e34432a-c4a8-4cdb-9174-137a7736e38c","updateDate":"2025-03-14T15:18:00.000Z"}]
