[{"mainText":"<p><strong>Unión La Calera y San Luis de Quillota</strong> juegan este martes en La Florida, a puertas cerradas, los minutos restantes de su suspendido clásico, por la última fecha de la fase grupal de la Copa Chile, definiendo el Grupo D.</p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl.</strong></p>\n<ul>\n<li>Unión La Calera 0-0 San Luis de Quillota. <strong>Segundo tiempo.</strong> Estadio Bicentenario La Florida.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/union-la-calera-y-san-luis-reanudan-en-la-florida-su-duelo-de-la-copa/2025-05-20/114036.html","streamUrl":null,"titleText":"Unión La Calera y San Luis reanudan en La Florida su duelo de la Copa Chile","uid":"f9f8dc1d-c714-4cf7-966d-a9d0ef97e9d5","updateDate":"2025-05-20T16:04:00.000Z"},{"mainText":"<p >Revolución en Libertad fue el nombre del proyecto que se desarrolló en el Gobierno del <strong>Presidente Eduardo Frei Montalva</strong>, donde, entre otras cosas, se impulsó la educación laboral mediante la creación del Instituto Inacap, conocida como la Universidad del Trabajador.</p>\n<p >En 1969, su sede en Renca, se empapó de la pintura del artista<strong> José Venturelli</strong>, pintor chileno destacado en China. Él, junto a sus ayudantes <strong>Pedro Millar</strong> y <strong>Luz Donoso</strong>, abordaron los medios de producción industriales creados por el hombre.</p>\n<p >Una de las reflexiones de Venturelli apuntaban a que el mundo industrial y mecánico moderno es una parte del <strong>proceso histórico milenario</strong> de lucha de la humanidad por la creación de medios de producción, utensilios, herramientas, armas.</p>\n<p >Y en el marco del Día de los Patrimonios, este fin de semana se realizará una muestra de más de 10 obras de este autor donde por cierto estará el conocido mural en la sede Inacap Renca.</p>\n<p >La coordinadora de Vinculación con el Medio de Inacap, <strong>Pilar Carreño</strong>, afirmó que la exposición \"tiene dos objetivos, el primero es mostrar el gran mural de José Venturelli que hay en nuestra sede de Inacap Renca, y la segunda es abrir las puertas de la primera sede de Inacap que fue inaugurada en 1966 en el gobierno de Frei Montalva. Durante la jornada podrán conocer nuestras dependencias y maravillarse de la obra de José Venturelli\".</p>\n<p >La actividad es organizada por la Municipalidad de Renca, la sede Renca y Nacap y la Fundación José Venturelli. <strong>Malva Venturelli</strong>, nieta del pintor y presidenta de la fundación, realizó una invitación a través de los micrófonos de <strong>Efecto China</strong>.</p>\n<p >\"Los queremos invitar -dijo Malva- a todas y a todos para la celebración del Día de los Patrimonios, el sábado 24 de mayo, desde las 11 de la mañana, en la sede Renca de Inacap, a una visita guiada al emblemático mural<strong> 'Al transformar la naturaleza, el hombre se transforma a sí mismo'</strong> realizado en 1969 por el artista chileno José Venturelli\".</p>\n<p >La nieta de Venturelli contó que \"en esta ocasión se inaugurará una exposición con 15 obras originales y reproducciones desde la década de los 50 hasta los 80. Además, por primera vez<strong> se presentarán los bocetos de este mural en el mismo espacio físico que el mural</strong>. Los esperamos a todos y a todas y nos vemos el 24 de mayo desde las 11 de la mañana\".</p>\n<p >Este sábado, en el Día de los Patrimonios, habrá buses de acercamiento desde la Casa de la Cultura de Renca al Inacap. Las salidas serán a las 10:30, a las 12:00 y a las 13:30 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/mural-y-exposicion-de-obras-de-venturelli-seran-parte-del-dia-de-los/2025-05-19/155730.html?=efectochina","streamUrl":null,"titleText":"Mural y exposición de obras de Venturelli serán parte del Día de los Patrimonios","uid":"c8f09e06-1a00-467b-80db-381b90b1794d","updateDate":"2025-05-20T15:58:00.000Z"},{"mainText":"<p><strong>La agónica caída de Deportes Iquique ante Deportes La Serena por 2-1 la noche del lunes dejó muy malas sensaciones</strong> en el cuadro celeste, que se mantiene en el fondo de la tabla de posiciones.</p>\n<p>Y aunque hubo autocrítica dentro del plantel de los \"dragones\", <strong>también quedaron molestos con el arbitraje de Francisco Gilabert, tal como expresó Misael Dávila.</strong></p>\n<p>\"Veníamos a buscar los tres puntos, empezamos bien y luego perdimos el partido por desinteligencias. Pero <strong>también hay un favor importante que son los árbitros. Hoy (lunes) inclinó todo el partido para ellos. Son detalles que te marcan el trámite del partido, hoy se vio que fueron todas para ellos\", comenzó</strong> diciendo el mediocampista.</p>\n<p>\"Estos partidos son a muerte, finales, estamos últimos y el trámite lo marcó el árbitro. Cargó la cancha para el local y es lamentable, ojalá puedan revisar y ver a quién mandan.<strong> Fue una vergüenza. No nos cobraron dos manos y de un lateral que era nuestro sale el primer gol de ellos. Así es muy difícil\", añadió.</strong></p>\n<p>Por último, Dávila asumió el delicado presente que vive el club: \"Estamos en un momento complicado, esperamos que de local nos hagamos fuerte (el domingo), aunque no tengamos a nuestra gente\", comento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/capitan-de-iquique-critico-el-arbitraje-de-gilabert-fue-una-verguenza/2025-05-20/115658.html","streamUrl":null,"titleText":"Capitán de Iquique criticó el arbitraje de Gilabert: Fue una vergüenza","uid":"5be47ec0-9f3e-4d23-80a1-01ea6de73647","updateDate":"2025-05-20T15:53:00.000Z"},{"mainText":"<p >Transeúntes reportan en la mañana de este martes un <strong>intenso olor a gas</strong> en las calles del centro de Santiago.</p>\n<p >Según detalló Carabineros, la zona afectada comprende puntos como Compañía con Teatinos, Catedral con Almirante Barroso, Cautín con Av. Mapocho, Libertad con Presidente Errazuriz y Yungay con Libertad.</p>\n<p ><strong>Los funcionarios de La Moneda fueron evacuados al patio de manera preventiva</strong>, informa el periodista de <strong>Cooperativa</strong> Mariano Reyes.</p>\n<p >La policía informó además que, de forma preliminar y según lo mencionado por bomberos, \"sería <strong>una nube de gas</strong> y están trabajando para identificar el sector de posible emanación\".</p>\n<p >Debido a lo mismo, el Cuerpo de Bomberos de Santiago ha 14 carros en siete puntos del centro.</p>\n<p >Transporte Informa, por su parte, reporta diversos desvíos en el centro de Santiago debido al trabajo de Bomberos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN (11:32) en el desplazamiento peatones sector cívico de <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a>, debido a procedimiento de bomberos por alerta de emanación de gas en la vía pública que afecta el perímetro Huérfanos>Almirante Barroso>Catedral>Morandé>Agustinas. Evite transitar por el perímetro <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/mUsMQhRDF3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mUsMQhRDF3</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1924850565965574587?ref_src=twsrc%5Etfw\">May 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A esta hora hay olor a gas en Santiago centro. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/4GiTC2oVnr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4GiTC2oVnr</a></p>\n— Marcelo Ugalde (@mugaldevargas) <a href=\"https://twitter.com/mugaldevargas/status/1924852835708997732?ref_src=twsrc%5Etfw\">May 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/intenso-olor-a-gas-afecta-al-centro-de-santiago/2025-05-20/114235.html","streamUrl":null,"titleText":"Intenso olor a gas afecta al centro de Santiago","uid":"719987ab-fea8-4298-b6cf-334298c856f2","updateDate":"2025-05-20T15:44:00.000Z"},{"mainText":"<p >El ministro de Seguridad, <strong>Luis Cordero</strong>, se pronunció este martes sobre<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/presunto-artefacto-explosivo-detono-afuera-de-un-edificio-comercial-en/2025-05-20/072135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el atentado explosivo registrado anoche</a> en la Avenida Pedro de Valdivia, en <strong>Providencia</strong>.</p>\n<p >La detonación tuvo lugar fuera de un edificio comercial que alberga a diversas empresas, incluido un laboratorio de Abbott, provocando daños materiales pero sin causar heridos.</p>\n<p >En una rueda de prensa, Cordero dijo que<strong> \"el Gobierno no va a aceptar que grupos anarquistas o antisistemas amedrenten a la población\".</strong></p>\n<p ><strong>\"La evaluación inicial es que un acto de esas características está dentro de lo que la ley califica como delito terrorista\"</strong>, afirmó el secretario de Estado, aludiendo a \"los autores de este tipo de delitos y la forma en que se ejecutan, del cual que tenemos registro en el pasado\".</p>\n<p >Acerca de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/bellolio-califico-de-acto-terrorista-explosion-afuera-de-edificio-comercial-en-providencia/2025-05-20/082302.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la solicitud del alcalde <strong>Jaime Bellolio</strong> (UDI) para presentar una querella por delito terrorista</a>, el titular de Seguridad señaló que <strong>\"el Ejecutivo está estudiando seriamente la presentación\" de esta acción.</strong></p>\n<p >\"El alcalde se comunicó conmigo temprano, yo le compartí mi primera aproximación. Por cierto, hay antecedentes de la investigación que yo no puedo compartir con él, pero el alcalde sabe desde muy temprano que mi opinión es que <strong>este es un caso de ley antiterrorista\"</strong>, apuntó Cordero. </p>\n<p >Este tipo de atentados ha sido común a fines de mayo, cuando grupos anarquistas conmemoran la muerte de <strong>Mauricio Morales</strong>, alias <strong>Punky Mauri</strong>, quien <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/familiares-despiden-al-anarquista-que-fallecio-por-explosion/2009-05-23/123359.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">falleció en 2009 al manipular una bomba en las inmediaciones de la Escuela de Gendarmería.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/cordero-explosion-en-providencia-califica-como-delito-terrorista/2025-05-20/111447.html","streamUrl":null,"titleText":"Cordero: Explosión en Providencia califica como delito terrorista","uid":"6e376ffb-ff6c-4047-9550-5b4cd63c6768","updateDate":"2025-05-20T15:37:00.000Z"},{"mainText":"<p>El tenista serbio <strong>Novak Djokovic, que regresará a la competición en el torneo de Ginebra, este miércoles, </strong>anunció que su compatriota<strong> Dusan Vemic será su nuevo entrenador, en sustitución del británico Andy Murray,</strong> con el que semanas atrás dejó de trabajar por no alcanzar los resultados esperados, según explicó.</p>\n<p>\"No hay más de lo que ya se ha dicho. <strong>No era un compromiso a muy largo plazo. Australia fue una prueba y después decidimos ampliar a Indian Wells y Miami\", dijo</strong> el ganador de veinticuatro Grand Slam.</p>\n<p>\"En cuanto llegara la temporada de arcilla la idea era ir torneo a torneo. Entonces decidimos que era el final y que teníamos que separarnos\", añadió el serbio, que no ha ganado partido alguno en polvo de ladrillo en lo que va de 2025.</p>\n<p><strong>\"Teníamos la sensación de que no podíamos sacar más rendimiento en la cancha de esta asociación\", subrayó.</strong></p>\n<p>\"Respeto a Andy (Murray) y eso no ha cambiado. Al contrario, mi pensamiento hacia él ha crecido ahora que le conozco más personalmente. Su nivel mental de tenis es brillante y una mentalidad poco habitual. <strong>Ve el tenis de una forma increíble pero no hemos logrado juntos lo que esperábamos a nivel de resultados.</strong> A veces funciona y a veces no. Pero lo intentamos\", dijo en vísperas de su estreno en Ginebra, ante el húngaro Marton Fucsovics.</p>\n<p>\"No estoy buscando entrenador. Dusan Vemic formará parte de mi equipo en Ginebra y Roland Garros. Es el capitán del equipo serbio de la Copa Billie Jean King y ya estuvo en mi equipo hace años. Está aquí y estará en París\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-por-quiebre-con-murray-no-logramos-los-resultados-que/2025-05-20/113254.html","streamUrl":null,"titleText":"Djokovic por quiebre con Murray: No logramos los resultados que esperábamos","uid":"67c4343d-8c49-4666-a763-728e8847e09a","updateDate":"2025-05-20T15:26:00.000Z"},{"mainText":"<p>La Corte de Apelaciones de Antofagasta resolvió este martes<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-revisa-este-martes-si-mantiene-en-arresto-domiciliario-a-catalina/2025-05-19/101334.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> mantener el arresto domiciliario total y arraigo nacional </a>de la desaforada diputada Catalina Pérez</strong>, imputada en el bullado caso \"Democracia Viva\".</p>\n<p>Pese a que el Ministerio Público solicitaba la prisión preventiva, la segunda sala del tribunal de alzada consideró que esta medida cautelar <strong>resulta proporcional a la etapa de la investigación en curso</strong>.</p>\n<p>Tras la conclusión de la audiencia,<strong> la defensa de Pérez expresó su conformidad con la resolución adoptada</strong> y manifestó que el equipo legal continuará enfocado en la presente fase de la investigación, en el que se recopilan antecedentes relevantes para determinar la posible participación de la diputada en los hechos que se le imputan.</p>\n<p>La desaforada parlamentaria fijó su domicilio para el cumplimiento del arresto domiciliario total en <strong>la comuna de Pedro Aguirre Cerda</strong>, en la Región Metropolitana.</p>\n<p>Catalina Pérez<strong> es investigada por tres delitos de fraude al fisco en <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-democracia-viva-fiscalia-pide-carcel-para-la-diputada-catalina/2025-05-12/090306.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el denominado caso \"Democracia Viva</a></strong>\", una de las principales aristas del Caso Convenios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-catalina-perez-se-mantendra-con-arresto-domiciliario/2025-05-20/112947.html","streamUrl":null,"titleText":"Democracia Viva: Catalina Pérez se mantendrá con arresto domiciliario total","uid":"43033a3d-d327-448a-be70-78795272882c","updateDate":"2025-05-20T15:26:00.000Z"},{"mainText":"<p >La reciente modificación de la medida cautelar del exsubsecretario Manuel Monsalve, acusado de violación, desató una tormenta política, exacerbada por las declaraciones de la candidata presidencial de Chile Vamos, <strong>Evelyn Matthei</strong>.</p>\n<p >Sus comentarios, especialmente la afirmación de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/vergonzoso-e-indignante-matthei-alude-al-gobierno-por-excarcelacion/2025-05-19/105235.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"lo único que hicieron costumbre fue la impunidad\"</a>, han generado un intenso debate sobre la politización de la justicia y el respeto a la separación de poderes.</p>\n<p >En <strong>El Primer Café</strong>, <strong>Flavia Torrealba</strong> (FRVS) sostuvo que Matthei, \"en su rol de candidata presidencial, no puede venir (...) a cuestionar los dictámenes de las Cortes Colegiadas de Justicia, entendiendo que además en Chile hay una separación de poderes en la que se basa nuestro sistema democrático\".</p>\n<p >\"Una candidata presidencial que empieza a cuestionar la división de poderes del Estado me alerta sobre que esta candidata en el futuro trate de intervenir los tribunales de justicia para conseguir uno u otro resultado, como pasó en la dictadura\", añadió.</p>\n<p >Torrealba enfatizó que \"<strong>aquí la derecha tiene un problema con entender que las reglas de la democracia se basan y se sustentan en la separación de los poderes</strong> impenitente, irrestricta y son valores en los que nosotros no nos podemos equivocar\".</p>\n<p >Tomando la frase \"costumbre de impunidad\" expresada por Matthei, <strong>Alejandra Krauss</strong> <strong>(DC)</strong> sostuvo que \"la impunidad es no lograr el castigo y eso es respecto de una resolución de la Corte Suprema en un proceso que está debidamente regulado, garantizado\".</p>\n<p >\"Tanto la víctima como el formalizado -dijo Krauss- tienen derecho. En consecuencia, hablar de impunidad, alguien que quiere ser jefa de Estado, <strong>tiende con eso a confundir los alcances de una medida cautelar</strong> del ejercicio de derecho\".</p>\n<p >\"Yo creo que alguien que aspira a la presidencia de la República debe hablar con conocimiento, debe hablar con <strong>lenguaje preciso</strong>, absolutamente preciso por las consecuencias y efectos que estas producen. Más cuando tiene que ver con el ejercicio de acciones por parte de un poder del Estado\", puntualizó.</p>\n<p >En esa misma línea, <strong>Marcos Barraza</strong> <strong>(PC)</strong> consideró cuestionable las declaraciones de Matthei y Kast porque \"confunden a la ciudadanía respecto de lo que ocurrió el día de ayer en la investigación por presunta violación y abuso de Manuel Monsalve. Lo que se hizo fue un cambio en la medida cautelar, <strong>no debe entenderse como una declaración de inocencia\"</strong>.</p>\n<p >Por lo mismo, dijo, las declaraciones de Matthei \"son <strong>presiones indebidas</strong> porque son declaraciones engañosas, desproporcionadas, injustas e indebidas\".</p>\n<p >\"Claramente esa presión lo que busca es confundir a la ciudadanía respecto de lo que se dictaminó el día de ayer. Que no es un pronunciamiento respecto a la inocencia o culpabilidad de Manuel Monsalve. Eso está en curso, está en investigación. Y <strong>el estándar para una candidata presidencial debiese ser mucho más alto</strong>, porque ella le está hablando a sus parlamentarios de derecha\", enfatizó.</p>\n<h2 ><strong><em>Santa Cruz: \"Los fallos se pueden contrastar\"</em></strong></h2>\n<p >En el otro lado de la vereda, el presidente de <strong>Evópoli</strong>, <strong>Juan Manuel Santa Cruz</strong>, defendió que se pueda opinar sobre los fallos de justicia, como lo hizo la candidata de su bloque, Evelyn Matthei.</p>\n<p >\"<strong>Los fallos se acatan, pero por supuesto que uno los puede comentar.</strong> No significa eso que uno no lo tenga que acatar\", enfatizó.</p>\n<p >Para el líder de Evópoli, \"la democracia liberal justamente se trata de que tenemos poderes separados que son independientes entre sí y que <strong>se pueden contrastar</strong> y que se pueden debatir, que se pueden empujar, o sea, esa es la gracia justamente de tener el poder distribuido\".</p>\n<p >Además, remarcó, \"<strong>Evelyn Matthei hoy día no representa ningún poder del Estado</strong>. Y lo que ella está diciendo el día de ayer, cuando plantea que nadie puede entender esto, la decisión del caso de Monsalve, es un sentir ciudadano, eso es lo que está diciendo ella, está empatizando con eso, pero no es un poder del Estado atacando a otro\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/impunidad-frase-de-matthei-enciende-debate-sobre-rol-de-candidatos-y/2025-05-20/104638.html","streamUrl":null,"titleText":"\"Impunidad\": Frase de Matthei enciende debate sobre rol de candidatos y respeto a la justicia","uid":"b037e8f8-e800-4ddf-b569-a57a900b801d","updateDate":"2025-05-20T15:15:00.000Z"},{"mainText":"<p><em><strong>Emana feat. Wildo - \"Como tú\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6I45KUwwga3GCapP6ipzcz?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Josue Mory - \"Suspendidos\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1HPVVMeoRW8GFJEK87zdZZ?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Nina Gard - \"Si soy el amor\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/53bxSJSEg6okCbSpTa8yN5?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Lucky Brown feat. Jere Klein y Nes - \"Bella\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4mvD8af1IQary3hoe0KgOU?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Toy Pipes - \"Bailando toda la noche\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4SUR44RZHlwVcVnG1kIrDV?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-emana-josue-mory-nina-gard-lucky-brown-y-toy-pipes/2025-05-20/110515.html","streamUrl":null,"titleText":"Nuevos sonidos: Emana, Josue Mory, Nina Gard, Lucky Brown y Toy Pipes","uid":"1049cf24-6633-4c95-9bef-98bce8c8b275","updateDate":"2025-05-20T15:03:00.000Z"},{"mainText":"<p >Una escandalosa situación sacudió el fútbol en Rusia, ya que se reveló que <strong>Vitaly Kafánov,</strong> preparador de arqueros en la selección de ese país, <strong>está casado con dos mujeres al mismo tiempo</strong>, según informó el canal<em> Telegram Sport Baza</em>, que publicó fotos de los certificados del técnico con sus dos esposas.</p>\n<p >Kafánov, de 64 años, es considerado como uno de los mejores entrenadores de porteros de Rusia por su trabajo en los clubes<strong> Rubín y Rostov</strong>, y en la selección rusa, a la cual se sumó en 2021.</p>\n<p >El entrenador <strong>contrajo matrimonio en 1998</strong> con<strong> Maral Kafánova</strong>, su primera esposa, con la que tuvo dos hijos.</p>\n<p >Todo marchaba bien hasta febrero de 2025, cuando la pareja viajó de vacaciones a Abu Dhabi, y se tropezó con <strong>una mujer que se identificó como Rimma, la cual aseguró estar casada con Kafánov desde 2018.</strong></p>\n<p >Según el citado medio, el entrenador admitió de inmediato su bigamia, pero se negó a confirmar con documentos el hecho.</p>\n<p >Su primera esposa localizó a Rimma en las redes sociales, donde pudo constatar que efectivamente Kafánov dedicaba bastante tiempo a ella.</p>\n<p >Posteriormente halló el certificado del otro matrimonio, válido pese a que<strong> las leyes rusas no permiten la bigamia,</strong> y explicó que<strong> su esposo utilizó un segundo pasaporte para poder casarse por segunda vez.</strong></p>\n<p >Ahora la primera esposa pretende anular el segundo matrimonio de Kafánov, quien a su vez le presentó una demanda de divorcio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/escandalo-en-rusia-revelaron-bigamia-del-entrenador-de-arqueros-de-la/2025-05-20/103938.html","streamUrl":null,"titleText":"Escándalo en Rusia: Revelaron bigamia del entrenador de arqueros de la selección","uid":"45bada59-5ad8-4a65-a827-a86794ed3d00","updateDate":"2025-05-20T14:37:00.000Z"}]
