[{"mainText":"El hombre se escondió de la policía en un domicilio tras ser sorprendido manipulando un arma en la vía pública. Los funcionarios también ingresaron a la casa y se enfrascaron en el tiroteo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabineros-abatio-a-sujeto-tras-intercambio-de-disparos-en-recoleta/2024-01-31/212624.html","streamUrl":null,"titleText":"Carabineros abatió a sujeto tras intercambio de disparos en Recoleta","uid":"20ee5204-1442-42fb-9d93-c1cd61144e34","updateDate":"2024-02-01T00:29:00.000Z"},{"mainText":"En el estudio de Cooperativa el ministro de Justicia, Luis Cordero, se refirió a las cifras que muestran un aumento en la población al interior de las cárceles que pasó de 39 mil a 53 mil personas en poco más de 18 meses. El secretario de Estado aseguró que la \"comisión de delitos más violentos\" ha sido una de las razones para este crecimiento. Al mismo tiempo remarcó que los centros penitenciarios tienen que ser \"un espacio para recuperar a las personas y evitar su reincidencia. Si no la miramos así, lo que hacemos es transformar la cárcel en el lugar predilecto de reclutamiento de las bandas a esas personas\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/ministro-de-justicia-el-crimen-organizado-es-un-problema-para-la/2024-01-31/202804.html","streamUrl":null,"titleText":"Ministro de Justicia: El crimen organizado es un problema para la sociedad en cualquier parte del mundo","uid":"0319a2ae-fea1-433d-96ac-86ca4a4a0097","updateDate":"2024-02-01T00:28:00.000Z"},{"mainText":"La ex \"Gran Hermano\" aseguró que está interesada en la música desde temprana edad.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/fran-maira-revela-nuevo-proyecto-debutara-como-cantante-urbana/2024-01-31/204328.html","streamUrl":null,"titleText":"Fran Maira revela nuevo proyecto: debutará como cantante urbana","uid":"a0dfab3a-108a-49fb-b046-e4d5fa24fd84","updateDate":"2024-02-01T00:15:00.000Z"},{"mainText":"En un audio, Guillermo Améstica reveló a su hija que fueron obligados a confesar el crimen.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/acusados-por-muerte-de-canserbero-denuncian-torturas-en-venezuela/2024-01-31/193710.html","streamUrl":null,"titleText":"Acusados por muerte de Canserbero denuncian torturas en Venezuela","uid":"bbea77a7-457a-42ee-b2a3-d1865657132c","updateDate":"2024-01-31T23:33:00.000Z"},{"mainText":"El titular de Justicia declaró que esta materia \"es una precondición esencial para poder ejercer derechos, porque tiene que ver con la integridad en que las personas pueden alentar\" el ejercicio de éstos. La muerte de menores en contextos violentos \"nos debe alarmar a todos, no solo por la mayor exposición de armas\", sino que \"tiene que ver con a qué estamos exponiendo a la infancia\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/ministro-cordero-es-fundamental-tener-presente-que-sin-seguridad-no/2024-01-31/200226.html","streamUrl":null,"titleText":"Ministro Cordero: \"Es fundamental tener presente que sin seguridad no hay derechos humanos\"","uid":"56aa527a-4920-4c84-93b7-99cd517e2a8c","updateDate":"2024-01-31T23:28:00.000Z"},{"mainText":"Dos policías de Nueva York fueron brutalmente agredidos por sujetos que buscaban oponerse a la detención de un sospechoso en las inmediaciones de Time Square. Los agresores, a punta de puñetazos y patadas, dejaron con heridas a los agentes. Momentos después fueron detenidos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sujetos-propinaron-golpiza-a-policias-de-nueva-york-en-pleno-time-square/2024-01-31/172551.html","streamUrl":null,"titleText":"Sujetos propinaron golpiza a policías de Nueva York en pleno Time Square","uid":"b886bf43-ac77-4e04-a210-6976717ee2ed","updateDate":"2024-01-31T23:24:00.000Z"},{"mainText":"Daniella Cicardini y Yovana Ahumada se han unido a las críticas sobre esta tradición ecuestre de Venezuela, acusada de involucrar maltrato animal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/parlamentarias-piden-prohibir-el-coleo-de-toros-en-chile/2024-01-31/192754.html","streamUrl":null,"titleText":"Parlamentarias piden prohibir el \"coleo de toros\" en Chile","uid":"23129767-a34f-4694-a216-931aa9fb536f","updateDate":"2024-01-31T23:07:00.000Z"},{"mainText":"Los conductores pronto deberán pagar 44 dólares para llenar un tanque, pese a que el salario promedio estatal apenas supera los 35 dólares. El aumento entraría en vigencia a la medianoche, pero fue suspendido indefinidamente por un virus informático en la red de bencineras.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/cuba/cubanos-se-agolpan-en-gasolineras-antes-de-gran-alza-de-precios/2024-01-31/175445.html","streamUrl":null,"titleText":"Cubanos se agolpan en gasolineras antes de gran alza de precios","uid":"f0ce0aa6-9fbf-4f1b-8e22-1a3df2afd541","updateDate":"2024-01-31T22:58:00.000Z"},{"mainText":"El Servicio de Prevención y Respuesta ante Desastres (Senapred) declaró Alerta Roja para la comuna capitalina debido a la situación. Un Aero Tanker MD-87 se encuentra en el sitio combatiendo las llamas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-cercano-a-viviendas-en-san-pedro-ya-ha-consumido-80/2024-01-31/184842.html","streamUrl":null,"titleText":"Incendio forestal cercano a viviendas en San Pedro ya ha consumido 80 hectáreas","uid":"91a16953-8b69-433e-b6aa-f2f5d983ff03","updateDate":"2024-01-31T22:49:00.000Z"},{"mainText":"El ex representante legal de Democracia Viva volvió a compartir sobre sus pensamientos, esta vez lamentando lo breves que son las visitas penitenciarias. \"Te queda el corazón apretado y un nudo en la garganta (...). Intentas mantener contigo todos los pedacitos posibles de este evento\", reflexionó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/andrade-desde-la-carcel-al-termino-de-las-visitas-queda-un-silencio/2024-01-31/181237.html","streamUrl":null,"titleText":"Andrade desde la cárcel: Al término de las visitas, \"queda un silencio, un llanto casi imperceptible\"","uid":"c5ded776-cfd9-4edd-b0f2-0438a957f68a","updateDate":"2024-01-31T22:25:00.000Z"},{"mainText":"El principal objetivo de las autoridades es actuar de manera oportuna en materias de abastecimiento de agua y conectividad. Destacaron el mejoramiento vial y el despliegue de vehículos y maquinarias de cara a las eventuales precipitaciones altiplánicas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/mop-anticipa-plan-de-contingencia-frente-a-lluvias-estivales-en-el-loa/2024-01-31/122519.html","streamUrl":null,"titleText":"MOP anticipa plan de contingencia frente a lluvias estivales en El Loa","uid":"cf4d25ab-579d-43f2-97fd-6445466257c9","updateDate":"2024-01-31T22:21:00.000Z"},{"mainText":"El Consejo del ente emisor definió una reducción de 100 puntos base, en línea con lo recomendado por el Grupo de Política Monetaria. Prevé que la inflación llegaría al 3% antes que lo previsto, y que la TPM alcanzaría la neutralidad en el segundo semestre.","redirectionUrl":"https://cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/banco-central-bajo-la-tasa-de-interes-al-7-25/2024-01-31/181214.html","streamUrl":null,"titleText":"Banco Central bajó la tasa de interés al 7,25%","uid":"c93fa6ad-e56b-4323-957e-ab083c34dced","updateDate":"2024-01-31T21:14:00.000Z"},{"mainText":"La actriz había renunciado a la serie médica a finales del 2022.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/series/vuelve-meredith-ellen-pompeo-regresa-a-grey-s-anatomy/2024-01-31/173402.html","streamUrl":null,"titleText":"Vuelve Meredith: Ellen Pompeo regresa a \"Grey's Anatomy\"","uid":"81846810-c212-46cb-94cc-15c9ca80dc62","updateDate":"2024-01-31T21:10:00.000Z"},{"mainText":"Daniela Terranova es una joven que vive en Chile junto a su novio de Países Bajos. La pareja se volvió viral en TikTok, donde mostraron su historia de amor y ahora grabaron un emotivo mensaje para Cody, el primer hijo de ambos. Mientras viajaban hacia el hospital para dar a luz, pusieron \"Ojitos Lindos\", la canción que se dedicaron cuando se conocieron, y dejaron un mensaje: \"Todo saldrá bien\".","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/sucesos/todo-saldra-bien-graban-mensaje-para-su-hijo-a-punto-de-nacer-y/2024-01-31/180900.html","streamUrl":null,"titleText":"\"Todo saldrá bien\": Graban mensaje para su hijo a punto de nacer y enamoran a las redes","uid":"98a3f126-ccaf-4a7a-8065-97c0767fe929","updateDate":"2024-01-31T20:51:00.000Z"}]
