[{"mainText":"<p>La <strong>Fuerza Aérea del Perú</strong> (FAP) informó este sábado que inició una investigación rigurosa al tomar conocimiento de una <strong>red de falsificación de documentos oficiales</strong> y <strong>uso indebido de formatos administrativos</strong> por personas que se hacían pasar por personal de la institución, hecho que fue denunciado ante la Policía Nacional y que ha derivado en la detención de tres sospechosos.</p>\n<p>En un comunicado compartido en la red social X, la FAP detalló que ha confirmado la circulación de <strong>documentos apócrifos</strong>, que incluyen presuntas <strong>órdenes de compra</strong> y guías de <strong>internamiento falsificadas</strong> que hacen uso no autorizado de la identidad y sellos de efectivos de la Fuerza Aérea y del Componente Aéreo en el VRAEM, el <strong>conflictivo valle cocalero bajo control de las fuerzas armadas.</strong></p>\n<p>En el Valle de los ríos Apurímac, Ene y Mantaro (VRAEM), la fuerza aérea interviene en el traslado de los contingentes militares que controlan la actividad de los remanentes de la banda armada<strong> Sendero Luminoso</strong> y de las<strong> mafias del narcotráfico asentadas</strong> en esa extensa región selvática, así como en operaciones de interdicción.</p>\n<p>Agregó que el personal de la Dirección de Investigación Criminal de la Policía Nacional ha intervenido el viernes en las inmediaciones de la avenida Jorge Chávez, en Lima, \"a<strong> tres presuntos falsificadores que conformarían esta banda dedicada a la estafa</strong>\", los cuales no son miembros de la FAP.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">COMUNICADO OFICIAL N° 022 - 2025 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/gcGxF6Wk5y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gcGxF6Wk5y</a></p>\n— Fuerza Aérea del Perú (@fapperu) <a href=\"https://twitter.com/fapperu/status/1974456909844619445?ref_src=twsrc%5Etfw\">October 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La institución militar ha presentado las denuncias en las jurisdicciones de Lima y puso a disposición de la Fiscalía Penal del Ministerio Público todas las actas de constatación y copias certificadas respectivas.</p>\n<p>Asimismo, la Inspectoría General de la FAP inició una<strong> investigación interna \"exhaustiva\"</strong> para determinar las responsabilidades y tomar las medidas disciplinarias y administrativas \"severas\".</p>\n<p>La FAP condenó enérgicamente \"estos actos de corrupción y falsedad por parte de personas inescrupulosas\".</p>\n<p>Puntualizó que no permitirán que conductas delictivas externas socaven la integridad de sus miembros, ni comprometan la imagen de la institución.</p>\n<p>\"Seguiremos colaborando con las autoridades competentes para el esclarecimiento total de los hechos\", remarcó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/fuerza-aerea-peruana-denuncio-red-de-falsificacion-de-sus-documentos/2025-10-04/170110.html","streamUrl":null,"titleText":"Fuerza Aérea peruana denunció red de falsificación de sus documentos oficiales","uid":"df7cd587-451d-4659-bcc4-9d5fdb0acba5","updateDate":"2025-10-04T20:01:10.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin (125° de la ATP) se instaló en la final del Challenger de Antofagasta luego de superar al promisorio paraguayo Adolfo Vallejo (268°)</strong> en sets corridos.</p>\n<p>Luego de un inicio con complicaciones producto del nivel del joven guaraní, el jugador nacional reaccionó y terminó imponiéndose por <strong>7-6 (5) y 6-2 en dos horas y 10 minutos.</strong></p>\n<p>Garin comenzó sufriendo con su servicio y luego de quiebres de ida y vuelta terminó quedándose con el primer parcial en el desempate.</p>\n<p>En el segundo capítulo, ambos mostraron dudas con su saque, lo que fue aprovechado por Garin quien terminó metiéndose en el duelo por el título, instancia donde <strong>se verá las caras ante el argentino Facundo Díaz (265°), a quien venció en 2023 en el único duelo entre ambos, en Nueva Caledonia.</strong></p>\n<p>Este triunfo le permite al número dos de Chile sumar 30 puntos y escalar 11 posiciones para situarse 114° en el Ranking Live.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-se-metio-en-la-final-del-challenger-de-antofagasta/2025-10-04/164151.html","streamUrl":null,"titleText":"Cristian Garin se metió en la final del Challenger de Antofagasta","uid":"82fa80ec-6dd2-4616-91d5-a5f3b1ebfa98","updateDate":"2025-10-04T19:41:51.000Z"},{"mainText":"<p>Este sábado 3 de octubre se llevará a cabo la octava jornada de la <strong>Copa Mundial Sub 20 de Chile 2025</strong>, con duelos correspondientes a la tercera fecha para <strong>definir los grupos C y D.</strong></p>\n<p>Síguelo en Cooperativa.cl:</p>\n<p><strong>Sábado 4 de octubre</strong></p>\n<ul>\n<li><strong>México 0-0 Marruecos</strong>. Primer tiempo. Estadio \"Elías Figueroa\".</li>\n</ul>\n<ul>\n<li><strong>España 0-0 Brasil</strong>. Primer tiempo. Estadio Nacional, Santiago. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/rffk5pak\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y sigue el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa</a> Deportes.</li>\n</ul>\n<ul>\n<li><strong>Argentina vs. Italia</strong>. 20:00 horas. Estadio \"Elías Figueroa\". Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2s3shwfv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl </a>y sigue el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n<li><strong>Australia vs. Cuba</strong>. 20:00 horas. Estadio Nacional.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-octava-jornada-de-la-copa-mundial-sub-20-chile-2025/2025-10-04/135039.html","streamUrl":null,"titleText":"La octava jornada de la Copa Mundial Sub 20 Chile 2025","uid":"0bf170fe-6bf2-4e50-9895-96a1b58bde01","updateDate":"2025-10-04T16:50:39.000Z"},{"mainText":"<p><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/mas-de-20-ninos-ucranianos-en-manos-rusas-regresaron-con-sus-familias/2025-10-04/084833.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ucrania</a> acusó a China de proporcionar datos satelitales a Rusia</strong> que luego utiliza para <strong>lanzar ataques con misiles contra el país.</strong></p>\n<p><strong>Oleg Alexandrov,</strong> del Servicio de Inteligencia Exterior de Ucrania, dijo a la agencia <em>Ukrinform</em> que \"hay hechos que demuestran un <strong>alto nivel de interacción entre Rusia y China en la realización de reconocimiento satelital</strong> del territorio de Ucrania, con el fin de identificar y explorar adicionalmente objetivos estratégicos <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/la-empresa-gasistica-ucraniana-sufre-el-mayor-ataque-ruso-de-toda-la/2025-10-03/091212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para su destrucción\".</a></p>\n<p>\"Al mismo tiempo, como hemos visto en los últimos meses, <strong>estos objetivos pueden pertenecer a inversores extranjeros\",</strong> declaró.</p>\n<p>El pasado 21 de agosto, <strong>un ataque con misiles rusos destruyó la fábrica estadounidense Flex Electronics en Mukachevo,</strong> en Transcarpatia, en el suroeste de Ucrania.</p>\n<p>Hasta ahora, los servicios de inteligencia ucranianas <strong>se han negado a revelar más detalles sobre las instalaciones en Ucrania que fueron supuestamente atacadas</strong> por Rusia utilizando datos de inteligencia satelital chinos.</p>\n<p>Lo que sí ha denunciado Kiev ya en varias ocasiones es el <strong>suministro por parte de Ucrania de productos químicos especiales, pólvora y maquinaria a fábricas militares rusas.</strong></p>\n<p>Según dijo previamente a <em>Ukrinform</em> <strong>Oleg Ivashchenko, jefe del Servicio de Inteligencia Exterior,</strong> a principios de 2025 <strong>el 80% de la electrónica crítica para los drones rusos era de origen chino.</strong></p>\n<p>El <strong>presidente de Ucrania, Volodímir Zelenski,</strong> <strong>ha sancionado ya a varias empresas chinas</strong> después de acusar a Pekín de suministrar armas a Rusia y de que fueran detenidos <strong>ciudadanos chinos luchando del lado de las tropas del Kremlin,</strong> algo que el gigante asiático niega.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-acuso-a-china-de-entregar-a-rusia-datos-satelitales-para-sus/2025-10-04/154900.html","streamUrl":null,"titleText":"Ucrania acusó a China de entregar a Rusia datos satelitales para sus ataques","uid":"145413ca-ba4d-4cf9-8ad7-e1fb7e3efebb","updateDate":"2025-10-04T18:49:00.000Z"},{"mainText":"<p>El <strong>primer ministro israelí</strong>, <strong>Benjamín Netanyahu</strong>, afirmó este sábado que su Gobierno está a punto de \"conseguir un gran logro\" y confió en que en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/el-acuerdo-de-hamas-para-liberar-a-los-rehenes-anticipa-una-negociacion/2025-10-04/110545.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los próximos días se pueda anunciar<strong> la liberación de todos los rehenes en manos de Hamás.</strong></a></p>\n<p>\"Espero, si Dios quiere, que en los próximos días, durante la festividad de Sucot (fiesta judía que se celebra entre el 7 y el 14 de octubre), pueda anunciarles <strong>el regreso de todos nuestros secuestrados, tanto vivos como muertos</strong>\", dijo en un vídeo difundido por su gabinete en la noche de este sábado.</p>\n<p>Se trata de su primera comparecencia desde que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acepto-liberar-rehenes-israelies-y-negociar-paz-con-condiciones-de/2025-10-03/172116.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Hamás dijera este viernes que está dispuesto a liberar a los rehenes israelíes </a>de acuerdo al plan del <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-a-hamas-que-no-tolerara-demoras/2025-10-04/144305.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presidente estadounidense, Donald Trump,</strong></a> para un fin de la ofensiva israelí en Gaza, pero con la <strong>condición de negociar algunas partes</strong> del mismo.</p>\n<p>Según Netanyahu, <strong>Hamás \"está aislado\" y se vio obligado a aceptar</strong> el plan de Trump por \"la enorme presión militar y política\" que aplicó Israel.</p>\n<p>El primer ministro celebró que el plan estadounidense, que aún tiene que ser negociado por Hamás antes de ser aceptado, supone la liberación de todos rehenes en una primera etapa, tras la que<strong> las tropas israelíes continuarían \"controlando todos los territorios que controlan dentro de la Franja de Gaza\"</strong>, alrededor de un 80 % de la misma.</p>\n<p>Netanyahu defendió sus dos años de ofensiva en Gaza afirmando que, si las tropas se hubieran retirado antes de la Franja, no habrían tomado el control de la localidad sureña fronteriza con Egipto, Rafah, ni del corredor de Filadelfia que parte la Franja en dos, lo que ha impedido, según dijo, que se<strong> introdujeran armas</strong> en el territorio.</p>\n<p>Y confirmó que ha ordenado que un equipo negociador, encabezado por el ministro<strong> Ron Dermer</strong>, viaje a Egipto para \"ultimar los detalles técnicos\" con los mediadores y Hamás del plan estadounidense aceptado por Israel.</p>\n<p>Su intención, dijo, es que<strong> las negociaciones se limiten a un periodo de tiempo determinado</strong> y afirmó que \"Hamás será desarmado\" y desaparecerá.</p>\n<p>\"<strong>Esto ocurrirá por la vía diplomática, según el plan de Trump, o por la vía militar, según nuestra iniciativa</strong>\", añadió. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-estamos-a-punto-de-conseguir-un-gran-logro/2025-10-04/161129.html","streamUrl":null,"titleText":"Netanyahu: \"Estamos a punto de conseguir un gran logro\"","uid":"700cc3ca-eac1-4a02-b761-2d6166c39090","updateDate":"2025-10-04T19:11:29.000Z"},{"mainText":"<p>En la previa del duelo que afrontará Sevilla FC ante FC Barcelona por la Liga de España, <strong>el delantero chileno Alexis Sánchez comentó sus sensaciones de cara al duelo su exequipo.</strong></p>\n<p>\"Creo que no se me dio mal la estancia en el Barcelona. <strong>Pero es que tuve mucha suerte: el mío, y no habrá discusión, es el mejor Barça de la historia.</strong> Después de jugar en aquel equipo, ha sido imposible que me sorprenda el fútbol\", comentó en diálogo con el <a rel=\"link a una nota absoluta 1\" href=\"https://as.com/futbol/primera/alexis-sanchez-mi-barca-es-sin-discusion-el-mejor-de-la-historia-n/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario As</em>, de España.</a></p>\n<p>\"Estuve con <strong>Iniesta, Xavi, Messi, Neymar, con Puyol que era un defensor tremendo y capitán de España. ¡Jugué con todos ellos!</strong> Encontrar futbolistas así hoy en día se me hace muy difícil\", añadió.</p>\n<p>Sánchez también tuvo palabras para el delantero Lamine Yamal: \"¿Compararlo con Messi? Eso son palabras mayores\", dijo.</p>\n<p>\"Lamine juega muy bien, pero no hay que marearle con palabras. Que se divierta, se suelte y alcance su mejor nivel, porque es muy joven todavía\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-mi-barcelona-es-sin-discusion-el-mejor-de-la-historia/2025-10-04/160406.html","streamUrl":null,"titleText":"Alexis Sánchez: \"Mi Barcelona es, sin discusión, el mejor de la historia\"","uid":"56aeb7ad-1e4b-4fe7-a2d5-4a165853dc6b","updateDate":"2025-10-04T19:04:06.000Z"},{"mainText":"<p><strong>Un insólito delito ocurrió en la comuna de Cartagena</strong> (Región de Valparaíso):<strong> un profesor de historia participó en el robo del celular de uno de sus alumnos. </strong></p>\n<p>De acuerdo con <em>Meganoticias,</em> todo empezó cuando el joven -y la víctima- <strong>Danilo Villegas estaba esperando locomoción en un paradero.</strong></p>\n<p>En ese momento, <strong>un sujeto de polerón azul se le acercó</strong> para pedir que le compartiera internet móvil. El estudiante accedió, pero <strong>el individuo le quitó el celular en el momento en que un vehículo se estacionaba frente al paradero.</strong></p>\n<p>El joven <strong>se aferró al automóvil para recuperar su teléfono y fue arrastrado</strong> por unos metros. En ese contexto, vio que <strong>quien estaba conduciendo era su profesor de historia. </strong></p>\n<p>Villegas hizo la denuncia respectiva y la <strong>Sección de Investigación Policial (SIP) de Carabineros, </strong>que desarrolló las diligencias,<strong> detuvo posteriormente a tres personas</strong> que iban a bordo del vehículo en la comuna de <strong>San Antonio. </strong></p>\n<p>Los aprehendidos <strong>\"fueron puestos a disposición del tribunal</strong> competente de San Antonio\", concluyó el capitán <strong>Miguel Martínez,</strong> de la Primera Comisaría de Carabineros del puerto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/insolito-profesor-participo-en-el-robo-del-celular-de-su-alumno-en/2025-10-04/152651.html","streamUrl":null,"titleText":"Insólito: Profesor participó en el robo del celular de su alumno en Cartagena","uid":"962eaa67-6c5e-4765-8032-e6b92c5b8bbd","updateDate":"2025-10-04T18:26:51.000Z"},{"mainText":"<p>Venezuela realiza este sábado ejercicios de <strong>organización ante cualquier hecho de \"violencia bélica\"</strong> que pueda darse en el territorio, indicó el primer vicepresidente del Parlamento, el chavista<strong> Pedro Infante</strong>, en un contexto en el que el <strong>Gobierno de Nicolás Maduro</strong> advierte sobre la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-denuncia-acoso-militar-de-cazas-de-ee-uu-cerca-de-sus-costas/2025-10-02/170540.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"amenaza\" que asegura representa el despliegue militar de Estados Unidos en el mar Caribe.</a></p>\n<p>En una transmisión del canal estatal <em>Venezolana de Televisión</em> (VTV), Infante recordó que desde hace semanas se han convocado jornadas los sábados para <strong>preparar a los venezolanos y robustecer estructuras</strong> y capacidades para atender \"cualquier desastre natural o cualquier hecho de violencia bélica\" en Venezuela.</p>\n<p>Asimismo, el chavista llamó a \"<strong>levantar todas las capacidades productivas\"</strong> en Venezuela al subrayar que en la guerra de Vietnam (1955-1975) esto fue \"clave\" para el triunfo de los asiáticos contra Estados Unidos.</p>\n<p>La actividad de este sábado fue convocada por Maduro el pasado jueves, cuando anunció ejercicios de organización para, dijo, <strong>afinar \"aún más todos los mecanismos de defensa territorial\"</strong>, en un contexto marcado por la presencia militar de EE.UU. en el Caribe bajo el argumento de combate al narcotráfico, pero que Caracas considera una \"amenaza\" para propiciar un \"cambio de régimen\".</p>\n<p>El mandatario explicó entonces que esta jornada es \"especial de carácter organizativo\" de \"mando, conducción y comunicación de toda la estructura profesional\" de la <strong>Fuerza Armada Nacional Bolivariana y de la Milicia.</strong></p>\n<p>También estarán incluidas, señaló, las<strong> 5.336 Unidades Comunales Milicianas</strong> instaladas \"unas semanas atrás\" y \"todas las <strong>15.751\" denominadas Bases Populares de Defensa Integral.</strong></p>\n<p>Maduro aseguró que cada semana seguirán \"elevando\" el \"apresto operacional, de la comunicación interna y del despliegue, para garantizar\" -agregó- unas <strong>\"Navidades felices y en paz\"</strong>, cuyo inicio fue declarado este miércoles en el país suramericano por decisión del jefe de Estado.</p>\n<p>Desde agosto y en respuesta a las que denuncia como \"amenazas\" en contra de la nación, el Gobierno ha convocado a los venezolanos a <strong>movilizaciones y a jornadas tanto de alistamiento en la Milicia como de adiestramient</strong>o, con el fin de fortalecer la llamada \"fusión popular-militar-policial\" y mejorar el sistema nacional de defensa.</p>\n<p>Buena parte de estas actividades se han realizado los sábados, como el de la semana pasada, cuando se llevó a cabo un simulacro nacional de emergencias por desastres naturales o conflictos armados, luego de un enjambre sísmico que afectó al occidente del país y en vista también del despliegue militar estadounidense.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/venezuela-realiza-ejercicios-ante-cualquier-violencia-belica-que-pueda/2025-10-04/153105.html","streamUrl":null,"titleText":"Venezuela realiza ejercicios ante cualquier \"violencia bélica\" que pueda darse en el país","uid":"31dafd1e-a0a4-4f6d-baf5-e9af9a0a945e","updateDate":"2025-10-04T18:31:05.000Z"},{"mainText":"<p>A través de sus canales oficiales,<strong> la Federación Deportiva Nacional de Ciclismo de Chile</strong> (Fedenacich), junto al Comité Olímpico de Chile y el Instituto Nacional de Deportes<strong> anunció la nómina oficial del equipo nacional que competirá en el Mundial de Ciclismo de Pista</strong> que se desarrollará en nuestro país a fines de este octubre.</p>\n<p><strong>Con 18 participantes, se trata de la delegación criolla más numerosa en un Mundial de pista</strong>; hito que se sumó a la anterior confirmación de que Chile por primera vez participará en todas las categorías.</p>\n<p>\"Podemos observar una delegación amplia y bien preparada, con velocistas y fondistas que han venido trabajando con seriedad en concentraciones, torneos de preparación y sesiones específicas\", señaló el ministro del Deporte, Jaime Pizarro.</p>\n<p>Cabe recordar que <strong>el Campeonato Mundial de Ciclismo de Pista Tissot UCI 2025 tendrá lugar entre el 22 y 26 de octubre en el Velódromo de Peñalolén</strong>, con 49 países y 349 deportistas en acción.</p>\n<h3><em><strong>- Revisa la nómina completa del Team Chile:</strong></em></h3>\n<p><strong>Equipo masculino</strong></p>\n<p><span ><em>Medio fondo:</em></span></p>\n<ul>\n<li>Jacob Decar</li>\n<li>Diego Rojas</li>\n<li>Martín Mancilla</li>\n<li>Cristian Arriagada</li>\n<li>Josafat Cárdenas</li>\n<li>Raimundo Carvajal (reserva)</li>\n</ul>\n<p><span ><em>Velocidad:</em></span></p>\n<ul>\n<li>Camilo Palacios</li>\n<li>Roberto Castillo</li>\n<li>Nicolás Vergara</li>\n</ul>\n<p><strong>Equipo femenino</strong></p>\n<p><span ><em>Medio fondo:</em></span></p>\n<ul>\n<li>Marlen Rojas</li>\n<li>Scarlet Cortés</li>\n<li>Aranza Villalón</li>\n<li>Javiera Garrido</li>\n<li>Maite Ibarra</li>\n<li>Paula Villalón (reserva)</li>\n</ul>\n<p><span ><em>Velocidad:</em></span></p>\n<ul>\n<li>Paola Muñoz</li>\n<li>Paula Molina</li>\n<li>Daniela Colilef</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPY9Kk2jaAe/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPY9Kk2jaAe/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Federacion de Ciclismo Chile (@fdnciclismochile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/chile-presento-su-historica-nomina-para-el-mundial-de-ciclismo-de-pista/2025-10-04/151142.html","streamUrl":null,"titleText":"Chile presentó su histórica nómina para el Mundial de Ciclismo de Pista 2025","uid":"f316be13-1a0d-4de1-875f-77f48b669065","updateDate":"2025-10-04T18:11:42.000Z"},{"mainText":"<p ><strong>Continúa <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-acuso-cobardia-de-boric-por-aludirlo-en-la-cadena-nacional/2025-10-01/123748.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la tensión</a> entre el Gobierno y el Partido Republicano tras la última cadena nacional del Presidente Gabriel Boric,</strong> en la que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/irresponsable-e-indeseable-la-critica-del-presidente-boric-al/2025-10-01/073102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">criticó el ambicioso plan de ajuste fiscal</a> del candidato presidencial <strong>José Antonio Kast</strong>.</p>\n<p >En aquella instancia, el Presidente detalló los principales puntos <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/coloma-el-presupuesto-no-es-un-mercado-persa-la-glosa-republicana-no/2025-10-02/084706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del proyecto de ley de Presupuesto 2026</a> -que fue ingresado al Congreso el martes- y, sin nombrar explícitamente a Kast, fustigó la <strong>\"irresponsable e indeseable\"</strong> idea de recortar 6.000 millones de dólares de gasto <strong>\"sin decir dónde se hará el ajuste\" y \"sin afectar beneficios sociales\".</strong></p>\n<p ><strong>\"Lo que hizo el Presidente Boric fue intervenir en favor de la campaña de José Antonio Kast,</strong> porque implícitamente <strong>está reconociendo que ellos pierden el poder, y es reconocer también que Kast es el que el que gana</strong>\", aseguró este sábado el diputado <strong>Stephan Schubert </strong>(Partido Republicano).</p>\n<p >El Mandatario <strong>\"está potenciando la campaña de José Antonio al ponerlo a su nivel, a nivel presidencial.</strong> Aquí están entre presidentes discutiendo, el que va saliendo y el que va a entrar\", indicó el parlamentario.</p>\n<p ><strong>\"Deja también en una muy pobre situación a la candidata oficialista (Jeannette Jara), como que el Gobierno tiene que salir con todos sus ministros</strong>, con toda la potencia del Estado a defenderla, a tratar de levantarla\", complementó el legislador, quien reiteró que la acción de Boric \"incide en la campaña, pero para beneficio de Kast\".</p>\n<p >Por lo anterior, el diputado también afirmó que <strong>\"se ha politizado la (discusión por) Ley de Presupuesto\"</strong>.</p>\n<h2 ><span ><em><strong>RN critica intervención del Mandatario</strong></em></span></h2>\n<p >La intervención del Mandatario en televisión<strong> también provocó críticas en Renovación Nacional,</strong> desde donde esperan que la Contraloría General de la República fiscalice el actuar de Presidencia.</p>\n<p ><strong>\"El Gobierno ha intervenido en todos los procesos electorales, lo hizo en los procesos constitucionales</strong>, en la elección municipal, <strong>ahora lo hace en la elección presidencial porque entiende que Jeannette es la candidata del Gobierno y como se pronostica un fracaso</strong>, obviamente va a arrastrar con eso también el prestigio del Presidente Boric\", manifestó el diputado <strong>Frank Sauerbaum, jefe de bancada de RN.</strong></p>\n<p >El parlamentario también desdramatizó <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/nuevo-descuelgue-en-chile-vamos-gobernador-de-arica-de-rn-entrego/2025-10-02/144644.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el \"descuelgue\" del gobernador de Arica y Parinacota,</a> <strong>Diego Paco (RN),</strong> en favor de la candidatura de Kast: \"RN es el partido más grande de Chile y la diversidad a veces nos pasa la cuenta,<strong> pero son contados quienes han tomado una opción distinta a la del Consejo General de Renovación Nacional,</strong> que en su 85% decidió apoyar a Evelyn Matthei. Así que nosotros seguimos trabajando con Evelyn Matthei con el convencimiento que es lo mejor para Chile\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/para-republicanos-la-critica-de-boric-en-cadena-nacional-incide-para/2025-10-04/145516.html","streamUrl":null,"titleText":"Para Republicanos la crítica de Boric en cadena nacional \"incide para beneficio de Kast\"","uid":"d7c79058-d638-4e05-a0b3-bcf526ea5370","updateDate":"2025-10-04T17:55:16.000Z"},{"mainText":"<p>La <strong>ministra vocera de Gobierno, Camila Vallejo,</strong> respondió este sábado a las críticas sobre la incorporación de<strong> 151 millones de pesos destinados a la futura dieta del Presidente Gabriel Boric</strong>, una vez finalice su mandato en marzo del próximo año, en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-revela-que-el-gasto-publico-crecera-1-7-en-2026/2025-09-30/215810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proyecto de ley de<strong> Presupuesto 2026</strong>.</a></p>\n<p>La <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/grau-presupuesto-2026-deja-margen-de-maniobra-para-el-proximo-gobierno/2025-09-30/182523.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">iniciativa</a>, que sumaría unos <strong>830 millones de pesos en total para todos los exgobernantes</strong>, ha<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/oposicion-critica-aumento-de-11-en-el-presupuesto-de-cultura/2025-10-02/153631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> generado críticas desde la oposición</a> y el diputado<strong> Andrés Longton (RN)</strong> incluso planteó la posibilidad de rechazar por completo el proyecto si es que no se modifica.</p>\n<p>En ese sentido, la ministra Vallejo explicó en <em>Meganoticias</em> que \"<strong>la fijación de las dietas de los expresidentes es un mandato constitucional y que la ley entonces tiene que reflejar</strong>\".</p>\n<p>\"Aquí <strong>no hay ninguna innovación</strong> y lo que hace la ley es hacerse cargo no más de aplicar ese mandato constitucional. Tiene un criterio que no es particular y personal de un expresidente, sino que se fija en función de esta norma constitucional para todos, sin distinción. Y <strong>cada vez que hay un nuevo expresidente, esto se tiene que regular y fijar por ley</strong>\", sostuvo.</p>\n<p>Desde el oficialismo, el diputado y vicepresidente de la Cámara Baja,<strong> Eric Aedo</strong> (DC), también respaldó la propuesta y afirmó que \"la dieta de los expresidentes de la República no puede estar en cuestión. <strong>Plantear ese tema es una picantería política</strong>. Y yo espero que la política no se convierta en decisiones que simplemente degradan las instituciones de la República\".</p>\n<p>Las críticas también han llegado por <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/accion-educar-el-gobierno-reconoce-el-fracaso-de-su-plan-de/2025-10-04/084929.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la reducción de algunos programas educativos</a>. Si bien el gasto total de la cartera aumenta, el alza se concentra en la gratuidad de la educación superior, mientras que planes destinados a enfrentar la deserción escolar quedan sin recursos.</p>\n<p>El <strong>director ejecutivo de Acción Educar, Daniel Rodríguez</strong>, criticó en el Diario de Cooperativa que \"la señal que entrega este presupuesto es muy clara: <strong>es su momento de salir, el gobierno prefiere su grupo de interés\"</strong>:</p>\n<ul>\n<li><strong>[Escucha también]</strong> <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/accion-educar-el-gobierno-reconoce-el-fracaso-de-su-plan-de/2025-10-04/084929.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>Acción Educar: \"El gobierno reconoce el fracaso de su plan de reactivación educativa\"</em></a></li>\n</ul>\n<h2><strong><em>Reducción en materia de seguridad</em></strong></h2>\n<p>Otra de las observaciones que ha recibido el proyecto presentado por el Gobierno es la reducción en materia de seguridad, que afecta al plan contra el crimen organizado en un 31,7% y los destinados a las cárceles, pese a un <strong>marginal aumento de 0,8% para Gendarmería.</strong></p>\n<p>\"Va en contra del sentido común la decisión que ha tomado el Gobierno de presentar un presupuesto que <strong>debilita la lucha contra el crimen organizado</strong>. No solo respecto del aumento marginal del presupuesto de Gendarmería, sino que los recortes que se hacen, entre otras materias también, en el Plan Nacional contra el crimen organizado\", planteó el presidente de la Comisión de Seguridad de la Cámara Baja, el <strong>diputado Cristián Araya (Republicanos)</strong>.</p>\n<p>En ese sentido, señaló que \"vamos a construir un<strong> consenso para reenfocar las prioridades presupuestarias</strong> de manera tal de fortalecer la lucha contra el crimen organizado y no debilitarla en los términos que está proponiendo el Ejecutivo\".</p>\n<p>Su par independiente de la bancada PPD,<strong> Jaime Araya</strong>, comentó en la misma línea que \"resulta incomprensible que el Gobierno aún no entienda que la prioridad debe ser el control en los centros penitenciarios. El crimen organizado avanza desde las cárceles, y ahí es donde hay que invertir de forma ostensible. <strong>Esperamos que la oposición pueda trabajar de forma coordinada y exigir los aumentos presupuestarios en materia de seguridad</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/presupuesto-2026-vallejo-defendio-inclusion-de-dieta-para-boric-como/2025-10-04/145127.html","streamUrl":null,"titleText":"Presupuesto 2026: Vallejo defendió inclusión de dieta para Boric como expresidente","uid":"83ce232f-7304-4875-a537-a8ed20d103ee","updateDate":"2025-10-04T17:51:27.000Z"},{"mainText":"<p><strong>El presidente de Estados Unidos, Donald Trump,</strong> <strong>advirtió este sábado a Hamás que \"no tolerará demoras\" que puedan poner en peligro el acuerdo de paz </strong>en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/roma-esta-bloqueada-masiva-marcha-en-italia-exige-la-paz-en-gaza/2025-10-04/142925.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gaza</a> impulsado por la Casa Blanca y <strong>agradeció a Israel el cese de los ataques aéreos</strong> sobre la Franja.</p>\n<p>\"Agradezco que Israel haya detenido temporalmente los bombardeos para dar la oportunidad de concretar la liberación de rehenes <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/el-acuerdo-de-hamas-para-liberar-a-los-rehenes-anticipa-una-negociacion/2025-10-04/110545.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y el acuerdo de paz.</a> <strong>Hamás debe actuar con rapidez; de lo contrario, todo se perderá. No toleraré demoras, como muchos creen que ocurrirán\",</strong> escribió Trump en su red Truth Social.</p>\n<p>El mandatario insistió en que <strong>no aceptará \"ningún resultado en el que Gaza vuelva a representar una amenaza\"</strong> para la paz regional.</p>\n<p><strong>\"¡Hagamos esto, RÁPIDO! ¡Todos recibirán un trato justo!\",</strong> prometió.</p>\n<p>Trump <strong>celebró el viernes que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/relaciones-exteriores/francia-respuesta-de-hamas-permite-avanzar-hacia-el-fin-de-la-guerra/2025-10-04/095026.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Hamás aceptara liberar a los rehenes</a> israelíes</strong> que mantiene en la Franja bajo los términos expresados en el plan que impulsa para el enclave palestino, y pidió a Israel que cesara los bombardeos sobre Gaza.</p>\n<p>El plan de 20 puntos que el presidente presentó el lunes en la Casa Blanca, <strong>aceptado por el primer ministro israelí, Benjamín Netanyahu,</strong> <strong>propone el fin inmediato de la guerra, la liberación de los rehenes</strong> de Hamás y la <strong>formación de un gobierno de transición</strong> para Gaza, supervisado por el mandatario estadounidense y el ex primer ministro británico<strong> Tony Blair.</strong></p>\n<p>La propuesta también contempla la<strong> desmilitarización de la Franja</strong> y la posibilidad de <strong>negociar en el futuro un Estado palestino,</strong> algo descartado, sin embargo, por el primer ministro israelí.</p>\n<p>La Casa Blanca confirmó que <strong>el enviado especial de Trump para Medio Oriente, Steve Witkoff, viaja este sábado a El Cairo, Egipto,</strong> para avanzar las negociaciones sobre el plan de paz antes de su implementación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-a-hamas-que-no-tolerara-demoras/2025-10-04/144305.html","streamUrl":null,"titleText":"Trump advierte a Hamás que no \"tolerará demoras\"","uid":"5acb05f1-2cc2-47af-964b-36bceadbc89c","updateDate":"2025-10-04T17:43:05.000Z"},{"mainText":"<p ><strong>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/johannes-kaiser-lanza-su-campana-presidencial-en-valparaiso/2025-09-17/141852.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">candidato presidencial del Partido Nacional Libertario</a>, Johannes Kaiser,</strong> continúa este sábado con su gira nacional <strong>\"Ruta 4K\"</strong> en la ciudad de Iquique, Región de Tarapacá, donde <strong>presentó un conjunto de propuestas enfocadas a combatir la criminalidad</strong> y fortalecer la seguridad del país.</p>\n<p >Entre las medidas destaca <strong>la expulsión de extranjeros con antecedentes penales, reforma y fortalecimiento de Gendarmería y el Ministerio Público,</strong> y fortalecer la contrainteligencia.</p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kaiser-dice-tener-una-receta-magica-para-reducir-el-gasto-publico-en-15/2025-09-14/140820.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Kaiser dice tener una receta mágica para reducir el gasto público en 15 mil millones de dólares</a></em></span></li>\n</ul>\n<p ><strong>\"Creemos que con la expulsión y detención de muchas personas que se encuentran en Chile de origen extranjero </strong>y con antecedentes penales hasta el momento de su expulsión de nuestro país, <strong>automáticamente vamos a bajar ese problema</strong>\", sostuvo el abanderado presidencial.</p>\n<p ><strong>\"Tenemos que hacernos cargo, y somos la única candidatura que lo propone, de una necesaria reforma y repotenciación de Gendarmería, reforma a la Fiscalía, devolución a las policías de la facultad de investigar</strong>, hacer que la Fiscalía sea responsable también respecto del pueblo de Chile cuando algún fiscal, por razones políticas, deja de perseguir a políticos o a algún tipo de delincuente\", aseveró el legislador.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPZUHs1EVS1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPZUHs1EVS1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ruta 4K - Gira Kaiser Presidente 2026 (@ruta.4k)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Despliegue de candidatos opositores</strong></em></span></h2>\n<p >El despliegue territorial de los candidatos presidenciales continúa a lo largo del país, con diversas actividades enfocadas en sus respectivas agendas programáticas y de apoyo político.</p>\n<p ><strong>La candidata de Chile Vamos, Amarillos y Demócratas, Evelyn Matthei,</strong> <strong>visitó la ciudad de Rancagua</strong>, donde presentó una serie de medidas para enfrentar la crisis hídrica y asegurar el suministro de agua tanto para las familias como para sectores productivos clave como la agricultura.</p>\n<p><iframe frameborder=\"0\" height=\"314\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=314&href=https%3A%2F%2Fwww.facebook.com%2Fevelynmatthei%2Fvideos%2F663894453034167%2F&show_text=false&width=560&t=0\"  width=\"560\"></iframe></p>\n<p >Por su parte, <strong>el abanderado del Partido de la Gente, Franco Parisi, lideró un \"banderazo\" en la comuna de La Florida</strong>, con el objetivo de respaldar la campaña de su hermana, <strong>Sandra Parisi</strong>, quien postula como candidata a diputada por el distrito 12.</p>\n<p><iframe frameborder=\"0\" height=\"476\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Freel%2F1577443760294128%2F&show_text=false&width=267&t=0\"  width=\"267\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kaiser-detalla-su-plan-contra-la-delincuencia-expulsion-de-extranjeros/2025-10-04/144250.html","streamUrl":null,"titleText":"Kaiser detalla su plan contra la delincuencia: Expulsión de extranjeros y reforma a Fiscalía","uid":"1b7866c3-fce3-4a6e-bd6b-8893d8398bdc","updateDate":"2025-10-04T17:42:50.000Z"}]
