[{"mainText":"<p >A <strong>dos días de la última Cuenta Pública</strong> del <strong>Presidente Gabriel Boric</strong>, a realizarse este <strong>domingo 1 de junio,</strong> distintos sectores políticos adelantan sus expectativas, pues no se conoce aún si habrá anuncios de magnitud o el foco estará en los avances logrados por el Gobierno.</p>\n<p >Uno de los temas principales señalados por actores de oposición es la <strong>seguridad interior</strong>, y desde el mundo de los alcaldes piden que los compromisos del Jefe de Estado en este ámbito <strong>traigan consigo un financiamiento claro.</strong></p>\n<p >\"Esperamos que sea una Cuenta Pública que <strong>vaya relacionada a temas concretos, sobre todo a leyes con financiamiento.</strong> No sacamos nada con una Cuenta donde se expresen ideologías y no se enfrente la realidad que tiene el país\", dijo el <strong>presidente de la Asociación Chilena de Municipalidades (AChM), <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/alcalde-de-zapallar-los-delincuentes-estan-organizados-y-el/2025-03-08/094747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gustavo Alessandri.</a></strong></p>\n<p >Sin embargo, la <strong>Fundación Paz Ciudadana </strong>-dedicada a promover políticas públicas de seguridad y justicia- espera que <strong>se mencionen los avances ya alcanzados</strong> por el Ejecutivo, como <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/cordero-baleo-en-liceo-de-san-pedro-de-la-paz-fue-un-ataque-dirigido/2025-05-29/185406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la implementación del nuevo <strong>Ministerio de Seguridad</strong></a> y la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/tasa-de-homicidios-en-chile-registro-caida-en-2024/2025-04-03/143709.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>disminución de los delitos.</strong></a></p>\n<p >\"Temas que uno esperaría que estuvieran presentes son la implementación del nuevo Ministerio de Seguridad, donde debería haber un foco en (explicar)<strong> cómo logrará un funcionamiento coordinado de las instituciones del sistema de seguridad y justicia.</strong> También tenemos expectativas de que se dé cuenta de la <strong>evolución de los delitos,</strong> en particular de los violentos\", dijo el director de la organización, <strong>Daniel Johnson. </strong></p>\n<p >Otro punto que se espera que sea abordado por el Presidente Boric es la <strong>publicación de la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/enusc-2023-el-21-7-de-los-hogares-sufrio-algun-delito-de-alta/2024-08-06/112712.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Encuesta Urbana de Seguridad Ciudadana (Enusc),</a></strong> desarrollada por el Instituto Nacional de Estadísticas<strong> (INE)</strong> y emitida tradicionalmente durante los meses de abril y mayo. Sin embargo, hasta el momento,<strong> no ha habido novedades del sondeo.</strong></p>\n<h2 ><span ><em><strong>Oposición: \"En materia económica, hay un fracaso brutal\"</strong></em></span></h2>\n<p >Respecto al tema económico,<strong> la oposición reprocha al Mandatario la promesa que hizo el año pasado,</strong> cuando afirmó que buscaría la <strong>creación de 700 mil puestos de trabajo. </strong></p>\n<p >La Cuenta Pública coincide con los <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/desempleo-subio-y-llego-a-8-8-entre-febrero-y-abril/2025-05-29/090301.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">datos recientes del INE,</a> que arrojaron<strong><a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/david-bravo-el-mercado-laboral-no-repunta-desde-la-pandemia-pero-no-se/2025-05-30/095824.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el punto más bajo</a> en el surgimiento de empleos los últimos cuatro años. </strong></p>\n<p >\"Esto no es de extrañar de un Gobierno que <strong>no le dio ni una importancia ni relevancia al crecimiento económico</strong>, a la generación de inversión ni a los emprendimientos, y que siempre miró a los empresarios con distancia. Por lo tanto, <strong>en materia económica hay un fracaso brutal\"</strong>,<strong> </strong>opinó el diputado <strong>RN Frank Sauerbaum.</strong></p>\n<p >Su par frenteamplista <strong>Gael Yeomans</strong> destacó que Boric \"ha sido bien transparente: cuando se tienen que hacer los balances, <strong>también se tendrá que decir si es que se logró o no se logró (alguna meta)\".</strong></p>\n<p >\"Obviamente esperaré las palabras del Presidente y la evaluación y el diagnóstico que se haga al respecto, <strong>para después tener un pronunciamiento más detallado\", </strong>agregó.</p>\n<p >Por último, en <strong>materia de vivienda,</strong> el Gobierno aceleró su Plan de Emergencia Habitacional para llegar al día de la Cuenta Pública <strong>con más de 200 mil casas entregadas.</strong> La aceleración de la inciativa, según la <strong>Fundación Déficit Cero</strong>, se puede dar gracias a <strong>una nueva metodología</strong> adoptada por el Ejecutivo para medir la entrega.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/cuenta-publica-alcaldes-esperan-novedades-en-seguridad-y-con/2025-05-30/144526.html","streamUrl":null,"titleText":"Cuenta Pública: Alcaldes esperan novedades en seguridad y \"con financiamiento\"","uid":"4d1eedf5-ccef-40da-b418-3751e585a0be","updateDate":"2025-05-30T20:05:00.000Z"},{"mainText":"<p>A solo un mes del gran día, el <strong>Movistar Arena se prepara para recibir a Jairo Vera</strong> en el escenario más icónico del país. El próximo <strong>27 de junio</strong>, el recinto vibrará con una energía inigualable, prometiendo una explosión de éxitos y un reencuentro inolvidable con sus fans.</p>\n<p>La cuenta regresiva ya comenzó y los seguidores del artista están ansiosos por revivir cada uno de sus grandes éxitos. Este concierto, titulado <strong>\"De Vuelta al Arena\"</strong>, no es una simple presentación; es una verdadera celebración de la trayectoria de Jairo Vera, donde cada canción resonará con la fuerza y pasión que lo caracterizan.</p>\n<p>\"Este concierto es para mi gente, para todos los que me han acompañado en este camino\", expresó Jairo Vera. <strong>\"Quiero que el Movistar Arena sea una fiesta donde cantemos a todo pulmón y volvamos a sentir esa conexión única. ¡Prepárense para una noche que no olvidarán\"</strong>, agregó. </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250530/imag/foto_0000000320250530095225.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>\"De Vuelta al Arena\" es más que un concierto; es la culminación de un recorrido, un reencuentro que promete ser histórico. Los asistentes tendrán la oportunidad de<strong> cantar a todo pulmón</strong> y revivir cada uno de sus grandes éxitos en el Movistar Arena.</p>\n<p>Asegura tu lugar en este evento imperdible. <strong>Las entradas están disponibles a través del sistema de Puntoticket.</strong> ¡No te quedes fuera de esta noche que promete ser inolvidable!</p>\n<h3>Detalles del Evento:</h3>\n<ul>\n<li>Evento: \"Jairo Vera: De Vuelta al Arena\"</li>\n<li>Fecha: 27 de junio de 2025</li>\n<li>Lugar: Movistar Arena, Santiago, Chile</li>\n<li>Venta de Entradas: https://www.puntoticket.com/jairo-vera-2025</li>\n</ul>\n<p ><strong><em>Este es un contenido presentado por Iguana. </em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/jairo-vera-regresa-al-movistar-arena-la-cuenta-regresiva-ya-comenzo/2025-05-30/095225.html","streamUrl":null,"titleText":"Jairo Vera regresa al Movistar Arena: la cuenta regresiva ya Comenzó","uid":"9bdcc922-5e63-49f8-a0a6-508d64be3e2b","updateDate":"2025-05-30T19:59:00.000Z"},{"mainText":"<p>Un<strong> hombre de 38 años de edad murió este viernes en un accidente ocurrido en el Volcán Villarrica</strong>, Región de La Araucanía.</p>\n<p>La víctima, que practicaba excursionismo y participaba en una actividad deportiva,<strong> perdió la vida tras caer desde una ladera de gran altura</strong>, según las informaciones iniciales desde la zona lacustre.</p>\n<p>Se intentó llevar a cabo un rescate utilizando un helicóptero del Grupo de Operaciones Especiales (GOPE) de Carabineros. Sin embargo, las condiciones meteorológicas adversas, específicamente un fuerte viento en el lugar,<strong> impidieron que la operación de rescate aéreo fuera posible</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/excursionista-murio-tras-sufrir-accidente-en-volcan-villarrica/2025-05-30/155633.html","streamUrl":null,"titleText":"Excursionista murió tras sufrir accidente en Volcán Villarrica","uid":"5e3147fa-3240-4c64-b426-08f6b581b021","updateDate":"2025-05-30T19:56:00.000Z"},{"mainText":"<p>Fútbol, asado, tango... Argentina tiene muchos sinónimos, y el Malbec también es uno de ellos. El país es uno de los principales productores de esta variedad de vino, por lo que la bebida se convirtió en un protagonista más a la hora de armar un itinerario de viaje. Se puede seguir la huella del Malbec a lo largo de todo el país, desde la vibrante escena gastronómica de Buenos Aires hasta su cuna vitivinícola en Mendoza.</p>\n<p>Si de enoturismo se trata, entonces, una buena opción para aprovechar es la promoción que estará vigente hasta el 20 de junio, con vuelos desde Chile ida y vuelta desde 262 dólares, con un costo de solo 30 u 80 dólares en caso de combinar con un segundo destino, como Mendoza.</p>\n<p>La ruta del vino porteña comienza en pleno corazón de Recoleta, más precisamente en <strong>Aramburu</strong>, propiedad del chef reconocido internacionalmente Gonzalo Aramburu. Al respecto, el reconocido chef señaló que \"lo importante es que la gente marca los tiempos de nuestro menú degustación, no nosotros. Hay gente que come en una hora y media, como en cualquier bistró, y hay gente que se toma su tiempo y son tres horas\".</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250530/imag/foto_0000000320250530124144.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250530/imag/foto_0000000420250530124144.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>El restaurante es el mayor exponente del fine dining porteño, y su menú de dieciocho pasos le valió nada menos que dos estrellas Michelin. Flores de zucchini en tempura, langostinos patagónicos atemperados sobre una roca volcánica, exquisita carne Angus colocada sobre un taco de alga nori son algunos de los ítems destacados del menú degustación, que se marida con vinos de autor.</p>\n<p>Siguiendo la ruta del vino, Casa Vigil es una de las bodegas mendocinas más buscadas. Su dueño, Alejandro Vigil, es más conocido como \"el Messi de los vinos\", y su bodega, galardonada con una estrella Michelin, se ha consolidado como un destino gastronómico imperdible en el Paraje Chachingo, ubicado en el departamento Maipú de la provincia.</p>\n<p>Su Experiencia <strong>Casa Vigil</strong> ofrece una cena de 10 pasos maridada con los vinos de Enemigo Wines, inspirada en La Divina Comedia, en un entorno donde el arte y la enología se fusionan de manera magistral.</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250530/imag/foto_0000000120250530124144.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p>Por último, en la zona de Godoy Cruz, dentro de la bodega Escorihuela Gascón, el reconocido chef Francis Mallmann conduce <strong>1884</strong>. Su nombre hace referencia a la fecha de su creación y se presenta con un comedor contemporáneo, una zona de bar y una terraza para disfrutar de cada uno de los platos exclusivos.</p>\n<p>Recomendado por la Guía Michelin, este restaurante homenajea a la cocina local y tradicional a través de un menú de siete pasos a elegir. Comenzando por la empanada mendocina al horno de barro con salsa llajua; siguiendo por los ñoquis de papa con manteca de salvia, orégano, arvejas, limón negro y queso cheddar. Además, para los amantes de los mariscos, el pulpo con papas al natural, oliva, pimentón y alioli es una elección destacada.</p>\n<p><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250530/imag/foto_0000000520250530124144.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</p>\n<p>El menú culmina con una degustación de postres del Río de la Plata, que incluye flan de dulce de leche, crostata de limón, napoleón de dulce de leche, delicia de chocolate y panqueque de dulce de leche. Estas son algunas de las especialidades de la carta de 1884, que además posee una gran variedad de etiquetas de la mejor vitivinicultura argentina, cuyo lema es acercarse cada vez más a los sabores autóctonos y las influencias europeas.</p>\n<p>Para obtener información adicional sobre las rutas del vino y otros destinos gastronómicos destacados del país, se puede consultar en <a rel=\"link a una nota absoluta 1\" href=\"https://www.argentina.travel/novedades/bodegas-con-gastronomia-de-primer-nivel-donde-comer-entre-vinedos-en-argentina\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Visit Argentina</a>, la plataforma oficial de promoción turística internacional de Argentina.</p>\n<p ><strong><em>Este es un contenido presentado por INPROTUR.</em></strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/de-buenos-aires-a-mendoza-vino-y-cocina-de-alto-vuelo/2025-05-30/124144.html","streamUrl":null,"titleText":"De Buenos Aires a Mendoza: vino y cocina de alto vuelo","uid":"03397c13-c239-42ed-97da-5db1a60f51d3","updateDate":"2025-05-30T19:46:00.000Z"},{"mainText":"<p>El candidato presidencial del Frente Amplio, <strong>Gonzalo Winter, ingresó una denuncia al Servel en contra de la abanderada de Chile Vamos, Evelyn Matthei</strong>, acusándola de hacer propaganda electoral fuera de plazo.</p>\n<p>El diputado sostuvo este viernes -<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/este-viernes-comenzo-el-periodo-de-propaganda-para-las-primarias/2025-05-30/084901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">jornada en que se inició la campaña para las primarias</a>- que \"nosotros estamos comenzando el día de hoy nuestro despliegue de manera legal, <strong>no como la candidatura de Evelyn Matthei, que como todos sabemos, hace actos de campaña fuera de plazo</strong>, razón por la cual nuestra candidatura el día de hoy hará ingreso de antecedentes al Servicio Electoral para que este se pronuncie sobre las actividades fuera de plazo de Evelyn Matthei\".</p>\n<p>Su jefa de campaña, la diputada <strong>Gael Yeomans,</strong> añadió que \"Chile Vamos está dispuesto a todo para frenar los cambios que nuestro país necesita, incluso a incurrir en actos que eventualmente violan la ley. <strong>Si querían hacer campaña tenían que inscribir primarias, pero en la derecha no son capaces ni de saludarse\".</strong></p>\n<p>\"Ellos no inscribieron una primaria,<strong> el periodo electoral para hacer campaña son 60 días antes de la elección de la primera vuelta</strong>. Por lo tanto, están haciendo campaña con meses de anticipación y se están saltando la ley\", añadió.</p>\n<p>Estas críticas tuvieron respuesta desde el comando de Matthei, donde su jefe de campaña, <strong>Diego Paulsen</strong>, replicó que \"la inscripción de Evelyn Matthei se hará en tiempo y forma para poder garantizar la total transparencia del gasto. Yo le pido a la izquierda que no entre en desesperación,<strong> yo entiendo que para ellos la transparencia no es un eje fundamental en las campañas, para nosotros sí</strong> y es por eso que la vamos a presentar antes de cualquier acto que genere gasto electoral en la campaña de Evelyn Matthei\".</p>\n<h2><em><span ><strong>Despliegue de campañas</strong></span></em></h2>\n<p>Mientras tanto, las otras candidaturas a la primaria oficialista se desplegaron durante esta jornada en diversas actividades en estaciones de Metro en la capital.</p>\n<p>La candidata del PS, PPD, PL y Partido Radical, <strong>Carolina Tohá</strong>, comentó que \"<strong>las semanas que vienen son decisivas,</strong> es el momento en que la mayoría de los ciudadanos va a empezar recién a mirar de qué se trata esta primaria, qué es lo que está en juego, qué propone cada candidatura\".</p>\n<p>\"Nosotros vamos a ir a esa contienda con el espíritu que ustedes han conocido las semanas previas, es un espíritu de pensar en Chile por encima de todas las cosas, de no distraernos en peleas pequeñas\", indicó.</p>\n<p>Por su parte, <strong>Jeannette Jara</strong>, candidata del PC, dijo esperar \"que a partir de hoy día la campaña se inicie con todo: <strong>es muy relevante poder decir que aquí la ciudadanía está invitada a participar y a votar.</strong> Votan los militantes de los partidos de la izquierda, pero también votan quienes no están inscritos en partidos políticos y que en nuestro país son la gran mayoría\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/comando-de-winter-denuncio-a-matthei-en-el-servel-por-propaganda-fuera/2025-05-30/152239.html","streamUrl":null,"titleText":"Comando de Winter denunció a Matthei en el Servel por propaganda fuera de plazo","uid":"46a28035-99b8-45af-af1a-6971d2280b0a","updateDate":"2025-05-30T19:33:00.000Z"},{"mainText":"<p>El argentino<strong> Franco Colapinto (Alpine)</strong>, que marcó el vigésimo tiempo en la jornada de entrenamientos libres para el<strong> Gran Premio de España, el noveno del Mundial de Fórmula 1</strong>, manifestó en Montmeló (Barcelona) <strong>que \"no fue\" su \"mejor viernes, con dos sesiones bastante complicadas\".</strong></p>\n<p><strong>\"No fue mi mejor viernes, con dos entrenamientos libres bastante complicados.</strong> Tuvimos problemas con el balance general del auto, sobre todo con los (neumáticos de) compuestos duros\", comentó Colapinto, nacido hace 21 años en Pilar (Buenos Aires) y que afronta su tercer Gran Premio tras su regreso a la Fórmula 1.</p>\n<p>\"Simplemente no me sentí a gusto, así que tenemos que echarle un vistazo a los datos y esperamos encontrarlas con rapidez. Aún tenemos el tercer (y último) entrenamiento, en el que necesitamos buenas tandas para mejorar las cosas con miras a la calificación\", dijo el argentino.</p>\n<p>\"<strong>Seguiremos trabajando duro con el equipo y ya tengo ganas de que llegue mañana para mejorar el rendimiento</strong>\", declaró Colapinto tras cerrar la tabla de tiempos en ambos sesiones este viernes en el circuito de Montmeló.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/colapinto-no-fue-mi-mejor-viernes-con-dos-sesiones-bastante-complicadas/2025-05-30/154752.html","streamUrl":null,"titleText":"Colapinto: No fue mi mejor viernes, con dos sesiones bastante complicadas","uid":"e17e8629-911a-48bf-916d-ba160fb4a075","updateDate":"2025-05-30T19:24:00.000Z"},{"mainText":"<p><strong>Flamengo</strong> criticó este viernes a la <strong>Federación Ecuatoriana de Fútbol</strong> por convocar al atacante<strong> Gonzalo Plata pese a estar lesionado,</strong> y dijo que su situación puede agravarse en caso de que sea alineado<strong> por la Tri en los partidos con Brasil y Perú.</strong></p>\n<p>El extremo de Guayaquil fue convocado por la selección ecuatoriana para los próximos partidos de Clasificatorias del 5 y del 10 de junio<strong> pese a que Flamengo ya había alertado que está lesionado y que no tiene condiciones de juego.</strong></p>\n<p>El conjunto brasileño recordó en un comunicado que <strong>Plata está apartado del equipo desde mediados de abril por un edema óseo</strong> que le provoca dolores en la rodilla derecha, desde entonces está sometido a tratamiento y fisioterapia y aún no ha sido liberado por los médicos.</p>\n<p>En un texto bastante crítico hacia la Federación Ecuatoriana de Fútbol, el club de Río de Janeiro dijo que cuando la entidad le consultó sobre una posible convocatoria, respondió que <strong>Plata \"no viene actuando por aún estar en proceso de recuperación y que, por lo tanto, no es segura su posible alineación\".</strong></p>\n<p>Según Flamengo, una examen al que el ecuatoriano fue sometido este jueves mostró que sus niveles de fuerza aún son insatisfactorios para la práctica deportiva.</p>\n<p>Alertó que \"fue sorprendido con la información de que, sin cualquier comunicación previa o autorización, un médico y un fisioterapeuta de <strong>la Federación Ecuatoriana estuvieron en la residencia del jugador y le realizaron procedimientos en la rodilla afectada pese a la oposición de Flamengo\".</strong></p>\n<p>Tales procedimientos, asegura, tenían el objetivo de intentar anticipar las etapas de su regreso a las canchas, lo que, dijo, \"<strong>interfiere de manera irresponsable la planificación de recuperación establecida\" por los médicos del club.</strong></p>\n<p>El equipo más popular de Brasil afirmó que reconoce su obligatoriedad de liberar a jugadores de selecciones para las fechas FIFA<strong>, pero alertó que la insistencia de la Federación Ecuatoriana constituye un riesgo para la plena recuperación del jugador</strong> y puede comprometer su actuación en el resto de la temporada y hasta su carrera.</p>\n<p>El club agregó que este mismo viernes le envió un memorando a la Federación Ecuatoriana para \"reforzar el riesgo real de agravamiento de la lesión en caso de utilización del jugador\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-ecuatoriana/flamengo-critico-a-la-federacion-de-ecuador-por-forzar-el-regreso-de/2025-05-30/152529.html","streamUrl":null,"titleText":"Flamengo criticó a la Federación de Ecuador por forzar el regreso de Gonzalo Plata","uid":"e4739cf2-d2d6-44e7-af4c-21986f9c794d","updateDate":"2025-05-30T19:24:00.000Z"},{"mainText":"<p>El delantero nacional<strong> Alexis Sánchez</strong> sumó una <strong>nueva jornada de trabajo junto a La Roja</strong> en miras a la doble fecha clasificatoria contra Argentina y Bolivia, y realizó una <strong>llamativa publicación en redes sociales</strong>.</p>\n<p>El tocopillano utilizó el tema <em>\"Última canción\"</em> de Anuel AA para musicalizar una fotografía en \"Juan Pinto Durán\", destacando los versos escogidos: \"<strong>¿<em>Ustede'</em> saben por qué yo soy el mejor?</strong>, ¿O por qué yo digo que soy el mejor?, porque <strong>yo sé lo que es convertir las <em>peore'</em> <em>pesadilla'</em> en los <em>mejore'</em> sueño'</strong>\".</p>\n<p>Sánchez usualmente sube a Instagram mensajes motivacionales, pero también sumó algunas<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/alexis-sanchez-volvio-a-lanzar-un-palo-al-dt-de-udinese-que-siempre/2025-05-19/181526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> indirectas al DT de Udinese, Kosta Runjaic</a>, durante la recta final de una Serie A donde apenas vio acción por lesiones y decisiones del entrenador.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250530/imag/foto_0000000220250530153029.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250530/imag/foto_0000000420250530153029.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250530/imag/foto_0000000320250530153029.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/nueva-indirecta-la-publicacion-de-alexis-sanchez-en-medio-de-los/2025-05-30/153029.html","streamUrl":null,"titleText":"¿Nueva indirecta? La publicación de Alexis Sánchez en medio de los trabajos con la Roja","uid":"387b2116-6fc6-4b79-9ba6-75f60e76a9e1","updateDate":"2025-05-30T19:21:00.000Z"},{"mainText":"<p><strong>Dua Lipa</strong> está en medio de su gira <strong>\"Radical Optimism Tour\"</strong>, que tiene una particularidad, pues <strong>en muchas fechas la cantante albanobritánica incluye un cover diferente y canta algo de un artista nacido en el país que visita</strong>.</p>\n<p>Así, en Melbourne, Australia, interpretó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/pop-en-ingles/dua-lipa-rockera-hizo-un-cover-de-ac-dc-en-australia/2025-03-20/183019.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span  data-mce-mark=\"1\">\"Highway to Hell\", de los héroes locales AC/DC</span></a>; \"Can't get you out of my head\", de Kylie Minogue; y \"Torn\", de Natalie Imbruglia. En Sidney fue el turno de \" \"Never tear us apart\", de INXS, y \"The less I know the better\", de Tame Impala; y en Auckland, Nueva Zelanda, versionó \"Royals\", de Lorde.</p>\n<p>Ya en Europa, los madrileños escucharon \"Hero\", de Enrique Iglesias; y en la segunda noche <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/pop-en-ingles/dua-lipa-ahora-versiono-a-manu-chao-canto-en-vivo-me-gustas-tu/2025-05-13/101052.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span  data-mce-mark=\"1\">\"Me gustas tú\", de Manu Chao</span></a>. En Lyon, Francia, el turno fue para \"Get lucky\", de Daft Punk; y luego en una fecha en Hamburgo, Alemania, sonó \"Winds of change\", de Scorpions.</p>\n<p>En París en tanto, Dua Lipa interpretó \"Be my baby\", de Vanessa Paradis.</p>\n<h2>¿Qué cover podría cantar Dua Lipa en Chile?</h2>\n<p><strong>Dua Lipa girará hasta fines de agosto por el Viejo Continente</strong>, y en septiembre llegará a Canadá y Estados Unidos, en noviembre bajar al Cono Sur, con shows en Argentina, Chile, Brasil, Perú y Colombia; cerrando la gira en diciembre, con tres fechas en la capital de México.</p>\n<p><strong>En Santiago de Chile, la intérprete de \"Levitating\" y \"Houdini\" estará los días <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/dua-lipa-anuncia-segundo-show-en-chile-tras-agotar-concierto-en-estadio/2025-04-10/115137.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">11 y 12 de noviembre en el Estadio Nacional</span></a></strong>, con la primera fecha ya completamente agotada.</p>\n<p><strong>¿Y podría haber covers de artistas chilenos? </strong>El idioma -como probó en España- no es un problema, e inmediatamente surge una opción conocida mundialmente: \"Gracias a la vida\", de Violeta Parra, que también han interpretado en vivo Arcade Fire, Mr. Bungle y Shawn Mendes, entre otros.</p>\n<p>Otro artista chileno reconocido internacionalmente es Víctor Jara, con un amplio catálogo, y quien ha sido versionado por Attaque 77, Cultura Profética, Joan Baez o Bruce Springsteen.</p>\n<p>O <strong>quizás Dua Lipa podría sumar una canción de su total gusto</strong> y que representa al nuevo movimiento urbano nacional: <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/se-conocieron-en-mexico-dua-lipa-le-canto-ultra-solo-a-polima/2022-09-22/153255.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >\"Ultra solo\", de Polimá Westcoast, tema que incluso tarareó años atrás en México</span></a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DKSLT58RDh1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKSLT58RDh1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DG Medios (@dgmedios)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/pop-en-ingles/ac-dc-daft-punk-enrique-iglesias-que-cover-podria-hacer-dua-lipa-en/2025-05-30/154858.html","streamUrl":null,"titleText":"AC/DC, Daft Punk, Enrique Iglesias ¿Qué cover podría hacer Dua Lipa en Chile?","uid":"896ebabd-6ab0-481a-8795-310a03278541","updateDate":"2025-05-30T18:57:00.000Z"},{"mainText":"<p >El <strong>director del Hospital Regional de Concepción, Claudio Baeza</strong>, apuntó que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/tragedia-en-san-pedro-de-la-paz-dos-ninos-cayeron-desde-el-piso-13-de/2025-05-29/155528.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los dos niños de cinco años que cayeron al vacío desde el piso 13</a></strong> de un edificio este jueves mantienen una <strong>condición crítica, aunque respiran de forma normal</strong>.</p>\n<p ><strong>El accidente ocurrió en el inmueble Los Canelos</strong>, en la comuna de San Pedro de La Paz, durante una reunión entre sus familias, y <strong>mientras los menores jugaban en un dormitorio que aparentemente tenía una litera</strong>.</p>\n<p >Según antecedentes revelados este viernes, <strong>las víctimas cayeron hacia el sector de Pedro Lira, donde un árbol frondoso amortiguó el impacto</strong>, aunque de todas maneras resultaron con lesiones graves.</p>\n<p >Si bien sobrevivieron a una primera operación, el director del Hospital de Concepción explicó que \"ambos mantienen una condición crítica. <strong>En la noche se ajustaron algunos tratamientos</strong> e indicaciones en la Unidad de Cuidados Intensivos Pediátrica, donde se encuentran, <strong>pero mantienen una condición de extrema gravedad</strong>\".</p>\n<p ><strong>\"Las próximas 24 horas son fundamentales en este tipo de pacientes\"</strong>, subrayó el facultativo.</p>\n<h2><em><span ><strong>Madre afirma que no presentan daño neurológico</strong></span></em></h2>\n<p >Mediante una declaración escrita, <strong>la madre de uno de los pequeños</strong> complementó que \"los médicos hicieron un tremendo trabajo y lograron estabilizar a ambos, y ahora están en la UCI. <strong>Los diagnósticos son buenos pero cada minuto es vital en su recuperación, siguen graves</strong>\".</p>\n<p >Asimismo, indicó que el personal de salud estima que <strong>\"no habrían daños neurológicos, y ambos están en coma inducido, pero respirando de forma normal\"</strong>.</p>\n<p >\"<strong>Agradecemos infinitamente sus palabras de apoyo</strong>, oraciones que tanto necesitamos, cada palabra de ustedes es un regocijo inmenso\", expresó la afectada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/san-pedro-de-la-paz-ninos-que-cayeron-desde-piso-13-siguen-en-condicion/2025-05-30/145238.html","streamUrl":null,"titleText":"San Pedro de la Paz: Niños que cayeron desde piso 13 siguen en condición crítica","uid":"1052300f-8584-4f29-9271-db68efb2c758","updateDate":"2025-05-30T18:56:00.000Z"},{"mainText":"<p >La <strong>Comisión de Salud del Senado citará a la superintendenta de Seguridad Social, Pamela Gana, </strong>por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/ominami-y-licencias-medicas-hay-una-cultura-del-fraude-que-erosiona-la/2025-05-29/094422.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el escándalo del uso fraudulento de las <strong>licencias médicas</strong></a> detectado por Contraloría, que arrojó que <strong>más de 25 mil funcionarios públicos las utilizaron para viajar fuera del país. </strong></p>\n<p >A casi dos semanas del informe contralor, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/reforma-oficio-a-contraloria-y-protocolo-con-fiscalia-colmed-toma/2025-05-29/122858.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">entes públicos</a> como <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/codelco-suma-37-desvinculados-por-viajar-al-extranjero-durante-sus/2025-05-29/125255.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Codelco</strong> </a>y <strong>Metro</strong> -que despidió a <strong>23 trabajadores,</strong> incluida la renuncia del gerente de Personas, <strong>Patricio Baronti-, </strong>el <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/licencias-medicas-ya-hay-6-600-sumarios-en-curso-en-el-gobierno-central/2025-05-27/144316.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Gobierno Central,</strong></a><strong> </strong>el<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/ambas-camaras-del-congreso-abriran-investigaciones-internas-por/2025-05-25/123324.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Congreso</strong></a><strong> </strong>y, sobre todo, <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/sichel-y-licencias-medicas-en-nunoa-esperamos-tener-cerrados-los-casos/2025-05-29/093903.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las <strong>municipalidades </strong>(que corresponden casi el <strong>60% de los casos)</strong></a> instruyeron sumarios, sin descartar recurrir a la vía judicial.</p>\n<p >En este contexto, desde el Senado cuestionan que <strong>la Superintendencia de Seguridad Social (Suseso) no realizó el cruce de datos necesario</strong> <strong>para advertir la situación -</strong>pese a que la institución cuenta con un convenio con la PDI hace más de 10 años para realizarla-, cosa que finalmente hizo Contraloría. </p>\n<p >\"Creo que la superintendenta de Seguridad Social tiene que dar una explicación.<strong> No puede seguir estando mutis por el foro.</strong> Los senadores de la Comisión tenemos muchas preguntas que hacerle a la superintendenta\", dijo el <strong>presidente de la Comisión de Salud de la Cámara Alta, senador Iván Flores (DC).</strong></p>\n<p ><strong> \"Ella no puede pasar piola</strong> en este escándalo mayúsculo, que ha significado <strong>un megafraude y un portonazo</strong> al presupuesto de algo que es tan sensible como las licencias médicas, pues es <strong>un subsidio que entrega el Estado</strong> para poder apoyar a los trabajadores complicados de salud\", añadió.</p>\n<p >Por ello, la Comisión <strong>citará a la superintendenta Gana a la sesión del próximo miércoles,</strong> lo que<strong> </strong>ya fue aceptado por la Suseso.</p>\n<h2 ><span ><em><strong>Exsuperintendenta Suseso: Los convenios funcionan siempre y cuando haya fiscalización proactiva</strong></em></span></h2>\n<p >La exsuperintendenta de la Suseso <strong>María Soledad Ramírez </strong>se refirió al tema de los convenios con instituciones policiales y <strong>defendió que \"sí funcionan\",</strong> pero siempre y cuando <strong>se asuma un rol de fiscalización \"proactiva\" </strong>para \"defender los recursos públicos\".</p>\n<p >Esto, ya que la abogada usó en <strong>2021</strong> -a fines del segundo Gobierno de Sebastián Piñera- <strong>el cruce de datos</strong> para investigar los casos de médicos mayoritariamente extranjeros que ejercieron en Chile, pero que luego <strong>retornaron a su país natal y emitieron miles de licencias fraudulentas a funcionarios públicos, mediante el uso de clínicas de fachada.</strong></p>\n<p >\"Este tema se advirtió, <strong>nosotros lo trabajamos e implementamos los convenios con la PDI.</strong> Hicimos que se ejerciera una coordinación y canalizamos la información a través de los organismos competentes, que era el Consejo de Defensa del Estado (CDE). <strong>Entendemos que el rol fiscalizador es un rol proactivo:</strong> uno tiene el deber y una exigencia mayor que es defender los recursos públicos\", dijo Ramírez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/no-puede-pasar-piola-comision-de-salud-citara-a-superintendenta-por/2025-05-30/135830.html","streamUrl":null,"titleText":"\"No puede pasar piola\": Comisión de Salud citará a superintendenta por caso licencias","uid":"1928036c-9e96-49da-8e28-e8b92b8bbf4f","updateDate":"2025-05-30T18:43:00.000Z"},{"mainText":"<p>El mediocampista y referente de Colo Colo, <strong>Arturo Vidal, sumó un nuevo dolor de cabeza para el cuadro albo dado que desde Conmebol</strong> citaron al futbolista debido a su nexo con el sitio de apuestas <strong>\"Juega con el King\".</strong></p>\n<p>De acuerdo a información de <strong>Cooperativa Deportes</strong>, el seleccionado chileno deberá aclarar ese vínculo, <strong>sobre todo luego de lo ocurrido en el partido ante Racing.</strong></p>\n<p>Para aquel duelo disputado en Buenos Aires,<strong> era posible apostar por la posibilidad de que Vidal fuese amonestado</strong>, lo que generó revuelo dado que terminó siendo expulsado por gestos a la hinchada de la Academia.</p>\n<p>Recordar que luego de ello, la marca decidió sacar toda imagen de Vidal. <strong>Ello se suma a que desde Blanco y Negro expresaron que esa ligazón estaba transformándose en un problema para los albos.</strong></p>\n<p>Según lo informado por <em>Interferencia</em>, la marca no fue inscrita por Arturo Vidal en el INAPI (Instituto Nacional de Propiedad Industrial) ni tiene participación en la sociedad dueña de la marca, por lo que deberá responder ante Conmebol en su calidad de \"rostro\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-fue-citado-por-conmebol-por-su-nexo-con-sitio-de-apuestas/2025-05-30/144222.html","streamUrl":null,"titleText":"Arturo Vidal fue citado por Conmebol por su nexo con sitio de apuestas","uid":"59f42da8-ec36-4891-a5de-e39c720cfaea","updateDate":"2025-05-30T18:39:00.000Z"}]
