[{"mainText":"<p>El <strong>Presidente Gabriel Boric </strong>anunció que este miércoles asistirá al funeral de uno de los <strong>seis mineros fallecidos</strong> en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/fiscalia-citara-a-declarar-a-los-ejecutivos-de-codelco-por-tragedia-en/2025-08-05/073743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el accidente en la Mina El Teniente de Codelco, en Machalí (Región de O'Higgins).</a></p>\n<p>\"Han pasado los tres días de duelo nacional que decretamos por el trágico fallecimiento de seis jóvenes mineros en la División El Teniente y hoy retomamos con esta, una actividad vinculada a la seguridad, las actividades con la ciudadanía desde la comuna de Peñalolén\", señaló el Mandatario durante la inauguración de la Comisaría San Luis.</p>\n<p>\"Tal como se los transmití personalmente a las familias, quiero <strong>reiterar mi solidaridad y compromiso con las víctimas</strong>, con todas sus familias, en estos dolorosos momentos que están viviendo, porque no los vamos a dejar solos y <strong>vamos a estar a disposición para todo lo que necesiten</strong>. Yo, de hecho, parto en unas horas más a uno de los funerales de los mineros\", contó.</p>\n<p>El<strong> Mandatario llegó hasta La Serena para participar en la misa al fallecido Carlos Arancibia Valenzuela</strong>. Se encuentra en el lugar acompañado de la ministra de Minería, <strong>Aurora Williams.</strong></p>\n<p>Por otro lado, el Presidente Boric abordó las críticas sobre la falta de carabineros –entre ellas, del alcalde de la comuna de Cerrillos- y aseveró que \"quienes critican la liviandad del Gobierno, que no hace se hace en temas de seguridad, vengan a Peñalolén y vean lo que se está haciendo en este lugar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-asiste-a-funeral-de-minero-fallecido-en-el-teniente/2025-08-06/122709.html","streamUrl":null,"titleText":"Boric asiste a funeral de minero fallecido en El Teniente","uid":"e7fefa96-cc20-469d-b1a4-a6a1b5d27d99","updateDate":"2025-08-06T20:10:00.000Z"},{"mainText":"<p>Este miércoles, <strong>Universidad de Chile</strong> anunció a través de sus redes sociales el préstamo de su canterano <strong>Agustín Arce a Deportes Limache</strong> por lo que resta de la temporada.</p>\n<p>\"<strong>Nuestro volante y canterano Agustín Arce se suma a préstamo a Deportes Limache con el objetivo de ganar minutos y competitividad durante la segunda mitad de la temporada</strong>. Esperamos que sea una etapa de gran aprendizaje y crecimiento personal\", señalaron los azules en su cuenta de X.</p>\n<p>Con esta incorporación, los \"tomateros\" suman tres refuerzos para esta segunda parte del campeonato, <strong>tras las llegadas de Joaquín Plaza y Yorman Zapata.</strong></p>\n<p>Además, la llegada de Arce permitirá al equipo dirigido por Víctor Rivero sumar minutos en la categoría sub 21, donde enfrentan dificultades, <strong>ya que deben acumular un total de 1.062 minutos en lo que queda de temporada</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Éxito, Agustín! 🤘🏼<br />\n\nNuestro volante y canterano Agustín Arce partió a préstamo a Deportes Limache con el objetivo de sumar minutos y competitividad de cara a la segunda parte de la presente temporada. Esperamos que sea un periodo de mucho aprendizaje y crecimiento personal ⚽️<br />\n\n<br />\n\n¡A… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/E04ivOOr2f\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/E04ivOOr2f</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1953173358746714328?ref_src=twsrc%5Etfw\">August 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/juvenil-de-universidad-de-chile-agustin-arce-partio-a-deportes-limache/2025-08-06/155708.html","streamUrl":null,"titleText":"Juvenil de Universidad de Chile Agustín Arce partió a Deportes Limache","uid":"d1d0c75f-a05e-4e43-949e-9323cf858be8","updateDate":"2025-08-06T20:07:00.000Z"},{"mainText":"<p>Las series de televisión chinas no solo entretienen: también cuentan la historia de un país en constante transformación. Desde producciones de artes marciales inspiradas en Hong Kong y Taiwán en la década de 1980, hasta complejos dramas históricos, thrillers y comedias con alto nivel técnico y narrativo, estas producciones han evolucionado al ritmo del desarrollo económico y tecnológico de China.</p>\n<p>Este será el foco de la nueva edición del <strong>E-Club Chino del Instituto Confucio Santo Tomás.</strong> Titulada \"<em></em><strong>Series de TV chinas: desarrollo e impacto en la cultura china\"</strong>, la charla se realizará el lunes 11 de agosto a las 10:30 horas y será dirigida por <strong>Song Xiaoxi</strong> y transmitida a través de Zoom y en un <a rel=\"link a una nota absoluta 1\" href=\"https://www.facebook.com/ConfucioUST/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Live de Facebook</a>.</p>\n<p>Durante la charla, se revisará cómo las series han pasado de ser simples relatos televisivos a<strong> piezas culturales que influyen</strong> en valores, modas, idioma e identidad, tanto dentro como fuera del país. Su proyección internacional ha potenciado el interés global por la cultura china, convirtiéndolas en un elemento clave de la cultura pop mundial.</p>\n<p>Quienes deseen participar vía Zoom deben inscribirse en <a rel=\"link a una nota absoluta 3\" href=\"https://bit.ly/InscripcionEClubSeriesTVChinas\" data-process=\"2\" data-control=\"1\" target=\"_blank\">este enlace</a> o conectarse directamente al Live de Facebook a la hora indicada.</p>\n<p>La exposición estará a cargo de <strong>Song Xiaoxi</strong>, ingeniera comercial, Máster en Gestión Cultural y traductora e intérprete chino-español, con amplia experiencia en medios, gestión cultural y turismo internacional.</p>\n<p><iframe frameborder=\"0\" height=\"976\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FConfucioUST%2Fposts%2Fpfbid02yEjNUoi6rQDmZoxcPF2PvBaT4RJeko67Aq65Gbpa5gUDiwqyeWzcduJFLqucjVg4l&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/e-club-explorara-la-evolucion-y-el-impacto-cultural-de-las-series-de-tv/2025-08-06/140904.html?=efectochina","streamUrl":null,"titleText":"E-Club explorará la evolución y el impacto cultural de las series de TV en China","uid":"1ffb3330-dc75-4281-ba26-dace1b4ec591","updateDate":"2025-08-06T20:02:00.000Z"},{"mainText":"<p>El <strong>Instituto Nacional de Derechos Humanos (INDH) presentó un recurso de amparo ante casos de hacinamiento en la cárcel de Temuco</strong>, donde más de 80 internos pernoctan en dormitorios habilitados para 30 personas.</p>\n<p>El director regional de la entidad, <strong>Federico Aguirre</strong>, comentó que \"las condiciones que fueron detectadas por la observación realizada por funcionarios y funcionarios del Instituto, <strong>las condiciones de habitabilidad, de salubridad, de hacinamiento que se viven en el recinto penitenciario son, a nuestro entender, completamente indignas</strong> y someten a esas personas a vivir en condiciones infrahumanas\".</p>\n<p>\"Estamos hablando de espacios que se encuentran completamente hacinados\", lamentó, recordando que no es la primera vez que ocurre una situación similar en este recinto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/indh-denuncia-hacinamiento-de-internos-en-la-carcel-de-temuco/2025-08-06/160032.html","streamUrl":null,"titleText":"INDH denuncia hacinamiento de internos en la cárcel de Temuco","uid":"f529f05c-e206-47d2-9559-055caf10c0e1","updateDate":"2025-08-06T20:01:00.000Z"},{"mainText":"<p>El<strong> litio</strong> se produce de forma natural en el cerebro, lo <strong>protege de la neurodegeneración</strong> y mantiene la función normal de todos los tipos principales de <strong>células cerebrales</strong>, según un estudio que constata que la pérdida de este elemento es uno de los primeros cambios que conducen al <strong>alzhéimer.</strong></p>\n<p>Los hallazgos, que tardaron 10 años en obtenerse, se basan en una serie de <strong>experimentos con ratones</strong>, en análisis de tejido cerebral humano y muestras de sangre de personas en diversas etapas de salud cognitiva. Se publican en <em>Nature</em>, en un artículo en el que también se describe un c<strong>ompuesto de litio que restaura la memoria en los modelos animales.</strong></p>\n<p>No obstante, advierten los autores, se trata de <strong>experimentos preliminares, no extrapolables a humanos.</strong> Estos deben confirmarse mediante ensayos clínicos.</p>\n<p>Los resultados, dicen los responsables de este trabajo de la <strong>Facultad de Medicina de Harvard, </strong>Estados Unidos, unifican décadas de observaciones en pacientes, proporcionando una nueva teoría sobre la enfermedad y una nueva estrategia para el diagnóstico precoz, la prevención y el tratamiento.</p>\n<p>La enfermedad de Alzheimer, que afecta a unos 400 millones de personas en todo el mundo, implica una serie de anomalías cerebrales, como <strong>acumulaciones de la proteína beta amiloide</strong>, <strong>ovillos neurofibrilares de la proteína tau</strong> y la pérdida de una <strong>proteína protectora llamada REST,</strong> pero estas nunca explicaron \"la historia completa\" de la enfermedad.</p>\n<p>Por ejemplo, algunas personas con estas anomalías no muestran signos de <strong>deterioro cognitivo</strong>. Además, los tratamientos desarrollados recientemente que se dirigen a la beta amiloide no suelen<strong> revertir la pérdida de memoria</strong> y solo <strong>reducen modestamente la tasa de deterioro</strong>, detalla un comunicado de Harvard.</p>\n<p>También está claro que los factores genéticos y ambientales influyen en el riesgo de padecer alzhéimer, pero los científicos no han descubierto por qué algunas personas con los mismos factores de riesgo desarrollan la enfermedad y otras no.</p>\n<h2><em><strong>Litio sería \"el eslabón perdido\" </strong></em></h2>\n<p>Según los autores del estudio, el litio podría ser <strong>\"el eslabón perdido\" fundamental.</strong></p>\n<p>\"La idea de que la deficiencia de litio podría ser una causa de la enfermedad de Alzheimer es nueva y sugiere un enfoque terapéutico diferente\", afirma <strong>Bruce Yankner,</strong> quien en la década de 1990 fue el primero en demostrar que la beta amiloide es tóxica.</p>\n<p>El estudio suscita \"la esperanza\" de que algún día los investigadores puedan utilizar el litio para tratar la enfermedad en su totalidad, en lugar de centrarse en un solo aspecto, como<strong> la proteína beta amiloide o la proteína tau</strong>, añade.</p>\n<p>Uno de los principales descubrimientos del estudio es que, a medida que la beta amiloide comienza a formar depósitos en las primeras etapas de la demencia, tanto en humanos como en modelos animales, se une al litio, lo que reduce la función de este último en el cerebro.</p>\n<p>Los niveles más bajos de litio afectan a todos los tipos principales de células cerebrales y, en ratones, dan lugar a cambios que<strong> recapitulan la enfermedad de Alzheimer,</strong> incluida la pérdida de memoria.</p>\n<p>Los autores identificaron una clase de compuestos de litio que pueden evitarlo. El tratamiento de ratones con uno potente para evadir el amiloide, llamado <strong>orotato de litio, revirtió la patología de la enfermedad de Alzheimer,</strong> previno el daño a las células cerebrales y restauró la memoria.</p>\n<p>Aunque los hallazgos deben confirmarse en humanos mediante ensayos clínicos, sugieren que <strong>la medición de los niveles de litio podría ayudar a detectar el alzhéimer</strong> en sus primeras etapas. Además, apuntan a la importancia de probar compuestos de litio que eviten el amiloide para su tratamiento o prevención.</p>\n<p>Ya se utilizan otros compuestos de litio para tratar el <strong>trastorno bipolar y el trastorno depresivo mayor,</strong> pero se administran en concentraciones mucho más altas que pueden ser tóxicas, especialmente para las personas mayores, apunta el mismo comunicado.</p>\n<p>El equipo de Yankner descubrió que el orotato de litio es eficaz en una milésima parte de esa dosis, suficiente para imitar el <strong>nivel natural de litio en el cerebro</strong>. Los ratones tratados durante casi toda su vida adulta no mostraron signos de toxicidad.</p>\n<p>\"Hay que tener cuidado al extrapolar los resultados de los modelos en ratones, y nunca se sabe hasta que se prueba en un ensayo clínico controlado en humanos\", advierte Yankner. \"Pero hasta ahora los resultados son muy alentadores\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/alzheimer/nuevos-pasos-en-el-alzheimer-un-compuesto-de-litio-restaura-la-memoria/2025-08-06/154809.html","streamUrl":null,"titleText":"Nuevos pasos en el alzhéimer: Un compuesto de litio restaura la memoria en ratones","uid":"cebeafa0-888a-4f5d-bc5c-26d960b7b965","updateDate":"2025-08-06T19:54:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> es el sólido puntero de la <strong>Liga de Primera</strong>, y una de sus figuras, el mediocampista <strong>Alejandro Camargo</strong>, dimensionó el gran momento que vive el equipo \"pirata\", <strong>asegurando que están preparados para la presión que significa ser el líder del torneo.</strong></p>\n<p>El jugador  <strong class=\"ng-star-inserted\">conversó con Cooperativa Deportes</strong> sobre las claves del éxito del equipo dirigido por <strong>Esteban González</strong>.</p>\n<p><strong>\"Estamos contentos por lo hecho hasta el momento, disfrutando de este presente que para nosotros es súper bueno\"</strong>, afirmó, destacando la importancia del trabajo colectivo que los ha convertido en la defensa menos batida del fútbol chileno,<strong> con solo ocho goles en contra.</strong></p>\n<p>El volante reconoció que la posición en la tabla ha cambiado la forma en que los rivales los enfrentan.<strong> Al ser consultado sobre si se sienten como \"el equipo a vencer\",</strong> Camargo fue claro.<strong> \"Me ha pasado a mí estar en la medianía de tabla y jugar contra el puntero y obviamente lo quieres bajar a como dé lugar</strong>. Esa también es una presión para nosotros, p<strong>orque todos los equipos nos van a querer bajar\",</strong> explicó en diálogo con <strong class=\"ng-star-inserted\">nuestra emisora</strong>.</p>\n<p>Esta nueva realidad, según el mediocampista, obliga al equipo a estar más preparado. \"<strong>Te van estudiando, jugadas que nosotros tenemos preestablecidas</strong>. Cuando las intentas hacer, te tapan ciertos movimientos\", agregó, destacando la necesidad de <strong>\"reinventarse dentro del partido\" para superar a los rivales.</strong></p>\n<p>Frente a la constante especulación de que<strong> \"Coquimbo se va a caer\"</strong>, Camargo sostuvo que el plantel utiliza esos comentarios como una fuente de motivación adicional.<strong> \"Al contrario, nos da más fuerza.</strong> Solamente cree la gente nuestra y los demás por ahí no creen. <strong>Entonces eso nos da más fuerza a nosotros para seguir en silencio y hablar adentro de la cancha</strong>, que es donde hay que hablar realmente\", sentenció.</p>\n<p>Finalmente, <strong>sobre el próximo desafío ante Cobresal en El Salvador,</strong> un rival directo en la parte alta, el jugador mencionó que, a pesar de las importantes bajas por suspensión que tendrán, el equipo confía en la profundidad del plantel.</p>\n<p><strong>\"Al que le ha tocado entrar, lo ha hecho de buena forma y creo que se ha notado a lo largo del campeonato\", concluyó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/alejandro-camargo-todos-los-equipos-nos-van-a-querer-bajar/2025-08-06/155055.html","streamUrl":null,"titleText":"Alejandro Camargo: Todos los equipos nos van a querer bajar","uid":"d86d8aa0-d58e-46da-ab75-91253379810d","updateDate":"2025-08-06T19:47:00.000Z"},{"mainText":"<p>Los efectos del abuso verbal durante la infancia pueden no ser evidentes de inmediato, pero <strong>tienen un impacto similar al abuso físico en la salud mental posterior, cuando ya se es adulto</strong>.</p>\n<p>Un estudio intergeneracional que publica BMJ analizó datos de siete investigaciones en las que participaron más de 20.000 personas de Reino Unido y que <strong>incluía cohortes de nacimiento desde 1950</strong>.</p>\n<p>Aunque durante ese largo periodo el abuso físico infantil se redujo a la mitad, <strong>el verbal aumentó</strong>. La prevalencia del primero disminuyó a la mitad, pasando de alrededor del 20 % entre los nacidos entre 1950 y 1979 al 10 % en 2000 o después.</p>\n<p>Sin embargo, la prevalencia del abuso verbal aumentó del 12 % antes de 1950 a alrededor del 20 % desde 2000, <strong>indica la investigación coordinada por la Universidad John Moores de Liverpool (Reino Unido)</strong>.</p>\n<h2><strong><em><span >Maltrato Verbal: Una prevalencia alarmante y sus efectos</span></em></strong></h2>\n<p>A nivel mundial, se estima que uno de cada seis niños sufre abusos físicos por parte de sus familiares y cuidadores, mientras el maltrato verbal, <strong>una fuente de estrés tóxico que puede afectar al desarrollo neurobiológico del menor, afectaría a uno de cada tres</strong>.</p>\n<p>A pesar de su alta prevalencia, las políticas e iniciativas para prevenir la violencia contra los niños <strong>tienden a centrarse en el abuso físico, pasando por alto a menudo el impacto potencial del verbal</strong>, según los investigadores.</p>\n<p>El análisis de los datos mostró que haber sufrido abusos físicos o verbales durante la infancia <strong>se asociaba de forma independiente con un aumento significativo similar (52 % y 64 %, respectivamente) en la probabilidad de tener un bienestar mental bajo en la edad adulta</strong>.</p>\n<p>Esa probabilidad se duplicaba con creces si la persona había sufrido ambos tipos de abuso, <strong>en comparación con no haber estado expuesto a ninguno de ellos, señaló BMJ</strong>.</p>\n<p>Incluso cuando el abuso físico formaba parte de las experiencias infantiles, aquellos que también habían sufrido abuso verbal <strong>se enfrentaban a un riesgo adicional, con un aumento de la prevalencia de bajo bienestar mental</strong>.</p>\n<p>Las personas nacidas en el año 2000 o después <strong>tenían más probabilidades de presentar todos los componentes individuales de malestar mental, así como un malestar mental generalizado</strong>.</p>\n<p>Los hombres eran más propensos a declarar que nunca o rara vez se sentían optimistas, útiles o cercanos a otras personas, mientras que las mujeres lo eran a decir que <strong>nunca o rara vez se sentían relajadas</strong>.</p>\n<h2><em><span ><strong>Limitaciones del estudio y conclusiones futuras</strong></span></em></h2>\n<p>Los autores recordaron que se trata de un estudio observacional, que no puede establecer una relación de causa y efecto, además, <strong>se basó en el recuerdo retrospectivo y la denuncia de abusos verbales y físicos, por lo que pueden haberse introducido imprecisiones</strong>.</p>\n<p>Tampoco pudieron medir la gravedad de ninguno de los dos tipos de abuso, la edad a la que se produjo ni la duración del mismo, <strong>factores que, según sugieren, podrían ser muy influyentes</strong>.</p>\n<p>Sin embargo, el equipo indicó que el abuso verbal <strong>puede no manifestarse de forma inmediata de manera que llame la atención de los testigos, los médicos u otras personas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/infancia/derechos-del-nino/abuso-verbal-infantil-tiene-un-impacto-similar-al-fisico-en-la-salud/2025-08-06/153312.html","streamUrl":null,"titleText":"Abuso verbal infantil tiene un impacto similar al físico en la salud mental posterior","uid":"19b1c51b-2ba6-45d2-8fdd-1180a25ea88b","updateDate":"2025-08-06T19:45:00.000Z"},{"mainText":"<p>Luego de que <strong>Francisco Kaminski</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/francisco-kaminski-interpuso-denuncia-por-amenazas-tras-conocerse-su/2025-07-25/171505.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recibiera amenazas de muerte</a>, <strong>Carla Jara habría tomado drásticas decisiones respecto al hijo</strong> que tiene en común con el animador.</p>\n<p>De acuerdo a Paulina Nin,<strong> la ex Mekano habría optado por alejar al menor de su padre</strong>, para evitar que el niño esté en peligro.</p>\n<p>\"<strong>Ya lo habían amenazado con 'cuidado con el niño'.</strong> A su hijo lo veía, pero ya no, por protegerlo, no porque no quiera verlo\", comentó la panelista de <em>\"Hay que decirlo\"</em> en el programa.</p>\n<p>En este contexto, la comunicadora señaló que <strong>\"la Carlita no va a permitir que se acerque.</strong> Tienen que cuidarse. No es algo en contra Kaminski, sino por todo lo que lo rodea\".</p>\n<p>\"El niño tiene 11 años, igual quiere ver a su papá, entonces es algo súper complicado\", agregó. Asimismo, se reportó que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/carla-jara-habria-tomado-drasticas-medidas-de-seguridad-tras-amenazas-a/2025-07-29/140801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jara había contratado seguridad privada</a> para ella y su hijo. </p>\n<p>Cabe recordar que el locutor radial, que mantenía un vínculo con el \"rey de Meiggs\", <strong>parece mantener <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/willy-sabor-revela-nueva-deuda-de-kaminski-lo-acuso-de-estafar-a-un/2025-08-05/084948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">grandes deudas con prestamistas informales</a></strong>, incluido el asesinado comerciante.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/revelan-que-kaminski-no-puede-ver-a-su-hijo-tras-recibir-amenazas-de-muerte/2025-08-06/155214.html","streamUrl":null,"titleText":"Revelan que Kaminski no puede ver a su hijo tras recibir amenazas de muerte","uid":"5816d40d-cef8-4d61-b133-ffe63227cd39","updateDate":"2025-08-06T19:42:00.000Z"},{"mainText":"<p>La Justicia argentina investiga la <strong>desaparición de al menos cuatro personas en situación de calle en la provincia norteña de Jujuy,</strong> después de que un hombre de 37 años fuera imputado por la muerte de otra persona sin techo que también estaba desaparecida, lo que abre la sospecha de un posible asesinato en serie.</p>\n<p>Un hombre de 37 años fue imputado este lunes por el delito de <strong>homicidio agravado por ensañamiento por el asesinato de Jorge Omar Anachuri, un hombre de 68 años en situación de calle</strong>, que había desaparecido el pasado 25 de julio en San Salvador de Jujuy, capital de la provincia de Jujuy, fronteriza con Chile y Bolivia.</p>\n<p>La Justicia investiga también la desaparición de otras cuatro personas sin techo, todos hombres mayores de edad, y analiza el material biológico hallado en el domicilio del imputado para verificar si corresponde o no a los desaparecidos.</p>\n<p>El sospechoso fue identificado como <strong>Matías Jurado,</strong> residente de un barrio popular de la ciudad.</p>\n<p>Según detallaron fuentes judiciales, un sobrino de Jurado, de 16 años y que convive con él, dijo en un interrogatorio que <strong>los días viernes su tío captaba personas en situación de calle ofreciéndoles trabajos circunstanciales o alcohol.</strong></p>\n<p>Luego, añadió, <strong>conducía a las víctimas a su domicilio, donde los mataba, los descuartizaba y posteriormente carbonizaba sus cuerpos</strong> para sacar los restos en bolsas de residuos.</p>\n<p>El joven, quien ahora está acompañado por personal de la secretaría de Niñez, explicó que <strong>cada viernes él se retiraba del domicilio porque sabía que \"pasaban cosas malas\".</strong></p>\n<p>Tanto el hombre de 68 años asesinado como uno de los hombres desaparecidos fueron registrados por cámaras de seguridad de la zona subiéndose a un taxi con Jurado.</p>\n<p>Uno de los taxistas declaró ante la Justicia haber transportado a Anachuri y Jurado hasta el domicilio de este último, donde, tras un allanamiento,<strong> la Policía encontró material oseo y otros restos orgánicos.</strong></p>\n<p>Los familiares de las personas desaparecidas entregaron este martes muestras propias de ADN, que serán cotejadas con el material biológico hallado en el domicilio de Jurado.</p>\n<p>En el domicilio también <strong>se encontró combustible y prendas de vestir</strong> que, según fuentes de la investigación, pertenecían a otros dos de los desaparecidos.</p>\n<p>Por otra parte, las fuentes consultadas indicaron que <strong>el celular del quinto de los desaparecidos fue captado por última vez por una antena cercana al domicilio de Jurado.</strong></p>\n<p>De acuerdo al testimonio del sobrino, <strong>\"hace mucho tiempo\" que Jurado lleva a cabo esta práctica,</strong> por lo que los investigadores no descartan que haya más víctimas involucradas.</p>\n<p>Actualmente, Jurado se encuentra detenido en un penal de la ciudad de San Salvador de Jujuy.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/argentina-presunto-asesino-serial-descuartizaba-y-carbonizaba-a-indigentes/2025-08-06/150220.html","streamUrl":null,"titleText":"Argentina: Presunto asesino serial descuartizaba y carbonizaba a indigentes","uid":"697b39f2-6da8-445b-8d06-826b9037bc52","updateDate":"2025-08-06T19:37:00.000Z"},{"mainText":"<p>El festival<strong> Lollapalooza Chile</strong> se prepara para celebrar su edición 2026, entregando detalles sobre la venta de entradas.</p>\n<p>El evento, que retornará al Parque O'Higgins tras cuatro años en el Bicentenario de Cerrillos, comenzará con la venta de entradas el próximo<strong> martes 12 de agosto al mediodía mediante <em>Ticketmaster</em>.</strong></p>\n<p>Si bien, aún no hay line up confirmado, se espera que la versión local de Lollapalooza cuente con la participación de artistas de talla mundial, incluyendo nombres que estuvieron recientemente en el cartel de Chicago. </p>\n<h2>Precios para Lollapalooza Chile 2026</h2>\n<p><strong>Pase 3 Días General:</strong></p>\n<ul>\n<li>Early Bird: $168.000</li>\n<li>Preventa 1: $264.000</li>\n<li>Preventa 2: $280.000</li>\n<li>Preventa 3: Por confirmar</li>\n<li>Venta general: Por confirmar</li>\n</ul>\n<p><strong>Pase 3 Días Lolla Lounge</strong> (Acceso preferencial al Parque O'Higgins y al sector Lolla Lounge, además de todos los beneficios del Pase General):</p>\n<ul>\n<li>Preventa 1: $588.000</li>\n<li>Preventa 2: $694.400</li>\n<li>Venta general: $795.200</li>\n</ul>\n<p><strong>Pase 3 Días Lolla Platinum </strong>(Acceso preferencial al recinto y al sector Platinum, además de los beneficios de los otros dos pases generales):</p>\n<ul>\n<li>Preventa 1: $952.000</li>\n<li>Preventa 2: $1.075.200</li>\n<li>Venta general: $1.187.200</li>\n</ul>\n<p><strong>Pase Diario General:</strong></p>\n<ul>\n<li>Preventa 1: $164.700</li>\n<li>Preventa 2: Por confirmar</li>\n<li>Venta general: Por confirmar</li>\n</ul>\n<p>Asimismo,<strong> habrá un 20% de descuento disponible</strong> para clientes del banco y centro comercial auspiciadores del evento. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DM_G6PFSHmu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DM_G6PFSHmu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por #LollaCL (@lollapaloozacl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-2026-precios-de-los-pases-y-cuando-comienza-la-venta-de/2025-08-06/144913.html","streamUrl":null,"titleText":"Lollapalooza 2026: precios de los pases y cuándo comienza la venta de entradas","uid":"61dc169b-28ab-48ee-97cf-c6de89f7538a","updateDate":"2025-08-06T19:20:00.000Z"},{"mainText":"<p>La <strong>Gran Rueda de la Fortuna</strong> que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/panoramas/tras-vina-y-sus-complicaciones-llega-a-santiago-la-gran-rueda-de-la/2025-06-11/123658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pasó por Viña del Mar y hoy se ubica en Santiago</a> tiene un nuevo destino, pues <strong>entre el 22 de agosto y el 21 de septiembre</strong> la estructura que llega a 30 metros de altura estará en <strong>La Serena</strong>.</p>\n<p>La atracción, que tiene 24 cabinas cerradas, cada una con capacidad para hasta para seis personas, incluyendo movilidad reducida, estará ubicada en la <strong>Plaza Escultura Gabriela Mistral</strong>.</p>\n<p>Con precios individuales desde 4.000 pesos y hasta 25.000 por una cabina completa, las entradas están a la venta <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/la-gran-rueda-la-serena\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de Puntoticket</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DM-soqnJu1V/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DM-soqnJu1V/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por LA GRAN RUEDA (@lagranrueda.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/la-gran-rueda-de-la-fortuna-estara-en-la-serena-durante-fiestas-patrias/2025-08-06/150912.html","streamUrl":null,"titleText":"La Gran Rueda de la Fortuna estará en La Serena durante Fiestas Patrias","uid":"890639ad-49a3-450d-bf89-ea16a4f09e04","updateDate":"2025-08-06T19:00:00.000Z"},{"mainText":"<p>Este miércoles <strong>Colo Colo concretó la desvinculación del preparador de arqueros Jorge Martínez,</strong> quie no tenía buena relación con el cuerpo técnico d<strong>e Jorge Almirón ni con el plantel.</strong></p>\n<p>Según informamos en<strong> Cooperativa Deportes,</strong> el profesional había salido de la banca hace algún tiempo y veía los partidos desde un palco.</p>\n<p>Martínez estuvo en el equipo de <strong>Gustavo Quinteros</strong> y se integró al de Almirón, pero no tenían buena sintonía, lo que sumó para que dejara su cargo.</p>\n<p>De momento es trabajo de<strong> Daniel Morón, gerente deportivo, buscar quién lo reemplazará en el cargo, mientras que de momento asumirá Martín Gutiérrez , quien pertenece a las divisiones inferiores.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-despidio-al-preparador-de-arqueros-jorge-martinez/2025-08-06/150207.html","streamUrl":null,"titleText":"Colo Colo despidió al preparador de arqueros Jorge Martínez","uid":"375149fa-111f-4d57-878a-8287f6fec4d3","updateDate":"2025-08-06T18:59:00.000Z"}]
