[{"mainText":"Esta herramienta, indicó la Anfup local, \"nos dará mayor seguridad para mantener la seguridad en el recinto y darle tranquilidad a nuestras familias\". El Municipio realizará un proyecto para presentar al GORE del Maule y así lograr la adquisición de los chalecos especiales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/gendarmeria/gendarmes-de-cauquenes-piden-chalecos-anticorte-para-manejar-aumento-de/2023-08-10/152525.html","streamUrl":null,"titleText":"Gendarmes de Cauquenes piden chalecos anticorte para manejar aumento de la población penal","uid":"74e493c8-c2a4-43a0-9b14-42dc10888a77","updateDate":"2023-08-10T19:58:00.000Z"},{"mainText":"La estrella originaria de Manchester pronto retornará a Gran Arena Monticello y revivirá sus éxitos como \"All Around the World\" y \"All woman\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/lisa-stansfield-regresa-a-chile-cuando-y-donde-comprar-entradas/2023-08-10/125207.html","streamUrl":null,"titleText":"Lisa Stansfield regresa a Chile: ¿Cuándo y dónde comprar entradas?","uid":"de0689f3-5b64-4c66-8209-a3e41035dd25","updateDate":"2023-08-10T19:53:00.000Z"},{"mainText":"Temprano este jueves se divulgó un registro que mostraba a un grupo de encapuchados vestidos de negro y que mostraba armas de guerra que se autodenominó \"Los lobos\" y reivindicó haber asesinado al candidato a la presidencia de Ecuador Fernando Villavicencio. Sin embargo, durante la tarde fue publicado un nuevo video de un nuevo grupo que dice ser \"Los lobos\", en el que aparecen todos sus integrantes vestidos de blanco y a rostro descubierto. Ellos desmienten su participación en el crimen: \"Dejamos en claro que nosotros jamás hemos asesinado personas del Gobierno o civiles y aclaramos que el video que circula en redes sociales, en el cual sale en un grupo de personas con sus caras tapadas, con rifles de asalto, haciéndose pasar como miembros de nuestra organización, es totalmente falso\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/aparece-otro-grupo-los-lobos-en-ecuador-niega-haber-matado-a/2023-08-10/150121.html","streamUrl":null,"titleText":"Aparece otro grupo \"Los lobos\" en Ecuador: niega haber matado a candidato Villavicencio","uid":"70a11316-f08c-4c00-92f1-ee228995af02","updateDate":"2023-08-10T19:15:00.000Z"},{"mainText":"La expareja de Polizzi responsabilizó a Matías Godoy de querer \"eludir sus responsabilidades\". Sobre el dinero gastado en lencería y otros productos no relacionados con el convenio, Polanco dijo que él hizo esas compras pero con dinero de la OTEC y no de la fundación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/polanco-sale-al-paso-de-los-polemicos-audios-en-el-animo-de-la/2023-08-10/145424.html","streamUrl":null,"titleText":"Polanco sale al paso de los polémicos audios: \"En el ánimo de la discusión se dijeron cosas que no son verdad\"","uid":"7ceec781-b523-4679-8fb2-6727747c4c70","updateDate":"2023-08-10T19:15:00.000Z"},{"mainText":"Se espera que en las próximas horas el máximo tribunal emita un fallo que fija un tope para el precio anual que cobran las aseguradoras por las Garantías Explícitas de Salud. Según lo que ha trascendido, también implicaría devoluciones a todos los afiliados, que cálculos preliminares sitúan en 700 millones de dólares.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/expectacion-por-eventual-nuevo-supremazo-contra-las-isapres-por-primas/2023-08-10/140816.html","streamUrl":null,"titleText":"Expectación por eventual nuevo \"supremazo\" contra las isapres por primas GES","uid":"a3d2daa9-1734-4f6b-8c5c-21919389e948","updateDate":"2023-08-10T18:42:00.000Z"},{"mainText":"La estrella de \"Oppenheimer\" formó una banda experimental con su hermano \"llena de solos de guitarra\", pero rechazó el contrato de una discográfica.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/cillian-murphy-y-el-por-que-no-siguio-el-camino-de-la-musica-nunca/2023-08-10/140539.html","streamUrl":null,"titleText":"Cillian Murphy y el por qué no siguió el camino de la música: \"Nunca pensé que fuera lo suficientemente bueno\"","uid":"e7c5f965-71f1-4d89-b77b-9a9be8573333","updateDate":"2023-08-10T18:39:00.000Z"},{"mainText":"De ahí en adelante, el Ejecutivo entraría de lleno a la votación de la iniciativa. La ministra Jara ratificó que mañana se realizará un conversatorio sobre pensiones en el que estarán presentes el Presidente Boric y Michelle Bachelet.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/gobierno-ingresara-indicaciones-a-la-reforma-previsional-despues-de-la/2023-08-10/135546.html","streamUrl":null,"titleText":"Gobierno ingresará indicaciones a la reforma previsional después de la semana distrital","uid":"67b35b1f-688d-434d-9cc3-37a01ecc03db","updateDate":"2023-08-10T18:34:00.000Z"},{"mainText":"Se expuso el primer \"Informe Estadístico de Homicidios con Perspectiva de Género: Femicidios y Parricidios 2022\". Solo en 2022 el 83% de las víctimas fueron de nacionalidad chilena, así como el 79% de imputados. En el 52% de los casos los agresores convivían con sus víctimas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/fiscalia-informo-que-entre-2020-y-2022-hubo-154-femicidios-en-chile/2023-08-10/133159.html","streamUrl":null,"titleText":"Fiscalía informó que entre 2020 y 2022 hubo 154 femicidios en Chile","uid":"cf532cc6-55a5-482d-9703-ff16de372577","updateDate":"2023-08-10T18:28:00.000Z"},{"mainText":"Según informó el Poder Judicial, se decretó la exclusión de la colectividad por no tener domicilio en la jurisdicción. Se trata de la primera arista conocida del escándalo de convenios irregulares.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-antofagasta-excluye-a-rd-como-querellante-en-caso-democracia-viva/2023-08-10/140824.html","streamUrl":null,"titleText":"Corte de Antofagasta excluye a RD como querellante en caso Democracia Viva","uid":"8a167f68-2938-41d9-af00-84a9894d1e15","updateDate":"2023-08-10T18:05:00.000Z"},{"mainText":"Kaitlin Glover negó haber mantenido relaciones sexuales con su estudiante","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/profesora-fue-acusada-de-tener-relaciones-sexuales-con-su-estudiante-en/2023-08-10/143919.html","streamUrl":null,"titleText":"Profesora fue acusada de tener relaciones sexuales con su estudiante en EEUU","uid":"96e2c062-25bd-45ba-a8b3-ab1b7c1c3224","updateDate":"2023-08-10T18:02:00.000Z"},{"mainText":"El rapero se presentó en el Circo Máximo de Roma, lugar con más de 2.800 años.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/creyeron-que-era-un-terremoto-show-de-travis-scott-en-roma-resulto-con/2023-08-10/135707.html","streamUrl":null,"titleText":"Creyeron que era un terremoto: Show de Travis Scott en Roma resultó con 60 heridos","uid":"177051b4-ceed-424a-a77b-052f83777971","updateDate":"2023-08-10T17:59:00.000Z"},{"mainText":"El Presidente aseguró que \"hemos investigado, hemos instruido sumarios, y he pedido la renuncia a quienes han faltado a su tarea\". Desde Demócratas, la diputada Joanna Pérez se abrió a analizar la acusación constitucional contra el ministro Jackson.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-defiende-reaccion-por-caso-convenios-recordemos-como-se-abordaron/2023-08-10/133910.html","streamUrl":null,"titleText":"Boric defiende reacción por caso Convenios: Recordemos cómo se abordaron estos temas en el pasado","uid":"b186d5d4-1247-4208-a71d-e5267fe0f9aa","updateDate":"2023-08-10T17:51:00.000Z"},{"mainText":"A través de la lectura de un comunicado, Matías Godoy entregó detalles de los audios de la \"extraña reunión\" que grabó por su \"seguridad personal\". \"Camila me advirtió que yo debería tener cuidado, porque si pasaba algo grave relacionado con los dineros, yo iba a tener la responsabilidad\", aseguró.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/arista-lenceria-polizzi-y-polanco-se-golpearon-por-el-caso-segun/2023-08-10/132639.html","streamUrl":null,"titleText":"\"Arista lencería\": Polizzi y Polanco \"se golpearon\" por el caso, según el representante de Frumisal","uid":"4bfa65c7-9734-410c-b54f-7d2c9643cb99","updateDate":"2023-08-10T17:44:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/argentina-a-tres-dias-de-las-primarias-el-crimen-de-una-nina-a-manos/2023-08-10/125310.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230810/mmedia/multimedia_audio120230810125310.mp3","titleText":"Argentina: A tres días de las primarias, el crimen de una niña a manos de \"motochorros\" paraliza las campañas","uid":"c01770f3-4682-4644-94c5-7ee0c39be904","updateDate":"2023-08-10T17:32:00.000Z"},{"mainText":"La Pagoda Blanca del Templo Miaoying tiene una historia de más de 700 años en Beijing. Es el único edificio de la dinastía Yuan que se mantiene intacto en el centro de la ciudad. En el pasado, los artistas se reunían para hacer acrobacias, representar diálogos cómicos y contar cuentos tradicionales, también los comerciantes se congregaban allí. Así nació la feria del Templo de la Pagoda Blanca, una joya histórica de Beijing.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-pagoda-blanca-brilla-en-beijing-con-700-anos-de-historia/2023-08-04/144712.html?=efectochina","streamUrl":null,"titleText":"La Pagoda Blanca brilla en Beijing con 700 años de historia","uid":"99195996-4730-4b17-9e51-0995285847fb","updateDate":"2023-08-10T17:30:00.000Z"}]
