[{"mainText":"<p>El extécnico de Universidad de Chile y de la selección chilena <strong>Jorge Sampaoli recordó su paso los azules y por la Roja, y tuvo especiales palabras a varios de los que dirigió en la escuadra nacional</strong> que se consagró campeona de América hace 10 años en Chile.</p>\n<p>En entrevista con el diario Sport de España, el nacido en Casilda expresó que <strong>\"en Chile nos encontramos con una generación, primero en la U y después en la selección, que tenían mucha osadía y valentía\".</strong></p>\n<p>\"Algo muy parecido, salvando las distancias, con lo que pasa con el Barça hoy. Íbamos a Inglaterra, ganábamos; íbamos a Alemania, ganábamos, cosa que en Chile nunca había pasado. Ganamos la Copa Sudamericana invictos, ganamos la Copa América invictos, que fue la primera en la historia del país. <strong>Fuimos a jugar el Mundial contra España y ganamos. No nos preocupaba tanto el resultado, sino la forma para llegar a él. Eso nos hizo mantenernos en el tiempo\", añadió.</strong></p>\n<p>Sampaoli recordó el paso de la Roja por el Mundial de 2014: \"Ese partido fue muy bueno con Brasil. Lamentablemente perdimos por penales, pero esos chicos merecían también, o esa generación de jugadores, merecía algo más\", comentó.</p>\n<p>Luego, Sampaoli contestó un par de preguntas rápidas y contó que <strong>Marcelo Díaz fue el jugador que más lo sorprendió en lo humano, que Arturo Vidal es el futbolista más competitivo que haya visto en una práctica; que Charles Aránguiz</strong> marcaba su liderazgo sin hablar mucho y que el talento de Jorge Valdivia lo obligó a cambiar su planteamiento. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🧠¿El jugador más inteligente que ha dirigido?<br />\n\n😯¿El que más le sorprendió?<br />\n\n🔥¿El más competitivo?<br />\n\n<br />\n\nSampaoli visita la redacción de SPORT y le preguntamos sobre los jugadores que ha dirigido 👀<br />\n\n<br />\n\n🤪Hay uno que se repite, y mucho... <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/lUaO7vbSdW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lUaO7vbSdW</a></p>\n— Diario SPORT (@sport) <a href=\"https://twitter.com/sport/status/1919119845918204331?ref_src=twsrc%5Etfw\">May 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/jorge-sampaoli/sampaoli-recordo-su-paso-por-la-roja-y-tuvo-especiales-palabras-para/2025-05-05/115452.html","streamUrl":null,"titleText":"Sampaoli recordó su paso por la Roja y tuvo especiales palabras para Díaz, Aránguiz, Vidal y Valdivia","uid":"7a25b9bd-c228-4b4f-a434-e6210a5d1d39","updateDate":"2025-05-05T15:54:00.000Z"},{"mainText":"<p>El virtuoso guitarrista <strong>Pat Metheny anunció una tercera fecha en Chile</strong>, sumándose a los shows que dará los días 4 y 5 de septiembre, y que se realizará el <strong>sábado 6, también en el Teatro Nescafé</strong>.</p>\n<p>Los dos primeros conciertos del jazzista ya están agotados, y las entradas para la nueva presentación están a la venta <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/pat-metheny-teatro-nescafe-de-las-artes\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el sistema Ticketmaster</a>, y también en la boletería del recinto de calle Manuel Montt 032, Providencia; con valores desde 51.750 pesos.</p>\n<p>Metheny está <strong>presentando la gira MoonDial/Dream Box Tour</strong>, basada en \"Dream Box\" (2023) y \"MoonDial\" (2024), sus dos últimos discos de estudio.</p>\n<p>Entre las características del concierto, el músico -que suma más de 20 premios Grammy- usa más de una decena de guitarras y otros instrumentos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DJRrUoRO8oo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJRrUoRO8oo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Stgo Fusión | Curatoría de Conciertos (@stgofusion)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/pat-metheny-tendra-masivo-regreso-a-chile-sumo-un-tercer-show/2025-05-05/115018.html","streamUrl":null,"titleText":"Pat Metheny tendrá masivo regreso a Chile: sumó un tercer show","uid":"53971405-5892-4f0b-81d0-7e5a1c8d8c1f","updateDate":"2025-05-05T15:40:00.000Z"},{"mainText":"<p>Representantes de centros de estudios calificaron como un <strong>\"mal momento\"</strong> la fecha en que se entregará al Presidente Boric el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/comision-para-la-paz-entregara-documento-a-presidente-boric-pese-a-no/2025-05-01/093258.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">informe de la Comisión para la Paz y el Entendimiento</a>, que busca entregar soluciones al histórico conflicto con el pueblo mapuche en la zona sur del país.</p>\n<p>En <strong>El Primer Café</strong>, Claudio Arqueros (UDI), director de Formación de la Fundación Jaime Guzmán, sostuvo que \"hay que esperar el informe, eso es básico (...) es un problema bastante amplio que lleva décadas y que tiene víctimas de lado a lado. <strong>Esto hay que entenderlo como un primer camino de solución\".</strong></p>\n<p>\"Estamos en un año electoral y fue una mala idea, entiendo que se atrasó, pero<strong> no fue bueno que se haya entregado en un año electoral,</strong> porque a esto se le ha puesto el ojo sobre qué dice la derecha, pero también falta la opinión de los sectores de izquierda\", añadió.</p>\n<p>Por su parte, <strong>Noam Titelman</strong> (FA), de Rumbo Colectivo, dijo que \"yo veo muy difícil que en un momento en que está polarizado el debate entre oficialismo y oposición, como es normal que ocurra en un momento electoral, además me parece que dentro de la derecha hay una disputa por el voto de mano dura y de quien se presenta como una derecha que transe menos con el gobierno, entonces <strong>me parece que es un momento en que va a ser muy difícil que este informe sea recibido por su mérito\".</strong></p>\n<p>\"Yo creo que sinceramente esta discusión no se va a poder dar hasta el día después de las elecciones y yo creo que la posición más razonable sería tomarse estos siete meses para ver en detalle el informe\", agregó.</p>\n<p>En tanto, el director ejecutivo del Instituto Libertad,<strong> Luis Pardo</strong> (RN), planteó que \"estamos de acuerdo en que <strong>es un mal momento político para discutir este tema,</strong> pero siempre va a haber dificultades con este tema, que viene de muchos años\".</p>\n<p>\"Creo que hay elementos muy positivos, que cambian el eje, el paradigma con respecto a cómo se ha enfrentado el tema de La Araucanía por décadas y por lo tanto, <strong>creo que siendo legítimas las discrepancias, es curioso que se produzcan respecto de un texto que todavía no conocemos</strong>\", insistió.</p>\n<p>Finalmente, <strong>Luis Ruz</strong> (DC), vicepresidente del centro de pensamiento Democracia y Comunidad, acotó que \"desde una perspectiva de una política de Estado y para un problema de este calado, <strong>nunca hay un buen momento o un mejor momento,</strong> porque son tantas las condiciones y las características de este tipo de conflicto que la verdad es difícil encontrar el mejor momento\".</p>\n<p>El militante DC destacó que se busca \"poder llegar a un acuerdo base o a puntos de encuentro para abordar un problema de un calado mayor (...) tiene el valor de fijar bordes y criterios conocidos para asumir una problemática sobre la identidad del pueblo mapuche asociada a las tierras de una vasta zona del sur chileno, creo que eso es lo principal\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/titelman-discusion-sobre-informe-de-comision-para-la-paz-no-se-podra/2025-05-05/112950.html","streamUrl":null,"titleText":"Titelman: Discusión sobre informe de Comisión para la Paz \"no se podrá dar hasta después de las elecciones\"","uid":"2971d89d-fd6c-4a7c-ac36-e6a906da89c3","updateDate":"2025-05-05T15:40:00.000Z"},{"mainText":"<p>El zaguero de<strong> Universidad Católica Tomás Asta-Buruaga</strong> ofreció disculpas por el error que cometió en la caída 1-0 ante U. de Chile en el clásico estudiantil del pasado sábado, por el que cerró por algunos días sus redes sociales. </p>\n<p><strong>\"Ahora, con la cabeza más fría y en un momento de mayor tranquilidad, quiero pedir disculpas a todo el equipo</strong>. Sé el esfuerzo que pusimos todos y lamento profundamente que el resultado no haya reflejado el trabajo y el compromiso que demostramos día a día\", escribió el futbolista<strong> tras reactivar su cuenta de Instagram</strong>.</p>\n<p>\"En mi vida he enfrentado muchos obstáculos y este es uno más<strong>. Tengo bien claro el error que cometí.</strong> No será el primero ni el último. Solo queda levantarse, sacudirse y seguir adelante, porque aún queda mucho camino por recorrer\", añadió.</p>\n<p>Por último, dijo:<strong> \"Voy a seguir como siempre, dando todo cada vez que me toque estar, en el lugar que me toque. Gracias a los que están siempre\"</strong>, finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/asta-buruaga-se-disculpo-por-error-en-derrota-ante-u-de-chile/2025-05-05/105944.html","streamUrl":null,"titleText":"Asta-Buruaga se disculpó por error en derrota ante U. de Chile","uid":"60c88c06-287e-4597-8953-087ad6cd94fb","updateDate":"2025-05-05T14:58:00.000Z"},{"mainText":"<p>El delegado presidencial de la Región Metropolitana, <strong>Gonzalo Durán</strong>, respondió este lunes a la<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/oposicion-presentara-acusacion-constitucional-contra-duran-esta-semana/2025-05-05/010915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acusación constitucional que la oposición prepara en su contra</a></strong> tras los graves incidentes ocurridos el 9 de abril en el Estadio Monumental, donde dos personas murieron antes del partido <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">entre <strong>Colo Colo y Fortaleza</strong></a>.</p>\n<p>\"<strong>Esto no tiene mérito jurídico</strong>. <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/delegado-duran-hemos-cumplido-rigurosamente-con-el-mandato-que-nos/2025-04-19/154232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Hemos cumplido rigurosamente todas las acciones que nos corresponden por ley</a>\", aseguró Durán, luego de participar en un operativo de desalojo en la comuna de Peñalolén.</p>\n<p>El delegado defendió su rol en los hechos, apuntando que la suspensión o autorización de un evento deportivo <strong>no depende exclusivamente de la delegación presidencial</strong>. \"Echar a rodar la pelota es una decisión que radica en el organizador del espectáculo deportivo\", señaló.</p>\n<p>Además, explicó que en un comienzo la Fiscalía tipificó las muertes como un accidente de tránsito, y criticó los cuestionamientos por no haber suspendido el partido: \"Respecto de las avalanchas, si la delegación suspendiera un partido porque hay un llamado avalancha, <strong>prácticamente no habría ningún partido de fútbol en Chile</strong>\".</p>\n<p>Durán añadió que ya expuso su versión ante las comisiones de Deportes y de Seguridad Ciudadana del Congreso, e insistió en que la<strong> acusación responde a fines políticos</strong>: \"Vamos a seguir trabajando con fuerza. <strong>No hay fundamentos jurídicos en esta ofensiva</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/duran-responde-a-inminente-acusacion-constitucional-no-tiene-merito/2025-05-05/103619.html","streamUrl":null,"titleText":"Durán responde a inminente acusación constitucional: \"No tiene mérito jurídico\"","uid":"197b1fdb-c172-4601-92dc-fa75deea6420","updateDate":"2025-05-05T14:54:00.000Z"},{"mainText":"<p>La cantante <strong>Lady Gaga</strong> protagonizó una inolvidable actuación en la playa de <strong>Copacabana</strong> en Rio de Janeiro, Brasil, ante <strong>más de 2,5 millones de personas</strong>.</p>\n<p>El show, de más de dos horas de duración, se convirtió en<strong> el más masivo que ha realizado la estadounidense en toda su carrera</strong> y uno de los más concurridos en este particular \"venue\" carioca.</p>\n<p>Con múltiples cambios de vestuario, Lady Gaga deleitó a los espectactadores con un set enfocado en sus éxitos y en su más reciente disco <strong>\"Mayhem\"</strong>.</p>\n<p><a href=\"https://www.youtube.com/watch?v=Ewy53KTH-ok\" target=\"_blank\">Revive el show completo de Lady Gaga en Rio de Janeiro en 2025 aquí.</a></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Ewy53KTH-ok?si=mViX79XM7wUN9bQM\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/revive-el-increible-y-multitudinario-concierto-de-lady-gaga-en-rio-de/2025-05-05/104159.html","streamUrl":null,"titleText":"Revive el increíble y multitudinario concierto de Lady Gaga en Rio de Janeiro","uid":"276c99b2-a0db-4d0b-8015-51d22ab3b673","updateDate":"2025-05-05T14:52:00.000Z"},{"mainText":"<p >En el majestuoso <strong>edificio de conferencias de la sede de las Naciones Unidas en la ciudad de Nueva York</strong>, una resplandeciente vasija de bronce de 65 pulgadas (cerca de 165 centímetros) de altura brilla bajo una tenue luz, con su esmalte cloisonné deslumbrando en un vibrante rojo chino.</p>\n<p >El <strong>\"Zun de la Paz\"</strong>, obsequiado por el presidente chino, <strong>Xi Jinping</strong>, en septiembre de 2015 como regalo especial con motivo del <strong>70º aniversario de las Naciones Unidas</strong>, no es solo un delicado objeto. Encarna la aspiración y la convicción del pueblo chino de buscar la paz, el desarrollo, la cooperación y resultados beneficiosos para todos, declaró Xi en su presentación.</p>\n<p >Una década después, mientras <strong>el máximo líder chino viaja a Moscú para celebrar el 80º aniversario de la victoria en la Gran Guerra Patriótica</strong>, su presencia lleva el peso de la historia y reafirma una visión de futuro.</p>\n<p >Al frente de una nación que siempre ha aspirado a la paz y la armonía en su larga historia y que se ha fortalecido aún más por sus batallas contra el militarismo, el imperialismo y el fascismo en su pasado reciente, <strong>Xi posee una visión única del valor de la paz y ha defendido firmemente la construcción de un mundo pacífico</strong>, una causa de gran urgencia dadas las tensiones y los conflictos en el panorama mundial actual.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250505/imag/foto_0000001320250505102350.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Xinhua</em></div>\n</div>\n<h2 ><em><strong>ASPIRACIÓN A LA PAZ</strong></em></h2>\n<p >Xi ve la historia como un espejo del que<strong> la humanidad debe extraer lecciones para evitar que se repitan las calamidades del pasado.</strong></p>\n<p >Este año se conmemora el <strong>80º aniversario de la victoria en lo que en China se conoce comúnmente como la Guerra Mundial Antifascista</strong> o, más globalmente, como la<strong> Segunda Guerra Mundial.</strong> Casi todo el mundo estuvo involucrado, y más de 100 millones de personas murieron o resultaron heridas en lo que se describió como el conflicto más destructivo de la historia de la humanidad.</p>\n<p ><strong>El pueblo chino contribuyó con su valentía y tremendo sacrificio a la derrota del Japón fascista y ofreció un apoyo estratégico a los Aliados en los campos de batalla de Europa y el Pacífico.</strong></p>\n<p ><strong>\"La historia nos ha instado a mantenernos en alerta máxima ante la guerra, que, como un demonio y una pesadilla, traería desastre y dolor al pueblo\"</strong>, dijo Xi en una ocasión.</p>\n<p ><strong>\"La historia también nos ha instado a preservar la paz con sumo cuidado, ya que la paz, como el aire y la luz del sol, apenas se percibe cuando la gente se beneficia de ella, pero ninguno de nosotros puede vivir sin ella\".</strong></p>\n<p >Esta observación histórica ocupa un lugar destacado en la incansable búsqueda de la paz por parte de Xi. El presidente chino ha reiterado repetidamente el <strong>compromiso de su país con el desarrollo pacífico,</strong> prometiendo que <strong>China nunca buscará la hegemonía, la expansión ni ninguna esfera de influencia, por muy fuerte que se convierta.</strong></p>\n<p >Durante una visita a Francia en 2014, Xi reformuló la metáfora de Napoleón de China como un \"león dormido\" que sacudiría al mundo al despertar. <strong>\"Ahora China, el león, ha despertado. Pero es un león pacífico, amigable y civilizado\"</strong>, dijo Xi al ilustrar la dimensión pacífica del sueño chino.</p>\n<p >La filosofía de Xi proviene de la milenaria cultura china. Ávido lector de clásicos tradicionales chinos, en una ocasión expuso cómo la antigua sabiduría china ve la guerra y la paz citando <strong>\"El arte de la guerra\",</strong> un clásico chino escrito hace más de 2.000 años.</p>\n<p >El mensaje clave del libro \"es que <strong>se deben hacer todos los esfuerzos posibles para prevenir una guerra y que se debe tener mucha cautela cuando se trata de librar una guerra</strong>\", dijo Xi durante un discurso en la Oficina de las Naciones Unidas en Ginebra en 2017.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250505/imag/foto_0000001220250505102350.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Xinhua</em></div>\n</div>\n<p >La visión de Xi sobre la prudencia en la guerra también se refleja en sus intercambios con líderes y funcionarios extranjeros.</p>\n<p >\"Es bien sabido que<strong> los verdaderos expertos en asuntos militares no quieren emplear medios militares para resolver los problemas\"</strong>, dijo Xi, citando un aforismo chino durante su reunión con el entonces secretario de Defensa estadounidense <strong>James Mattis</strong> en Beijing en 2018.</p>\n<p >Una clara manifestación de la reflexión de Xi es atesorar la historia y honrar a los héroes. <strong>\"Una nación de esperanza no puede existir sin héroes\",</strong> dijo Xi en una ocasión. Cada año, desde 2014, Xi ha rendido homenaje a los héroes caídos de China en el Día de los Mártires, que se celebra el 30 de septiembre, un día antes del Día Nacional del país.</p>\n<p >En 2015, cuando China celebró el 70º aniversario de su victoria en la Segunda Guerra Mundial, Xi entregó medallas a los veteranos chinos y a los representantes de Rusia y otros países que ayudaron a los soldados chinos en los campos de batalla.</p>\n<p ><strong>Nikolai Chuikov,</strong> nieto del mariscal general soviético <strong>Vasily Chuikov</strong>, estuvo entre quienes recibieron la medalla de la paz de manos de Xi. <strong>\"De todos los honores que he recibido, por el que más respeto siento es por la medalla de la paz\",</strong> declaró Chuikov.</p>\n<h2 ><em><strong>ANTORCHA DEL MULTILATERALISMO</strong></em></h2>\n<p >Bajo el liderazgo de Xi, China se ha adherido a una <strong>política exterior independiente y de paz</strong>, ha desempeñado un <strong>papel activo en las misiones de mantenimiento de la paz de la ONU y ha consolidado sus amistades y asociaciones con países de todo el mundo</strong>.</p>\n<p >A medida que el hegemonismo y el proteccionismo vuelven a asomar sus feas cabezas, el mundo se ve atenazado por una serie cada vez más compleja de desafíos e incertidumbres. <strong>Para Xi, la única salida es practicar un verdadero multilateralismo. En una ocasión comparó el multilateralismo con una antorcha que puede iluminar el camino de la humanidad.</strong></p>\n<p >El presidente chino ha instado constantemente a la comunidad internacional a salvaguardar el sistema internacional centrado en las Naciones Unidas, forjado tras la Segunda Guerra Mundial y anclado en el derecho internacional.</p>\n<p ><strong>\"Debemos promover el multilateralismo, cuya esencia central es que los asuntos internacionales deben decidirse mediante consultas entre todos los países, y no por un país o unos pocos países\"</strong>, afirmó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250505/imag/foto_0000001120250505102350.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Xinhua</em></div>\n</div>\n<p >Xi, <strong>firme defensor del verdadero multilateralismo</strong>, ha guiado a China a lo largo de los años en la adopción de un <strong>papel proactivo y constructivo</strong> a la hora de abordar cuestiones candentes a nivel regional y mundial.</p>\n<p >Para poner fin cuanto antes a la crisis ucraniana, Xi ha presentado una propuesta de cuatro puntos, en la que subraya que deben respetarse la soberanía y la integridad territorial de todos los países; observarse los propósitos y principios de la Carta de las Naciones Unidas; tener debidamente en cuenta las legítimas preocupaciones de seguridad de todos los países, y apoyar todos los esfuerzos conducentes a la resolución pacífica de la crisis.</p>\n<p >Bajo el liderazgo de Xi, China ha llevado a cabo esfuerzos de diplomacia itinerante y mediación para promover las conversaciones de paz. <strong>China y Brasil</strong>, junto con algunos países del Sur Global, crearon el Grupo de Amigos por la Paz sobre la crisis de Ucrania en las Naciones Unidas.</p>\n<p >El presidente chino también ha promovido la <strong>paz y la estabilidad en la región de Oriente Medio.</strong> Con la mediación de China, <strong>Arabia Saudí e Irán</strong> acordaron en marzo de 2023 restablecer las relaciones diplomáticas tras un paréntesis de siete años. En el periodo previo a las negociaciones, Xi habló por separado con los líderes de ambos países.</p>\n<p >Durante una conversación telefónica con Xi poco después de lograrse el avance, el príncipe heredero y primer ministro saudí, <strong>Mohammed bin Salman Al Saud</strong>, aplaudió el papel cada vez más importante y constructivo de China en los asuntos regionales e internacionales.</p>\n<p >Ante la amenaza de conflicto en el horizonte, Xi ha defendido un enfoque transformador de la seguridad colectiva. En mayo de 2014, articuló una visión de seguridad común, integral, cooperativa y sostenible para Asia. Ocho años después, presentó al mundo la Iniciativa para la Seguridad Global.</p>\n<p ><strong>\"Nosotros, como humanidad, vivimos en una comunidad de seguridad indivisible\",</strong> dijo Xi, abogando por el diálogo frente a la confrontación, la asociación frente a la alianza y los resultados de beneficio mutuo frente a los enfoques de suma cero.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250505/imag/foto_0000001420250505102350.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Xinhua</em></div>\n</div>\n<h2 ><em><strong>LA \"LLAVE DE ORO\" DEL DESARROLLO</strong></em></h2>\n<p >Una paz mundial duradera sigue siendo una de las mayores aspiraciones de la humanidad. Para Xi, <strong>la paz y el desarrollo son inseparables.</strong> En una ocasión observó que el árbol de la paz no crece en tierra estéril y el fruto del desarrollo no se produce entre las llamas de la guerra.</p>\n<p >En vista de las relaciones entrelazadas, Xi insiste en que la<strong> \"llave de oro\"</strong> para un futuro seguro y estable es avanzar en el desarrollo sostenible.</p>\n<p >Desde que asumió la presidencia de China, Xi ha situado el desarrollo como un pilar de su visión de construir un mejor futuro de la humanidad. Las iniciativas que ha propuesto a este respecto, en particular la Iniciativa de la Franja y la Ruta y la Iniciativa para el Desarrollo Global, sirven de puentes para fomentar el desarrollo común mediante una colaboración más amplia.</p>\n<p ><strong>China ha proporcionado ayuda al desarrollo a más de 160 países y la cooperación sobre la Franja y la Ruta ha implicado a más de 150 países. En</strong> el marco de la Iniciativa para el Desarrollo Global, China ha movilizado cerca de 20.000 millones de dólares en fondos para el desarrollo y ha puesto en marcha más de 1.100 proyectos, impulsando el crecimiento y la modernización de muchos países, en particular los países en desarrollo.</p>\n<p ><strong>\"China está compartiendo su experiencia de desarrollo con otros países a través de sus iniciativas de desarrollo, que han ayudado a promover el desarrollo común\",</strong> declaró <strong>Straton Habyarimana,</strong> analista económico ruandés.</p>\n<p >\"Dado que estas iniciativas están centradas en las personas, abordan desafíos clave como la inseguridad alimentaria y la pobreza\" y han contribuido a aliviar las tensiones entre países, añadió.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_15\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250505/imag/foto_0000001520250505102350.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"15\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Xinhua</em></div>\n</div>\n<h2 ><em><strong>ACTUALIZACIÓN DEL ORDEN MUNDIAL</strong></em></h2>\n<p >Ubicado al lado del río Huangpu en Shanghai, el <strong>Nuevo Banco de Desarrollo</strong> fue fundado por cinco países <strong>BRICS</strong> en 2014 para proporcionar apoyo financiero a los Estados miembros, con el fin de reforzar las infraestructuras de transporte, las energías limpias y las infraestructuras digitales.</p>\n<p >Cuando Xi visitó el banco hace unos días, vio algo más que una mera institución financiera. Lo describió como una<strong> \"iniciativa pionera para la unidad y la autosuperación del Sur Global\",</strong> subrayando un compromiso permanente con la construcción de un orden internacional más justo y equitativo.</p>\n<p >Los países BRICS están a la vanguardia del Sur Global. Xi ha impulsado personalmente la histórica expansión del grupo BRICS en 2023 para crear una unidad más fuerte entre el Sur Global. La ampliación, según el presidente chino, reforzaría aún más las fuerzas en favor de la paz y el desarrollo mundiales.</p>\n<p >Los países en desarrollo siguen estando infrarrepresentados en el sistema de gobernanza global, dominado por Occidente desde hace tiempo. China sostiene que solo cuando el ascenso de los mercados emergentes y los países en desarrollo se refleje en el sistema de gobernanza global, el desarrollo mundial será más equilibrado y la paz mundial estará más firmemente asentada.</p>\n<p >Durante la <strong>Cumbre del Grupo de los Veinte</strong> celebrada en Bali (Indonesia) en 2022, Xi apoyó abiertamente la adhesión de la Unión Africana a este importante mecanismo multilateral, convirtiendo a China en el primer y más firme defensor de la voz africana en la gobernanza global.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_21\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250505/imag/foto_0000001620250505102350.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"21\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Xinhua</em></div>\n</div>\n<p >En los últimos años, Xi ha propuesto la <strong>Iniciativa de la Franja y la Ruta, la Iniciativa para el Desarrollo Global, la Iniciativa para la Seguridad Global y la Iniciativa para la Civilización Global</strong> como bienes públicos globales clave a fin de crear un sistema de gobernanza global más justo y equitativo.</p>\n<p >El exsecretario general de la ONU <strong>Ban Ki-moon</strong>, que recibió el \"Zun de la Paz\" de manos del presidente chino en nombre de las Naciones Unidas hace 10 años, dijo que las iniciativas de China para promover la paz y el desarrollo mundiales son inseparables de la visión de futuro de Xi.</p>\n<p ><strong>\"China está desempeñando un papel cada vez más importante en la escena mundial, y Xi ha demostrado un liderazgo proactivo y crucial\",</strong> dijo Ban. <strong>\"Siempre cree que a China solo le puede ir bien cuando al mundo le va bien, y cuando a China le vaya bien, el mundo irá aún mejor\".</strong></p>\n<p >En palabras del propio Xi, <strong>\"cuanto mayor sea la fuerza de China, mayor será la esperanza de la paz mundial\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/xi-jinping-arquitecto-visionario-de-la-paz-y-el-desarrollo-mundiales/2025-05-05/102350.html?=efectochina","streamUrl":null,"titleText":"Xi Jinping, arquitecto visionario de la paz y el desarrollo mundiales","uid":"aef1732a-c76d-4411-a074-281340493c9c","updateDate":"2025-05-05T14:44:00.000Z"},{"mainText":"<p>La <strong>tasa de ocupación informal durante el trimestre enero-marzo de 2025 se ubicó en 25,8%,</strong> \"con una disminución de 2,3 puntos porcentuales (pp.) en 12 meses\", informó el Instituto Nacional de Estadísticas (INE).<br />\n\n<br />\n\nDe acuerdo con al <a rel=\"link a una nota absoluta 1\" href=\"https://www.ine.gob.cl/docs/default-source/informalidad-y-condiciones-laborales/boletines/2025/ene-informalidad-30.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Boletín de Informalidad Laboral</a>, \"las <strong>personas ocupadas informales, en tanto, llegaron a 2.420.033</strong> en el mismo período, lo que representó una variación de -7,4% en 12 meses\", es decir 194.608 personas.</p>\n<p>Según el reporte, en la caída influyeron más las mujeres (-8,1%) que los hombres (-6,9%); mientras que por edad la baja fue principalmente en el tramo 45-54 años (-17,4%).</p>\n<p>\"Las personas trabajadoras por cuenta propia y las asalariadas privadas representaron el 87,2% del total de la población ocupada informal\", se detalló.</p>\n<p>Para el cálculo, el INE considera que <strong>una persona está ocupada informalmente cuando \"trabaja de forma dependiente, pero sin acceso a seguridad social (salud y AFP)</strong> por su vínculo laboral\", aunque<strong> también se incluye a quienes trabajan de manera independiente</strong> en una empresa, negocio o actividad que pertenece al sector informal.</p>\n<p>\"Los familiares no remunerados del hogar también se consideran personas ocupadas informales\", se explica estadísticamente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La tasa de ocupación informal durante el trimestre enero-marzo de 2025 se ubicó en 25,8%, con una disminución de 2,3 pp. en doce meses. Según sector económico, la variación estuvo influida por comercio (-13,3%) e industria manufacturera (-15,9%): <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/CKCLaFZVfP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/CKCLaFZVfP</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/uUzc1PPJTf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uUzc1PPJTf</a></p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/1919376818441691358?ref_src=twsrc%5Etfw\">May 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/cesantia/tasa-de-ocupacion-informal-tuvo-una-baja-y-llego-a-25-8/2025-05-05/105822.html","streamUrl":null,"titleText":"Tasa de ocupación informal tuvo una baja y llegó a 25,8%","uid":"e754dd7b-8a39-48d4-bfb7-275572631b9d","updateDate":"2025-05-05T14:40:00.000Z"},{"mainText":"<p><strong>Un particular momento se vivió este fin de semana en una de las canchas aledañas al Estadio Monumental luego de que Jesús Suazo</strong>, hijo del reconocido Humberto \"Chupete\" Suazo, le 4anotara a Colo Colo en un partido de la sub 12.</p>\n<p>El pequeño delantero perteneciente a San Luis de Quillota apareció en el área para marcar la apertura de la cuenta en un partido que luego fue ampliamente dominado por los albos, que terminaron imponiéndose por 8-1.</p>\n<p>Pero no fue solo eso dado que en su celebración<strong> Suazo emuló al hoy delantero de Universidad de Chile Leandro Fernández y realizó el particular baile que realiza tras anotar.</strong></p>\n<p><em><span >Mira acá el video</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El hijo del Chupete Suazo en Modo Escobillon 🤘🔵🔴<a href=\"https://twitter.com/hashtag/VamosLaU?src=hash&ref_src=twsrc%5Etfw\">#VamosLaU</a> <a href=\"https://twitter.com/hashtag/UdeChile?src=hash&ref_src=twsrc%5Etfw\">#UdeChile</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7okGiNxN4T\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7okGiNxN4T</a></p>\n— BANDERAS AZULES (@Banderas_az) <a href=\"https://twitter.com/Banderas_az/status/1919122203582337145?ref_src=twsrc%5Etfw\">May 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/humberto-suazo/video-hijo-de-chupete-suazo-le-marco-a-colo-colo-y-celebro-imitando/2025-05-05/103622.html","streamUrl":null,"titleText":"[VIDEO] Hijo de \"Chupete Suazo\" le marcó a Colo Colo y celebró imitando a delantero de la U","uid":"00d7dcf1-f7c5-4c45-8b0a-79358d1c1531","updateDate":"2025-05-05T14:34:00.000Z"},{"mainText":"<p><strong>Colo Colo ya está en Brasil.</strong> El \"Cacique\" llegó la noche del domingo a Fortaleza para afrontar el martes el duelo por <strong>Copa Libertadores</strong>, donde buscará un triunfo para no <strong>enredarse más en la fase grupal del torneo continental.</strong></p>\n<p>En su llegada a ese país <strong>Arturo Vidal</strong>, volante y referente \"albo\", apuntó a revertir la mala racha que arrastra el equipo, luego de no conocer la victoria en el certamen y de sufrir el viernes una ajustada derrota <strong>ante Deportes Limache por la Liga de Primera.</strong></p>\n<p><strong>\"Vinimos a buscar los tres puntos, sin miedo. Esperemos que se dé y hagamos un gran partido\",</strong> sostuvo el bicampeón de América con la Roja.</p>\n<p>\"El equipo sabe que no lo hizo bien el otro día, pero tenemos una revancha rápido, ante un equipo fuerte de Brasil. <strong>Vamos a dejar la vida, venimos concentrados, con rabia de sacar esto adelante</strong>. Con Colo Colo nunca le tenemos miedo a nadie, estamos confiados de llevarnos los tres puntos\", añadió.</p>\n<p>Además, el \"King\" valoró el apoyo de los fanáticos que llegaron hasta el hotel de concentración en Brasil: \"<strong>Esto te motiva más, sabemos el sacrificio que hacen, sabiendo que no pueden entrar al estadio</strong>, nos vienen a apoyar igual. Dejaremos la vida el martes\".</p>\n<p>Por último, comentó:<strong> \"Sabemos que todos los partidos son importantes, pero como estamos en el grupo, es una final.</strong> De acá en adelante tenemos que empezar a demostrar el equipo que somos, este equipo se formó para pelear en la Libertadores\".</p>\n<p>El partido de <strong>Colo Colo</strong> ante Fortaleza es el martes a las 20:30 horas en el Estadio Castelao del estado de <strong>Ceará.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760063&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/vidal-en-brasil-con-colo-colo-nunca-le-tenemos-miedo-a-nadie/2025-05-05/102848.html","streamUrl":null,"titleText":"Vidal en Brasil: Con Colo Colo nunca le tenemos miedo a nadie","uid":"a01094c1-f167-48af-a4df-1efe0dd800b3","updateDate":"2025-05-05T14:27:00.000Z"},{"mainText":"<p>La banda emblema del \"pop cebolla\", <strong>Los Vásquez</strong>, programó una <strong>gira de conciertos a lo largo de Chile para celebrar sus 15 años</strong> de vida, a raíz del lanzamiento en 2010 del sencillo \"Tú me haces falta\".</p>\n<p><strong>El dúo que integran los hermanos Ítalo y Enzo Vásquez</strong> iniciará las presentaciones en Puerto Varas, pasando por diversas ciudades, como Antofagasta, Viña del Mar, Curicó y Coquimbo.</p>\n<p>Hasta ahora, son 15 las fechas programadas:</p>\n<ul>\n<li>10 y 11 de julio - Puerto Varas - Casino Dreams</li>\n<li>12 de julio - Temuco - Casino Dreams</li>\n<li>13 de julio - Los Ángeles - Teatro Municipal</li>\n<li>15 de julio - Antofagasta - Casino Enjoy</li>\n<li>18 de julio - Viña del Mar - Casino Enjoy</li>\n<li>19 de julio - Mostazal - Arena Monticello</li>\n<li>24 de julio - Rancagua - Teatro Regional Lucho Gatica</li>\n<li>25 de julio - Punta Arenas - Casino Enjoy</li>\n<li>1 de agosto - Talca - Teatro Regional del Maule</li>\n<li>2 de agosto - Rinconada - Casino Enjoy</li>\n<li>8 de agosto - Chillán - Casino MDS</li>\n<li>9 de agosto - Curicó - Teatro Provincial</li>\n<li>22 de agosto - Copiapó - Centro Cultural</li>\n<li>23 de agosto - Coquimbo - Casino Enjoy</li>\n</ul>\n<p>Las entradas están a la venta <a href=\"https://www.ticketpro.cl/searchRes?search=LOS+VASQUEZ+15+A%C3%91OS+LA+PREVIA+2025\" target=\"_blank\">a través de Puntoticket</a>, con excepción de la fecha en <strong>Arena Monticello</strong>, que se adquieren a través del <a rel=\"link a una nota absoluta 2\" href=\"https://www.ticketmaster.cl/event/los-vasquez-gran-arena-monticello\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sistema Ticketmaster</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/los-vasquez-celebra-15-anos-con-una-serie-de-conciertos-en-el-pais/2025-05-05/100705.html","streamUrl":null,"titleText":"Los Vásquez celebra 15 años con una serie de conciertos en el país","uid":"a377195e-c460-4aaf-ba9e-7dea2b006dac","updateDate":"2025-05-05T14:06:00.000Z"},{"mainText":"<p>El delantero <strong>Nicolás Castillo hizo su estreno oficial con la camiseta de Santiago City y lo hizo anotando el gol del triunfo en la victoria ante Deportes Rengo</strong> en partido válido por la octava fecha de la Segunda División.</p>\n<p>En el Estadio \"Guillermo Guzmán\", de Rengo, <strong>Martín Alfaro</strong> anotó para el cuadro del Cachaopal tempranamente, pero el elenco metropolitano reaccionó y logró la paridad gracias al formado en<strong> Universidad de Chile Fabián Carmona.</strong></p>\n<p>Ahí apareció<strong> Castillo, quien a los 45 minutos recibió en área chica para acomodarse y definir en la boca del arco.</strong></p>\n<p>Este resultado le permitió al equipo rosado llegar a cinco puntos y sumar su primer triunfo en el torneo.</p>\n<p><em><span >Mira acá el gol</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJP4mRhyrAm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJP4mRhyrAm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Liga 2D (@laliga2d)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/video-nicolas-castillo-debuto-con-un-gol-en-el-triunfo-de-santiago-city/2025-05-05/100450.html","streamUrl":null,"titleText":"[VIDEO] Nicolás Castillo debutó con un gol en el triunfo de Santiago City","uid":"dd6e7c0b-e863-4ec0-a215-e60290ea32e4","updateDate":"2025-05-05T14:02:00.000Z"},{"mainText":"<p>Tras casi 10 años alejado del cine, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/pancho-melo-y-tiktok-realmente-me-transforme-en-un-padrino/2024-10-24/142812.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Francisco Melo</strong></a> hace su retorno a la pantalla grande de la mano de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/cine-chileno/pelicula-de-francisco-melo-compite-en-el-festival-de-cine-de-varsovia/2024-10-16/111235.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"Oro Amargo\"</strong></a>, la nueva película del director Juan Francisco Olea (\"El Cordero\".</p>\n<p>En la cinta Melo interpreta a \"Pacifico\", un capataz minero que trabaja junto a su hija \"Carola\" (Katalina Sánchez) en una mina de cobre, pero que tiene<strong> un pique secreto con pepitas de oro</strong>. Cuando esta faena es descubierta, su patrimonio y el futuro de \"Carola\" se verán amenazados por los vicios del sistema y las injusticias.</p>\n<p>\"Me encanta el hecho de este <strong>viaje de la heroína</strong> que demuestra que se puede aunque todo esté realmente en contra. Cada vez se pone más difícil, pero se logra salir adelante. Ese power femenino es precioso en este viaje de la adolescente\", destacó el intérprete a Cooperativa.</p>\n<h2>La tierra de nadie</h2>\n<p>A través de la película, \"Carola\" tendrá que asumir el rol de su padre en un ambiente donde<strong> la informalidad es la reina</strong> y donde no alcanzan a llegar las barreras de la ley.</p>\n<p>\"Grabar en las minas y en el desierto le agregó contexto a la historia que estábamos contando y también ayudó a la complicidad entre nosotros\", dijo <strong>Katalina Sánchez</strong> sobre su trabajo en \"Oro Amargo\", cuyo título es una brillante referencia minera para identificar el cobre.</p>\n<p>En ese sentido \"Pancho\" Melo señaló que en esta cinta \"<strong>se plantea el tema del machismo</strong> en la minería o en otras áreas, donde efectivamente está instalado, pero también nos hace preguntarnos hasta dónde lo tenemos instalado en nuestro cotidiano, creo que se puede generar ese tipo de discusión\".</p>\n<p>\"Pero también sobre <strong>esas 'tierras de nadie' que existen en este país</strong> y que están ahí, de eso se trata todo\", concluyó el actor.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/aKojVdm_wXI?si=-YOR8Yv9pr0IVyeR\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/cine-chileno/pancho-melo-estrena-su-pelicula-oro-amargo-en-chile-existen-tierras/2025-05-05/093304.html","streamUrl":null,"titleText":"Pancho Melo estrena su película \"Oro Amargo\": \"En Chile existen 'tierras de nadie'\"","uid":"cb701edf-40c0-42ef-9b53-e33ab7b23fa0","updateDate":"2025-05-05T14:01:00.000Z"},{"mainText":"<p>Un grupo de desconocidos ingresó la noche del domingo a la vivienda del alcalde de Ñuñoa, <strong>Sebastián Sichel</strong>, ubicada en Chicureo, en la comuna de Colina, Región Metropolitana.</p>\n<p>Según información preliminar, los sujetos forzaron una ventana para entrar al inmueble, que se encontraba desocupado al momento del robo. Desde el lugar sustrajeron diversos objetos de valor, incluyendo artículos electrónicos, joyas y vestuario, con un <strong>avalúo estimado de 15 millones de pesos</strong>.</p>\n<p>Por orden de la Fiscalía, el caso quedó en manos de personal especializado del <strong>OS-9 de Carabineros</strong>, que ya inició las diligencias investigativas para dar con los responsables.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Gracias a todos por la preocupación, por suerte no nos encontrábamos en la casa cuando ocurrió el robo. Lo que nos sucedió no es nada peor a lo que sufren miles de chilenos todos los días. Debemos tomarnos en serio la delincuencia, seguiremos combatiéndola de frente. Un abrazo.</p>\n— Sebastián Sichel (@sebastiansichel) <a href=\"https://twitter.com/sebastiansichel/status/1919390494494281952?ref_src=twsrc%5Etfw\">May 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/alcalde-sebastian-sichel-sufrio-robo-en-su-casa-en-chicureo/2025-05-05/094429.html","streamUrl":null,"titleText":"Alcalde Sebastián Sichel sufrió robo en su casa en Chicureo","uid":"c241c015-3221-4e90-a2f1-0c087f3c03da","updateDate":"2025-05-05T13:53:00.000Z"}]
