[{"mainText":"<p>Un total de <strong>92 años suman las penas recibidas este jueves por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/otros-seis-condenados-por-el-robo-del-siglo-de-2020/2024-12-31/144317.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los seis condenados por el denominado \"robo del siglo\"</a></strong>, delito ocurrido en marzo 2020 en el Aeropuerto de Santiago, donde delincuentes<strong> robaron cerca de 14 millones de dólares</strong>.</p>\n<p>Los condenados son <strong>Eloy Varas</strong>,<strong> Ariel García</strong>,<strong> Danilo Leyton</strong>, <strong>Eliazar Parra</strong> y <strong>Pedro Saldías</strong>, además de <strong>Katherine Pino</strong>, condenada como encubridora del delito de robo con violencia e intimidación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴CONDENA HISTÓRICA POR ROBO DEL SIGLO DE 2020. El Primer Tribunal Oral en lo Penal de Santiago dio a conocer sentencia de los últimos 6 acusados -autores materiales y cómplices- del asalto ocurrido en marzo de 2020 en aeropuerto. Penas suman en total 92 años de cárcel.<br />\n\n 👇🏻 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/sXjarsfM8c\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sXjarsfM8c</a></p>\n— Fiscalía Metropolitana Occidente (@Fisc_Occidente) <a href=\"https://twitter.com/Fisc_Occidente/status/1885009713319878801?ref_src=twsrc%5Etfw\">January 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En tanto,<strong> Héctor Saldías</strong> <strong>y</strong> <strong>Luis Ahumada</strong> <strong>fueron absueltos por falta de pruebas</strong>, pese a que la Fiscalía mantiene la hipótesis de que tuvieron participación en el delito como cómplice y coautor, respectivamente.</p>\n<p>Respecto a estos últimos casos, el<strong> fiscal Eduardo Baeza</strong> afirmó que su \"hipótesis, y por eso los involucramos, es que<strong> Héctor Saldías fue un encubridor del delito de robo con intimidación</strong>,<strong> aprovechándose de bienes provenientes del mismo</strong>. Recordemos que él también fue acusado por receptación, ya que se le encontró parte del botín, aproximadamente 60 millones, en su jardín\".</p>\n<p>En cuanto a Ahumada, advierte que \"<strong>se había prestado para cometer el delito</strong>, <strong>siendo en consecuencia un coimputado</strong>. Seguimos manteniendo esa creencia\".</p>\n<p>Con respecto a la búsqueda del botín, el persecutor señaló que solo <strong>se han encontrado 200 millones de pesos entre bienes y dinero en efectivo</strong>, por lo que se mantienen las diligencias para encontrar el dinero restante.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/robo-del-siglo-de-2020-sentencias-de-los-autores-suman-92-anos-de/2025-01-30/163908.html","streamUrl":null,"titleText":"\"Robo del Siglo\" de 2020: Sentencias de los autores suman 92 años de cárcel","uid":"0338de5e-1df5-467c-a9f0-6e9ff2be4f2d","updateDate":"2025-01-30T19:53:00.000Z"},{"mainText":"<p>La empresa estatal de ferrocarriles, EFE Trenes de Chile, anunció que <strong>cinco consorcios internacionales presentaron ofertas para construir las obras civiles y ferroviarias del futuro tren Santiago-Batuco</strong>, que tienen un valor estimado de 530 millones de dólares.</p>\n<p>Las firmas que presentaron propuestas son:</p>\n<ul>\n<li>Grupo licitante en formación Acciona-Azvi, español</li>\n<li>Obrascón Huarte Lain, espalol</li>\n<li>Sacyr, español</li>\n<li>Grupo licitante en formación CRCC/CR22/CRCEB, chino</li>\n<li>Grupo licitante en formación CRFE SPA (CRN°4/CRBC/CRIG), chino</li>\n</ul>\n<p>El proyecto -con<strong> 8 estaciones en 26 kilómetros, tres y vías, y conexión con las líneas 3, 5 y 7 de Metro</strong>- pasará a la etapa de evaluación técnica de las propuestas, para luego abrir las ofertas económicas, durante el segundo trimestre del año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/cinco-consorcios-ofertaron-para-construir-el-tren-santiago-batuco/2025-01-30/165831.html","streamUrl":null,"titleText":"Cinco consorcios ofertaron para construir el tren Santiago-Batuco","uid":"c34f0f80-c2ae-442c-8c20-d45c7b1bd087","updateDate":"2025-01-30T19:49:00.000Z"},{"mainText":"<p >La <strong>Asamblea Legislativa de El Salvador</strong>, dominada por el oficialismo, aprobó este miércoles reformas a la <strong>Ley Bitcoin</strong> para eliminar la obligación de aceptar esta criptomoneda, reducir el papel del Estado en su uso y retirar referencias a su estatus como moneda de curso legal.</p>\n<p >Los legisladores modificaron los artículos <strong>1 y 7</strong> de la normativa, vigente desde septiembre de 2021, estableciendo que el intercambio con <strong>bitcoin</strong> será exclusivamente entre ciudadanos y empresas privadas.</p>\n<p >La nueva redacción del artículo 1 dicta que las transacciones con la criptomoneda serán \"con aceptación voluntaria por las personas naturales o jurídicas con total participación privada únicamente\".</p>\n<p >Asimismo, el artículo 7, que anteriormente obligaba a todo agente económico a aceptar bitcóin como forma de pago, ahora permite que las empresas decidan si lo aceptan o no.</p>\n<p >Otros cambios importantes incluyen la eliminación de los artículos <strong>4, 8 y 9</strong>, que establecían:</p>\n<ul >\n<li>La posibilidad de pagar <strong>impuestos</strong> con bitcóin.</li>\n<li>La obligación del Estado de garantizar mecanismos para realizar transacciones en esta criptomoneda, como la <strong>convertibilidad automática</strong> de bitcóin a dólar a través de recursos estatales.</li>\n</ul>\n<p >El uso de la billetera gubernamental <strong>Chivo Wallet</strong>, que ha sido financiada mediante un fideicomiso estatal sin transparencia en su manejo, también será revisado.</p>\n<p >Según <strong>Stacy Herbert</strong>, directora de la gubernamental <strong>Oficina Nacional de Bitcoin</strong>, la billetera será \"vendida\" o \"descontinuada\".</p>\n<h2 ><span ><em><strong>Motivaciones de la reforma</strong></em></span></h2>\n<p >La reforma fue impulsada por el presidente <strong>Nayib Bukele</strong>, quien también incluyó en la normativa que la <strong>deuda estatal</strong>, tanto local como internacional, se pague únicamente en la moneda en que fue contraída.</p>\n<p >El uso del bitcóin como moneda de curso legal, uno de los principales proyectos económicos de Bukele, ha sido rechazado por la mayoría de los salvadoreños.</p>\n<p >Según estudios de encuestadoras reputadas, el <strong>92 % de la población</strong> no utilizó bitcóin en 2024, marcando su menor uso desde 2021.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/el-salvador-aprueba-reforma-a-la-ley-bitcoin-que-pone-fin-a-la/2025-01-30/155806.html","streamUrl":null,"titleText":"El Salvador aprueba reforma a la ley Bitcoin que pone fin a la obligatoriedad de su uso","uid":"fef419b7-150a-4767-bdc0-62d5bf66a56d","updateDate":"2025-01-30T19:48:00.000Z"},{"mainText":"<p>El chileno<strong> Darío Osorio</strong> y su equipo, <strong>Midtjylland</strong>, buscan asegurar la clasificación frente a <strong>Fenerbahce</strong> en la última fecha de la fase de liga de la<strong> Europa League.</strong></p>\n<p><strong>Sigue el duelo en vivo y online:</strong></p>\n<p>Jueves 30 de enero:</p>\n<p><strong>FC Midtjylland 0-0 Fenerbahçe</strong>. <strong>Primer tiempo</strong>. Estadio Idrætspark. Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-midtjylland-vs-fenerbahce/2025-01-30/113156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/midtjylland-enfrenta-a-fenerbahce-por-la-europa-league/2025-01-30/161734.html","streamUrl":null,"titleText":"Midtjylland enfrenta a Fenerbahce por la Europa League","uid":"35f5e502-b0b6-4e37-8647-581dcac0c473","updateDate":"2025-01-30T19:36:00.000Z"},{"mainText":"<p>El seleccionador <strong>Nicolás Córdova</strong> se refirió a la clasificación del combinado nacional sub 20 <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-clasifico-a-un-hexagonal-final-del-sudamericano-sub-20-tras-12-anos/2025-01-30/074839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al hexagonal final en el Sudamericano de Venezuela</a>, valorando el cometido después de llegar a una instancia a la cual no se accedía desde hace doce años.</p>\n<p>\"Muy contento, sobre todo por los jugadores. <strong>Ahora se abre un campeonato distinto y son cinco partidos más contra los tres mejores</strong> del otro grupo. Volver a esta fase es importante, no solo para la selección,<strong> sino para el futuro del fútbol chileno</strong>\", aseguró.</p>\n<p>Tras esto, expuso que: \"Es un trabajo llevamos desde septiembre del 2023. Claramente la sub 20 pareciera ser lo más importante por el contexto que tiene el Mundial en Chile, pero la realidad es que <strong>nosotros estamos trabajando activamente con cuatro o cinco categorías</strong>\",</p>\n<p>\"<strong>Nuestra meta es tratar de quedar dentro de los cuatro primeros</strong> y clasificar en cancha. Vamos a ver quién va a jugar contra Paraguay para empezar bien la segunda fase del torneo\", cerró Córdova.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/nicolas-cordova-tras-el-paso-al-hexagonal-nuestra-meta-es-clasificar-en/2025-01-30/163401.html","streamUrl":null,"titleText":"Nicolás Córdova tras el paso al hexagonal: Nuestra meta es clasificar en cancha","uid":"5aa32d3e-a341-4676-ae80-6bfc92d33949","updateDate":"2025-01-30T19:28:00.000Z"},{"mainText":"<p>La firma chilena<strong> Parque Arauco anunció la compra de la sociedad Multimercados Zonales (MZ)</strong>, filial del Grupo Centenario y propietaria del centro comercial Minka, <strong>ubicada en el distrito del Callao de Lima</strong>.</p>\n<p>\"La adquisición del centro comercial Minka refuerza nuestra presencia en Lima y<strong> consolida nuestra expansión en el país y reafirma nuestro compromiso con el desarrollo del Perú</strong>\", señaló el gerente general de Parque Arauco, <strong>Eduardo Pérez Marchant</strong>, en un comunicado difundido a la prensa local este jueves.</p>\n<p>Con más de dos décadas funcionando, <strong>Minka cuenta con un terreno de 110.000 metros cuadrados</strong>, de los cuales 54.000 son arrendables, y más de 540 locales.</p>\n<p>La operación, según informó Grupo Centenario, está valorizada en <strong>más de 100 millones de dólares</strong>.</p>\n<p>\"<strong>Esta decisión responde a un enfoque estratégico que busca fortalecer nuestra posición en nuestros negocios actuales</strong>, alineándonos con los objetivos de expansión y diversificación que nos hemos planteado como organización\", indicó Grupo Centenario en la nota.</p>\n<p>La transacción queda ahora a <strong>la espera de la aprobación del Instituto Nacional de Defensa de la Competencia y de la Protección de la Propiedad Intelectual (Indecopi) de Perú</strong>, bajo la regulación de Control Previo de Operaciones de Concentración Empresarial.</p>\n<p>\"La reciente venta de una participación minoritaria de nuestro portfolio de outlets en Chile, sumado a los sólidos resultados que ha tenido Parque Arauco en el último tiempo, nos permite concretar esta adquisición cumpliendo con la política de apalancamiento que ha tenido la compañía en la última década\", añadió Pérez Marchant.</p>\n<h2><span ><em><strong>Un destacado aumento en las ventas</strong></em></span></h2>\n<p>La compañía, que además de Perú opera y desarrolla centros comerciales en Chile y Colombia, <strong>aumentó casi un 20% sus ventas en 2024</strong>, desde los 265 millones de dólares en 2023 a los 318 millones el año pasado, lo que supuso un incremento del 7 % de sus ganancias (121 millones de dólares), informó hace pocos días la compañía.</p>\n<p>Minka es una de las principales plazas comerciales de Perú y cuenta con una ubicación privilegiada, <strong>cerca del acceso al nuevo aeropuerto de la ciudad</strong>.</p>\n<p>Recibe más de 18 millones de visitantes al año, según la firma chilena, y pretende convertirse en \"<strong>el segundo activo más importante de Parque Arauco en Perú en visitas y ventas</strong>\", después de Megaplaza Independencia.</p>\n<p><strong>Parque Arauco ingresó en Perú en 2006 y cuenta con una cartera de 21 centros comerciales en ese país</strong>.</p>\n<p>En agosto de 2023 anunció una inversión de 33 millones de dólares para la primera fase de la reconversión y ampliación de MegaPlaza Independencia, que se prevé que finalice a finales de 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/parque-arauco-extendio-su-presencia-en-peru-con-compra-de-nuevo-centro/2025-01-30/153243.html","streamUrl":null,"titleText":"Parque Arauco extendió su presencia en Perú con compra de nuevo centro comercial","uid":"3861e29a-b590-4ede-854d-65c11683ac4e","updateDate":"2025-01-30T19:26:00.000Z"},{"mainText":"<p><strong>Inter Miami</strong> entregó la nómina para disputar la <strong>Concachampions</strong> y no inscribió a <strong>Maximiliano Falcón</strong>, quien tampoco ha sido presentado en el equipo de<strong> David Beckham.</strong></p>\n<p>Dentro de los 40 jugadores que estarán en el campeonato, <strong>no está incluido el \"Peluca\"</strong> ni tampoco el otro refuerzo del equipo, <strong>Gonzalo Luján</strong>, según dio a conocer <a rel=\"link a una nota absoluta 1\" href=\"https://www.ole.com.ar/usa/mls/inter-miami/inter-miami-nomina-concachampions-messi-suarez-busquets-alba-ausente-altas_0_hAWEWREdD0.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Olé.</em></a></p>\n<p>El equipo de <strong>Messi</strong> y compañía tendrá su primer partido oficial de la temporada ante<strong> Sporting Kansas City el 18 de febrero en la primera ronda de la Copa de Campeones de Concacaf.</strong></p>\n<p>Mientras que aún sigue la espera para ver la presentación al exdefensor de<strong> Colo Colo</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fin-de-la-historia-colo-colo-transfirio-a-maximiliano-falcon-a-inter/2025-01-14/164827.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien dejó el elenco albo hace dos semanas.</a></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽️🇺🇸 Inter Miami presentó su nómina para la Concachampions con dos altas y un ausente.<a rel=\"link a una nota absoluta 6\" href=\"https://t.co/Tuaf5BFY0K\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Tuaf5BFY0K</a></p>\n— Olé USA 🇺🇸 MEX 🇲🇽 (@DiarioOleUSA) <a href=\"https://twitter.com/DiarioOleUSA/status/1884747431210004718?ref_src=twsrc%5Etfw\">January 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/inter-miami-no-inscribio-a-maximiliano-falcon-para-la-concachampions/2025-01-30/162718.html","streamUrl":null,"titleText":"Inter Miami no inscribió a Maximiliano Falcón para la Concachampions","uid":"69a88db7-369e-460c-bca4-5342b4f6f1f7","updateDate":"2025-01-30T19:24:00.000Z"},{"mainText":"<p><strong>Cristiano Ronaldo</strong> reaccionó a los canticos del público en su contra en el partido de visita de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-saudi/video-cristiano-ronaldo-anoto-otro-gol-en-al-nassr-cuantos-le-faltan/2025-01-30/153514.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Al Nassr frente a Al Raed</strong></a>.</p>\n<p>El delantero portugués hizo gestos de <strong>\"suban el volumen\" y \"no los escucho\" frente al público que gritaba \"Messi, Messi\" en Arabia.</strong> </p>\n<p><strong>Revisa el momento a continuación: </strong> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🥶🤫 Cristiano Ronaldo reacs to Al Raed fans chanting MESSI’s name 👀 [X99i3 on X] <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/xV6tIx21vW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xV6tIx21vW</a></p>\n— NDCV (@NDCV130321) <a href=\"https://twitter.com/NDCV130321/status/1885040392103510174?ref_src=twsrc%5Etfw\">January 30, 2025</a></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Soon to be 40-year-old Ronaldo's reaction to \"Messi, Messi\" chants from the fans.<a rel=\"link a una nota absoluta 7\" href=\"https://t.co/DGjTPfMCcf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DGjTPfMCcf</a></p>\n— Troll Football (@TrollFootball) <a href=\"https://twitter.com/TrollFootball/status/1885035701865267207?ref_src=twsrc%5Etfw\">January 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/videos-asi-reacciono-cristiano-ronaldo-a-nuevos-canticos-de-messi/2025-01-30/161343.html","streamUrl":null,"titleText":"[VIDEOS] Así reaccionó Cristiano Ronaldo a nuevos cánticos de \"Messi, Messi\" en Arabia","uid":"8ed14fba-a799-4107-9cce-d5b3027dd658","updateDate":"2025-01-30T19:16:00.000Z"},{"mainText":"<p>El tiktoker británico <strong>Lloyd Brown</strong> compartió su experiencia en Valparaíso y criticó de <strong>la ciudad puerto está \"muy sucia, huele mal y en malas condiciones\".</strong></p>\n<p>El creador de contenido de viajes registró su paso por diferentes ciudades de Chile como <strong>Santiago, San Pedro de Atacama y la Serena</strong>, sobre las que hizo buenos comentarios, pero reparó en su mala experiencia en Valparaíso.</p>\n<p>En concreto, dijo que llegó al destino por las recomendaciones que vio en internet y lo lindo que se veía, pero se llevó otra impresión.</p>\n<p>\"No es como está retratado en internet. El lugar está muy sucio, nunca he estado en un sitio donde <strong>solo apesta a orina tanto como este lugar</strong>, desde que estoy aquí he visto a c<strong>inco personas orinar en la calle</strong>\", afirmó, aclarando que vio a personas orinando a \"plena luz del día\".</p>\n<p>Asimismo, señaló que es una ciudad que <strong>está en malas condiciones</strong> y pareciera no haber \"<strong>apreciación por este lugar</strong>\". De esa forma, aclaró que viajó por Buenos Aires y Santiago y no se sintió tenso como en la ciudad puerto.</p>\n<p>De todas formas, <strong>destacó las atracciones turísticas</strong> de Valparaíso como <strong>calles principales y el arte callejero</strong>, siendo un lugar llamativo pero con la salvedad de \"visitarlo por un día\".</p>\n<p>Igualmente, aseveró que<strong> los chilenos con los que interactuó fueron muy amables</strong> con él, pero en las calles se sentía una hostilidad particular.</p>\n<p>La crítica ha generado diversas reacciones por partes de los usuarios, quienes señalaron que tenía razón y compartieron sus malas experiencias en la ciudad, como también otros defendieron a Valparaíso.</p>\n<blockquote cite=\"https://www.tiktok.com/@lloydbrownn/video/7460177380833774880\" class=\"tiktok-embed\"  data-video-id=\"7460177380833774880\"><a href=\"https://www.tiktok.com/@lloydbrownn?refer=embed\" title=\"@lloydbrownn\" target=\"_blank\">@lloydbrownn</a> cba smelling pee every time i step out side <a href=\"https://www.tiktok.com/tag/travel%F0%9F%8C%8E?refer=embed\" title=\"travel🌎\" target=\"_blank\">#travel🌎</a> <a href=\"https://www.tiktok.com/tag/southamericatravel?refer=embed\" title=\"southamericatravel\" target=\"_blank\">#southamericatravel</a> <a href=\"https://www.tiktok.com/tag/chiletravel?refer=embed\" title=\"chiletravel\" target=\"_blank\">#chiletravel</a> <a href=\"https://www.tiktok.com/tag/backpackers?refer=embed\" title=\"backpackers\" target=\"_blank\">#backpackers</a> <a href=\"https://www.tiktok.com/tag/donotgo?refer=embed\" title=\"donotgo\" target=\"_blank\">#donotgo</a> <a href=\"https://www.tiktok.com/tag/travelreccommendations?refer=embed\" title=\"travelreccommendations\" target=\"_blank\">#travelreccommendations</a> <a href=\"https://www.tiktok.com/music/original-sound-7460177420037917472?refer=embed\" title=\"♬ original sound - Lloyd |<a rel=\"link a una nota absoluta 8\" href=\"https://www.tiktok.com/music/original-sound-7460177420037917472?refer=embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">♬ original sound - Lloyd | Slow Travel✈️🌎</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/muy-sucia-y-apesta-a-orina-tiktoker-de-viajes-critico-duramente-a/2025-01-30/161322.html","streamUrl":null,"titleText":"\"Muy sucia y apesta a orina\": Tiktoker de viajes criticó duramente a Valparaíso","uid":"bfa697a2-1747-494f-9756-196ddd53715d","updateDate":"2025-01-30T19:16:00.000Z"},{"mainText":"<p ><strong>Un incendio forestal que amenaza a una treintena de viviendas</strong> en la comuna de <strong>Purén</strong> (Región de La Araucanía) obligó al Servicio Nacional de Prevención y Respuesta ante Desastres <strong>(Senapred)</strong> <strong>a</strong> <strong>decretar alerta roja en la zona.</strong></p>\n<p >La emergencia se desarrolla en el sector de <strong>Pangueco Alto, </strong>que en un principio estaba bajo <strong>alerta amarilla.</strong></p>\n<p >\"La Corporación Nacional Forestal <strong>(Conaf)</strong> solicitó cambiar la alerta amarilla a <strong>alerta roja</strong> para Purén porque <strong>el incendio se mantiene altamente activo, </strong>con una <strong>proyección inminente a 30 viviendas</strong> en este sector de Pangueco Alto\", dijo la directora regional de Senapred, <strong>Catedrin Saravia.</strong></p>\n<p >Para combatir el siniestro, \"se mantienen trabajando <strong>recursos aéreos y terrestres de Conaf,</strong> así como <strong>Bomberos</strong> y apoyos adicionales del municipio\", añadió, entre los que se encuentran<strong> seis avionetas</strong> y <strong>brigadas forestales de empresas privadas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/amenaza-a-viviendas-incendio-forestal-en-puren-obliga-a-decretar-alerta/2025-01-30/154413.html","streamUrl":null,"titleText":"Amenaza a viviendas: Incendio forestal en Purén obliga a decretar alerta roja","uid":"9a650b81-f662-431e-9ac5-eda5e70650a2","updateDate":"2025-01-30T19:11:00.000Z"},{"mainText":"<p>La directiva de <strong>Cobreloa</strong>, encabezada por Harry Robledo, atraviesa una dura acusación en el inicio de la temporada, ya que <strong>las porristas</strong> que llevan apoyando al club por más de 30 años denunciaron <strong>ser excluidas de todas las actividades en la institución</strong>.</p>\n<p>El comunicado compartido por las redes sociales del programa <a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/p/DFdLbetuBrX/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>Zona de Gigantes</strong></em></a> rápidamente hizo eco en varios sectores, generando molestia en la parcialidad loína\"debido a que <strong>las animadoras fueron notificadas sorpresivamente y sin aviso</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFdLbetuBrX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFdLbetuBrX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Zona De Gigantes (@zona_de_gigantes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Ante ello, la dirigencia respondió con un comunicado: \"No existe ninguna determinación de exclusión <strong>ni cierre de puertas para ningún grupo</strong> que haya contribuido a la historia del club. Nuestra intención <strong>es sumar y potenciar</strong>, no restar\".</p>\n<p>\"Se está evaluando un nuevo impulso para nuestras actividades de animación, con el objetivo de<strong> modernizar la experiencia de nuestros hinchas.</strong> Este proceso está en fase de análisis y diseño, considerando las mejores prácticas y <strong>la evolución del fútbol moderno</strong>\", cerraron.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFdY1JcPc1r/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFdY1JcPc1r/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cobreloa SADP Oficial (@cobreloasadpoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/no-existe-exclusion-cobreloa-reacciono-a-acusaciones-de-sus-hinchas/2025-01-30/154903.html","streamUrl":null,"titleText":"\"No existe exclusión\": Cobreloa reaccionó a acusaciones de sus hinchas","uid":"963e990e-a3bd-4cd9-a5ef-b05abdefd195","updateDate":"2025-01-30T19:08:00.000Z"},{"mainText":"<p>El Garante para la Protección de los Datos Personales de Italia ordenó el <strong>bloqueo \"urgente y con efecto inmediato\" de la aplicación china de inteligencia artificial DeepSeek</strong>, a la espera de más información sobre su operación.</p>\n<p>El miércoles, el regulador había pedido a los gestores del sistema, Hangzhou DeepSeek Artificial Intelligence y Beijing DeepSeek Artificial Intelligence, que explicaran qué tipo de información usan para entrenar la IA, y la respuesta ha sido \"del todo insuficiente\".</p>\n<p>El organismo explicó que los gestores de DeepSeek dijeron que <strong>\"no operan en Italia y que, por ello, no se les puede aplicar la normativa europea\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/italia-bloqueo-la-ia-china-deepseek-a-la-espera-de-informacion/2025-01-30/160941.html","streamUrl":null,"titleText":"Italia bloqueó la IA china DeepSeek, a la espera de \"información\"","uid":"c98c6fc5-c47e-49c0-a433-3a5b350a34fd","updateDate":"2025-01-30T19:04:00.000Z"},{"mainText":"<p>La <strong>Superintendencia de Medio Ambiente</strong> (SMA) culminó su investigación contra el proyecto <strong>Mina Alcaparrosa</strong> de la empresa <strong>Compañía Contractual Ojos del Salado</strong>, que, en 2022 en el marco de sus operaciones, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-atacama/aparecio-enorme-socavon-en-tierra-amarilla-y-alcalde-exige-explicaciones/2022-08-01/100305.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">provocó la generación de un socavón de más de<strong> 60 metros de profundidad</strong></a> a 900 metros de la zona urbana de la comuna de Tierra Amarilla, Región de Atacama.</p>\n<p>Por este hecho, la SMA inició un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-atacama/cde-demando-a-minera-ojos-del-salado-por-socavon-en-tierra-amarilla/2023-05-24/072809.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">procedimiento sancionatorio con la formulación de cuatro cargos</a> por <strong>diversos incumplimientos cometidos</strong> <strong>por el titular</strong>.</p>\n<p>En ese contexto, la Superintendencia resolvió <strong>confirmar las cuatro imputaciones</strong> hechas a la minera y ordenó la <strong>clausura total y definitiva</strong> de las instalaciones y faenas desarrolladas en la Mina Alcaparrosa, además de la aplicación de una multa total de más de 4.160 UTA, equivalentes a <strong>más de $3.360 millones</strong>.</p>\n<p>La superintendenta <strong>Marie Claude Plumer</strong> explicó que \"el titular<strong> intervino sectores no autorizados</strong>, hasta las proximidades del acuífero del río Copiapó, generando una condición de mayor infiltración de aguas y el consiguiente debilitamiento del macizo rocoso. Esto determinó, a su vez, la generación de un socavón de un diámetro de 49 metros, y una profundidad de 60 metros\".</p>\n<p>\"Es importante tener en cuenta que las intervenciones realizadas por la empresa <strong>provocaron un daño ambiental irreparable</strong> sobre un acuífero que ha sido catalogado como escaso y restringido\", dijo la Superintendenta.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴SMA ordena la clausura total y definitiva a proyecto minero Alcaparrosa de Ojos del Salado por socavón en Tierra Amarilla.<br />\n\n<br />\n\nLa sanción también estipula el pago de una multa total de 4.160 UTA, equivalentes a más de $3.360 millones.<br />\n\n<br />\n\nMás info en📲 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/BcynlLDzLP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/BcynlLDzLP</a>🌿 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/uDcchvp4Km\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uDcchvp4Km</a></p>\n— Superintendencia del Medio Ambiente (@SMA_CL) <a href=\"https://twitter.com/SMA_CL/status/1885024665229267284?ref_src=twsrc%5Etfw\">January 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-atacama/sma-ordeno-la-clausura-total-de-proyecto-minero-por-socavon-en-tierra/2025-01-30/153738.html","streamUrl":null,"titleText":"SMA ordenó la clausura total de proyecto minero por socavón en Tierra Amarilla","uid":"f69b3242-6ae5-4a0c-b976-2db6fb695a8d","updateDate":"2025-01-30T19:02:00.000Z"},{"mainText":"<p >El ex director ejecutivo de Google, <strong>Eric Schmidt</strong>, describió el anuncio de DeepSeek como<strong> \"un momento decisivo\"</strong> en la carrera mundial de la inteligencia artificial, indicó en un artículo de opinión publicado en <em>The Washington Post</em>.</p>\n<p >Schmidt enfatizó que la capacidad de China para competir con las grandes tecnológicas utilizando menos recursos<strong> demuestra la necesidad de que Estados Unidos redoble sus esfuerzos de inteligencia artificial de código abierto</strong>. También pidió incrementar la inversión en infraestructura de inteligencia artificial y en iniciativas como Stargate, además de exhortar a los principales laboratorios de investigación a compartir sus metodologías de entrenamiento.</p>\n<p >DeepSeek es una compañía china de inteligencia artificial fundada en 2023. En enero de 2025, la compañía presentó su más reciente modelo, <strong>DeepSeek-R1</strong>, el cual atrajo mucha atención po<strong>r sus capacidades de razonamiento avanzado</strong>. Se dice que el modelo ha logrado un desempeño comparable a los principales sistemas de inteligencia artificial, como ChatGPT de OpenAI, pero <strong>a una fracción del costo de desarrollo</strong>.</p>\n<p >El lanzamiento de DeepSeek-R1 ha conmocionado a la industria tecnológica y provocó el lunes un notable descenso en el precio de las acciones de las principales empresas tecnológicas, incluyendo a Microsoft, Meta y Nvidia.</p>\n<p >Schmidt enfatizó la <strong>importancia del desarrollo de código abierto como una contramedida</strong> a los avances de DeepSeek. Pidió a Estados Unidos fomentar la colaboración, desarrollar soluciones de inteligencia artificial competitivas, y abordar la cambiante dinámica de la competencia mundial en inteligencia artificial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/exdirectivo-de-google-describe-a-deepseek-como-momento-decisivo-en/2025-01-30/155203.html?=efectochina","streamUrl":null,"titleText":"Exdirectivo de Google describe a DeepSeek como \"momento decisivo\" en carrera de la IA","uid":"79dd3ec5-c085-414d-90c1-d607459e135f","updateDate":"2025-01-30T18:55:00.000Z"},{"mainText":"<p>El periodista <strong>Fernando Solabarrieta</strong> estuvo como invitado en el más reciente episodio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/tvn/car-curo-pedro-carcuro-estrena-programa-de-entrevistas-en-tvn/2025-01-21/142138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Car-Curo\"</a> y se llevó una dura reprimenda por parte de <strong>Pedro Carcuro</strong>.</p>\n<p>Solabarrieta, que reciéntemente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/fernando-solabarrieta-confirma-regreso-con-ivette-vergara-he-vuelto-a/2025-01-27/130844.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">confirmó su retorno con Ivette Vergara</a>, abordó sus graves problemas de <strong>adicción a las drogas</strong> y revivió varios momentos incómodos ante las preguntas de Carcuro.</p>\n<p>\"¿Cuáles fueron los hechos que presentaron esta especie de<strong> locura temporal</strong> que presentas desde hace un mes?\", le preguntó sin filtro Pedro Carcuro. \"Es una lucha constante, yo intento ser siempre el mejor, pero no por mi: es para que me quieran\", reflexionó Solabarrieta.</p>\n<h2>\"Hay que ser huevón\"</h2>\n<p>Fue ahí cuando el experimentado periodista le recordó su mejor época televisiva: \"Hay algo que yo no entiendo, y se lo he dicho a Ivette más que a nadie, a los que te conocen, 'Fernando es para ser 1 en Chile, no el 2', les decía. <strong>Después de Camiroaga venía Fernando y te lo farreaste. Hay que ser muy huevón, Fernando</strong>\", le dijo, sin pelos en la lengua.</p>\n<p>\"Tal vez eso es algo que todos querían que hiciera, pero <strong>a lo mejor fue un acto de rebeldía</strong> propio\", respondió Solabarrieta.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/LMbQDIO5qfw?si=DplyDdMBBVKd_eXm\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/te-lo-farreaste-pedro-carcuro-regano-sin-filtro-a-fernando/2025-01-30/144819.html","streamUrl":null,"titleText":"\"Te lo farreaste\": Pedro Carcuro regañó sin filtro a Fernando Solabarrieta","uid":"a83c6eac-e424-4933-80d8-b8097780f24f","updateDate":"2025-01-30T18:54:00.000Z"}]
