[{"mainText":"<p >La firma de multitiendas de retail <strong>Corona </strong><strong>anunció que cerrará sus locales el 10 de julio</strong> tras 50 años en operaciones, con motivo de <strong>dificultades económicas y financieras. </strong></p>\n<p >Por ello, la empresa -que cuenta con <strong>51 tiendas</strong> y casi <strong>1.800 trabajadores</strong> en el país- anunció en sus redes sociales que <strong>rematará todos sus productos a 5.000 pesos.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLaREDTseun/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLaREDTseun/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Corona Chile (@corona_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >De acuerdo con <em>Emol</em>, <strong>el cierre de Corona supone un vuelco,</strong> ya que el 5 de junio la marca de retail informó que <strong>los acreedores aprobaron un plan de reorganización,</strong> presentado en el marco de un proceso judicial iniciado en octubre de 2023.</p>\n<p >La propuesta de la empresa <strong>había contado con el respaldo del 100% de los acreedores bancarios y 94% de los valistas.</strong></p>\n<p >En ese entonces, Corona señaló que necesitaba <strong>un financiamiento de hasta 22 mil millones de pesos </strong>\"para dar cumplimiento a las ventas proyectadas\"; y que hasta el 20 de junio de este año <strong>debían existir \"aprobaciones o compromisos\"</strong> por parte de los posibles financistas, lo que posiblemente no ocurrió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/retail/comercio/remata-todo-a-cinco-lucas-corona-no-pudo-salvarse-de-la-quiebra-y/2025-06-27/154654.html","streamUrl":null,"titleText":"Remata \"todo a cinco lucas\": Corona no pudo salvarse de la quiebra y cerrará tiendas en julio","uid":"419666b0-3d61-45b7-a443-d3c2e56c78c2","updateDate":"2025-06-27T20:10:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-reacciono-a-ataque-irani-en-qatar-enhorabuena-es-la-hora-de-la/2025-06-23/164312.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente de Estados Unidos, <strong>Donald Trump</strong></a>, aseguró este viernes que<strong> le salvó la vida al líder supremo de Irán</strong>,<strong> el ayatolá <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/jamenei-asegura-que-iran-le-dio-una-dura-bofetada-a-ee-uu-y-aplasto/2025-06-26/074926.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Alí Jamenei</a></strong>, al no revelar su paradero a Israel y no ordenar que las fuerzas armadas estadounidenses lo atacaran.</p>\n<p>Irán \"fue diezmado, sus tres malvadas<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/medios-afirman-que-ataque-de-ee-uu-a-iran-no-destruyo-sus-instalaciones/2025-06-24/173531.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> instalaciones nucleares fueron destruidas</a>, y yo sabía exactamente dónde se refugiaba, y<strong> no permití que Israel ni las fuerzas armadas de Estados Unidos, por mucho las más grandes y poderosas del mundo</strong>, <strong>le quitaran la vida</strong>. Lo salvé de una muerte horrible e ignominiosa, y no tiene por qué decir \"¡GRACIAS, PRESIDENTE TRUMP!\"\", afirmó Trump en Truth Social.</p>\n<p>El mandatario estadounidense agregó que \"en el acto final de la guerra\" exigió a Israel el regreso de \"<strong>un gran grupo de aviones que se dirigían directamente a Teherán</strong>, en busca de un gran día, ¡quizás el golpe de gracia!\", aseveró.</p>\n<p>\"<strong>Se habrían producido daños tremendos y muchos iraníes habrían muerto</strong>. Iba a ser, con diferencia, el mayor ataque de la guerra\", indicó.</p>\n<p>Trump, en este sentido, se pregunta por qué el ayatolá iraní \"afirmaría de forma tan descarada e insensata que ganó la guerra contra Israel\".</p>\n<p>\"<strong>Como hombre de gran fe</strong>,<strong> no debería mentir</strong>\", dijo.</p>\n<p>El mandatario republicano advirtió a Irán a \"volver al orden mundial\" para no empeorar su estado.</p>\n<p>\"Siempre están tan enojados, hostiles e infelices, y miren lo que les ha producido: un país quemado y destruido, sin futuro, un ejército diezmado, una economía horrible y MUERTE a su alrededor. <strong>No tienen esperanza, ¡y la situación solo empeorará!</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-asegura-que-salvo-la-vida-de-lider-supremo-irani-al-no-revelar-su/2025-06-27/153113.html","streamUrl":null,"titleText":"Trump asegura que salvó la vida de líder supremo iraní al no revelar su paradero a Israel","uid":"d037cb4f-b2f1-49db-ba06-c678bb3ac109","updateDate":"2025-06-27T19:54:00.000Z"},{"mainText":"<p>El delantero brasileño <strong>Endrick</strong>, ausente desde el 18 de mayo por una lesión del tendón conjunto de los isquiotibiales de su pierna derecha, se sumará este sábado a la concentración del Real Madrid en Miami (Estados Unidos), tras su viaje desde la capital de España, donde completó su recuperación.</p>\n<p>La lesión muscular que apartó a Endrick de la última jornada de LaLiga, de dos compromisos de la selección brasileña y del Mundial de Clubes tenía un tiempo de baja recomendado de dos meses.</p>\n<p>Pese a que no está aún en condiciones físicas para disputar minutos, según informaron a <em>EFE</em> fuentes del club blanco, Endrick terminará su plan de recuperación en Estados Unidos, dentro de la concentración de Real Madrid en el Mundial de Clubes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-endrick-viajara-a-miami-para-ponerse-bajo-las-ordenes-de/2025-06-27/154419.html","streamUrl":null,"titleText":"Real Madrid: Endrick viajará a Miami para ponerse bajo las órdenes de Xabi Alonso","uid":"66cb6af3-ba38-436b-8726-bf587fef9f7f","updateDate":"2025-06-27T19:42:00.000Z"},{"mainText":"<p><strong>El conflicto -mediático y judicial- entre Guillermo Maripán y la influencer Carmen Castillo</strong>, conocida como Carmen Tuitera, sumó un<strong> nuevo episodio tras la revelación de mensajes del futbolista</strong>, quien supuestamente buscó ser suspendido para reunirse con la creadora de contenido.</p>\n<p>En primera instancia, Castillo subió un audio de Natalia Casas-Cordero señalando que ella filtró un video íntimo por pedido de Maripán, situación que está en proceso judicial y que el futbolista desmintió, junto con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/maripan-concreto-demanda-contra-influencer-carmen-tuitera-por/2025-06-04/101839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">iniciar acciones legales por hostigamiento</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLYv5bGs9ba/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLYv5bGs9ba/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Carmen Castillo (@carmentuitera)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Posteriormente, <strong>Carmen Tuitera publicó tres capturas de pantalla</strong> a través de sus historias en Instagram.</p>\n<p>En primera instancia, <strong>Castillo apuntó que Maripán buscó ser amonestado contra Perú en noviembre de 2024, para así quedar suspendido</strong> y reunirse con ella.</p>\n<p><strong>\"Tengo un plan para salir antes de la selección. Tiene que funcionar, y si es así, te veo</strong>\", señaló, según la captura, el zaguero el 12 de noviembre, cuatro días antes del posterior 0-0 en Lima.</p>\n<p><strong>Al no recibir tarjeta, \"Memo\" explicó que \"si me sacaban amarilla tenía el fin de semana libre en Santiago</strong>\". Luego, supuestamente el jugador mandó \"al carajo\" a Carmen.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250627/imag/foto_0000000220250627150746.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250627/imag/foto_0000000320250627150746.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/si-me-sacaban-amarilla-tenia-libre-carmen-tuitera-acuso-tactica-de/2025-06-27/150746.html","streamUrl":null,"titleText":"\"Si me sacaban amarilla, tenía libre\": Carmen Tuitera acusó \"táctica\" de Maripán en la Roja","uid":"9a0ddf70-751c-4c51-89cd-b37e35e726a8","updateDate":"2025-06-27T19:41:00.000Z"},{"mainText":"<p ><strong>La propuesta de la UDI <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-se-abre-a-eliminar-contribuciones-a-primera-vivienda/2025-06-25/143253.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de eliminar las contribuciones a la primera vivienda</a> ha provocado división al interior de Chile Vamos</strong> luego de que el diputado <strong>Diego Schalper (RN)</strong> planteara que su partido tiene un enfoque distinto en el tema.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLYpAvvMCEh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLYpAvvMCEh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diego Schalper (@diego_schalper)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >Asimismo, <strong>el expresidente de Evópoli, Hernán Larraín Matte</strong>, llamó a discutir la propuesta<strong> con datos y rigor.</strong></p>\n<p >La respuesta de la UDI no se tardó en llegar y, a través de un comunicado, la bancada gremialista <strong>invitó a Schalper y a Larraín a dejar los centros de estudio y volver a las calles.</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/schalper-llamo-a-los-electores-de-derecha-a-no-participar-en-la/2025-06-27/094353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><span >Schalper: Llamo a los electores de derecha a no participar en la primaria oficialista</span></em></a></li>\n</ul>\n<p >En entrevista con <strong>El Diario de Cooperativa</strong>, el diputado Schalper bajó el tono al debate y llamó buscar puntos de encuentro con la UDI: <strong>\"Tengo la sensación de que estamos bastante cerca.</strong> Cuando se dice, por ejemplo, que hay que eliminar las contribuciones respecto a la primera vivienda, <strong>yo me imagino que se refieren a los adultos mayores\".</strong></p>\n<p >\"Discutamos si de repente podemos decir si la primera vivienda llega hasta esta cantidad de recursos, también ahí tenemos que sentarnos y lo vamos a hacer el lunes, lo conversábamos con algunos. <strong>Estoy seguro de que, como siempre ha sido la tónica de Chile Vamos, vamos a dar con una propuesta sostenible de cara al futuro\"</strong>, complementó.</p>\n<p >Por su parte, <strong>el diputado Henry Leal, jefe de bancada de la UDI,</strong> aseveró: <strong>\"Yo llamaría a los socios</strong>, en este caso a Schalper y a Larraín Matte,<strong> a que antes de opinar y <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/economista-por-contribuciones-anunciar-baja-de-impuestos-en-ciclo/2025-06-26/113522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">calificar como populista una medida</a>, las conozcan</strong>, es lo mínimo. Estoy seguro que no leyeron nuestra propuesta\".</p>\n<p ><strong>\"Nosotros proponemos que la primera vivienda, la que usas con tu grupo familiar, esté exenta de pago de contribuciones.</strong> No estamos proponiendo que quien tiene dos, tres, cuatro o cinco propiedades no pague\", enfatizó el legislador gremialista.</p>\n<p >Aunque <strong>el presidente de la UDI, el diputado Guillermo Ramírez,</strong> afirmó que la propuesta de su partido será incluida en el programa de Gobierno de Evelyn Matthei,<strong> lo cierto es que el equipo programático todavía no define si incorporará la idea.</strong></p>\n<h2 ><span ><em><strong>Kast evitó polemizar sobre la propuesta</strong></em></span></h2>\n<p >En 2023, cuando el <strong>Partido Republicanos</strong> planteó la eliminación de las contribuciones en el Consejo Constitucional, <strong>la candidata presidencial de Chile Vamos, Evelyn Matthei, dijo le parecía \"una medida regresiva\".</strong></p>\n<p >Por lo anterior,<strong> el abanderado republicano José Antonio Kast evitó polemizar</strong> sobre un eventual giro de la abanderada de Chile Vamos:<strong> \"Estamos contentos, y todo lo que sume en esta línea de eliminar la contribución a la primera vivienda, bienvenido.</strong> Entonces, lo que ellos planteen, nosotros lo vamos a aplaudir y apoyar. Y si lo de ellos es mejor, bienvenido también\".</p>\n<p ><strong>\"Aquí lo importante es que se sentó en el debate público y que hoy día va creciendo la posición de no más contribución a la primera viviend</strong>a. Por lo tanto, no vamos a entrar en el debate si quién lo dijo primero, si fui yo primero, fuiste tú primero, que lo mío es mejor, no.</p>\n<p >Por su parte, el candidato del Partido Nacional Libertario, <strong>Johannes Kaiser</strong>, reafirmó su propuesta de eliminar completamente el pago de contribuciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/propuesta-de-eliminar-contribuciones-genera-division-en-chile-vamos/2025-06-27/152937.html","streamUrl":null,"titleText":"Propuesta de eliminar contribuciones genera división en Chile Vamos","uid":"92943889-ec1d-45c8-8b99-f21ff028c2ba","updateDate":"2025-06-27T19:40:00.000Z"},{"mainText":"<p>La noche de este jueves, la periodista Cecilia Gutiérrez reveló que <strong>Jorge Arecheta estaría en una relación con Octavia Bernasconi</strong>, quien es su pareja en la teleserie \"Los Casablanca\".</p>\n<p>\"Les traigo lo que es el comentario en el área de dramática de Mega por estos días, porque<strong> hay un nuevo romance entre actores</strong>. Se trata de Jorge Arecheta y Octavia Bernasconi. Ellos hacen de matrimonio en 'Los Casablanca', una pareja muy bonita\", dijo la comunicadora. </p>\n<p>Asimismo, Gutiérrez señaló que <strong>el romance entre Bernasconi y Max Salgado</strong>, que interpreta a Jonás en la ficción de Mega, <strong>habría llegado a su fin, así como el matrimonio de Arecheta</strong> con Josefina Fiebelkorn.</p>\n<p>\"Como les decía, es como el cahuín que anda circulando por los pasillos de Mega (...) Pero es una linda pareja, ¿no?\", cerró. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLY4xnQtvcI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLY4xnQtvcI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cecilia Gutiérrez (@ceci.gutierrez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Jorge Arecheta rompe el silencio</h2>\n<p>Luego de que Gutiérrez compartiera la noticia, <strong>Jorge Arecheta confirmó el fin de su relación con la también actriz</strong> tras 10 años juntos. </p>\n<p>\"Gente, se siente raro tener que hacer aclaraciones de este tipo, pero ante la odiosidad de las redes sociales solo podemos decir que con la @josefinafiebelkorn estamos separados hace un tiempo, <strong>fue una separación sana sin terceros involucrados y muy meditada</strong>\", aclaró en sus historias de Instagram. </p>\n<p>Y añadió: \"Nunca hemos hablado mucho de nuestra vida privada, pero <strong>nos vemos en la obligación de hacerlo por comentarios dañinos</strong> de algunos usuarios que faltan a la verdad. Eso, buen día\". </p>\n<p>Pese a estas declaraciones, <strong>Arecheta evitó referirse al supuesto romance con Bernasconi. </strong></p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/jorge-arecheta-confirma-quiebre-matrimonial-con-josefina-fiebelkorn/2025-06-27/145536.html","streamUrl":null,"titleText":"Jorge Arecheta confirma quiebre matrimonial con Josefina Fiebelkorn","uid":"a0dbe0dd-e280-41ed-9405-c3eb555580d7","updateDate":"2025-06-27T19:30:00.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> está en la búsqueda de refuerzos para el segundo semestre y en las últimas horas uno de sus blancos, <strong>Esteban Matus,</strong> lateral izquierdo de <strong>Audax Italiano,</strong> <strong>se alejó de la órbita azul.</strong></p>\n<p >Según información de<strong> Cooperativa Deportes,</strong> la U hizo un<strong> ofrecimiento \"informal\"</strong> y en Audax Italiano consideraron <strong>\"poco satisfactoria\"</strong> este primer acercamiento del club estudiantil.</p>\n<p >Para la U,<strong> el precio que puso Audax por Matus se aleja del presupuesto,</strong> lo que complica un posible fichaje.</p>\n<p >La única forma para poder adquirir al zaguero itálico es <strong>vender el pase de Matías Sepúlveda.</strong></p>\n<p >Sin embargo, en la U están negociando con Sepúlveda para mejorar sus condiciones en el equipo, por lo que es difícil poder contar también con Matus en el plantel.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/esteban-matus-se-alejo-de-la-orbita-de-universidad-de-chile/2025-06-27/152851.html","streamUrl":null,"titleText":"Esteban Matus se alejó de la órbita de Universidad de Chile","uid":"f1a22eb9-42be-428f-bca6-66fddf9677bd","updateDate":"2025-06-27T19:27:00.000Z"},{"mainText":"<p>El volante nacional <strong>Rodrigo Ureña,</strong> que formó parte de la última nómina de la selección, <strong>apareció entre las opciones para reforzar a Universidad de Chile</strong> en el segundo semestre.</p>\n<p>Desde Perú afirmaron que el cuadro azul se acercó a Universitario de Lima para preguntar por él y desde Azul Azul confirmaron a <strong>Cooperativa Deportes que es un jugador que se encuentra en la lista.</strong></p>\n<p><strong>Ureña, formado en U. Española,</strong> es una alternativa importante para reforzar el mediocampo tomando en cuenta que no ocupa plaza de extranjero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/rodrigo-urena-aparecio-entre-las-opciones-para-reforzar-a-u-de-chile/2025-06-27/152700.html","streamUrl":null,"titleText":"Rodrigo Ureña apareció entre las opciones para reforzar a U. de Chile","uid":"fdc8d3db-f702-4f16-a1e1-a4aded904816","updateDate":"2025-06-27T19:25:00.000Z"},{"mainText":"<p >La <strong>PDI investiga un brutal caso de maltrato animal</strong> ocurrido esta semana en la comuna de <strong>Calama</strong> (Región de Antofagasta), donde <strong>un perrito que supuestamente era usado en peleas clandestinas fue agredido y apuñalado al menos 15 veces.</strong></p>\n<p >El hecho se viralizó en redes sociales el martes, cuando la <strong>Fundación Ama Vivir </strong>acusó que <strong>Baltazar</strong> -como posteriormente fue bautizado el animal-, <strong>después de perder en una riña, \"fue castigado recibiendo puñaladas, golpes, patadas y rasguños\",</strong> además de haber sufrido \"mordidas de otro perro\".</p>\n<p><iframe frameborder=\"0\" height=\"250\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Ffundacionamavivir%2Fposts%2Fpfbid02KXLeE7Dm3FewS7PcyiptcMTT7vvQGf3ydxPcusp2t6f3JNuC8rBv9WN8GVJqoQiml&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p >Posteriormente, <strong>el can \"fue rescatado en el pasaje Las Tinieblas\"</strong> de la capital loína, según dijo la presidenta de la organización, <strong>Carla Velásquez; </strong>y trasladado a una veterinaria, donde se confirmaron sus lesiones.</p>\n<p >\"Informamos de las diligencias efectuadas por personal de la <strong>Brigada de Investigación Criminal de la PDI,</strong> en relación a una <strong>denuncia que se cursó el día de ayer (jueves) por maltrato animal</strong> que afectó a un can que residía en el sector céntrico de la comuna\", dijo el subprefecto <strong>Reiner Fritz,</strong> jefe subrogante de la unidad.</p>\n<p >\"Las indagaciones fueron coordinadas con la Fiscalía <strong>y se encuentran en plena investigación, </strong>a fin de establecer las circunstancias del hecho denunciado\", añadió.</p>\n<p >El <strong>suceso causó repudio y conmoción tanto en Calama como en la región</strong> de Antofagasta, ya que los diputados de la zona <strong>Yovanna Ahumada (Partido Social Cristiano) </strong>y<strong> Sebastián Videla (comité Radical-Liberal) </strong>exigieron justicia y la \"erradicación\" de las peleas clandestinas de perros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-investiga-caso-de-perrito-que-fue-agredido-y-apunalado-15-veces-en/2025-06-27/151114.html","streamUrl":null,"titleText":"PDI investiga caso de perrito que fue agredido y apuñalado 15 veces en Calama","uid":"70e120c6-0994-4e46-96c3-e200a157119c","updateDate":"2025-06-27T19:20:00.000Z"},{"mainText":"<p>Los fanáticos del universo de <strong>\"Batman\"</strong> tienen un nuevo motivo para emocionarse. Este viernes 27 de junio, el director <strong>Matt Reeves</strong> publicó en redes sociales una imagen que generó gran revuelo, al insinuar que el <strong>guion</strong> de <strong>\"The Batman 2\"</strong> estaría finalmente terminado.</p>\n<p>La fotografía muestra lo que parece ser la versión final del libreto, acompañado del texto <strong>\"Partners in Crime (Fighters)\"</strong>, con una mención a <strong>Mattson Tomlin</strong>, coguionista del primer filme.</p>\n<p>A pesar de la euforia que generó la publicación, todavía falta un tramo importante antes de que el proyecto entre en producción. No hay fechas oficiales de rodaje ni confirmación del elenco completo, aunque se espera el regreso de <strong>Robert Pattinson</strong> como Batman y <strong>Zoë Kravitz</strong> en el papel de \"Catwoman\".</p>\n<p>La reacción de los seguidores no se hizo esperar. Comentarios como <strong>\"¡OMG SÍ, ESTOY TAN EMOCIONADO!\"</strong> o <strong>\"¡Por fin! Esperé tanto por este día\"</strong> inundaron la publicación, reflejando el entusiasmo tras meses de incertidumbre.</p>\n<p>Con el posible guion en manos de los realizadores, la atención ahora se centra en los próximos anuncios oficiales.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Partners in Crime (Fighters) ⁦<a href=\"https://twitter.com/mattsontomlin?ref_src=twsrc%5Etfw\">@mattsontomlin</a>⁩ <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/smItoTOdEQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/smItoTOdEQ</a></p>\n— Matt Reeves (@mattreevesLA) <a href=\"https://twitter.com/mattreevesLA/status/1938666651991585133?ref_src=twsrc%5Etfw\">June 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/matt-reeves-insinua-que-el-guion-de-the-batman-2-ya-esta-listo/2025-06-27/153705.html","streamUrl":null,"titleText":"Matt Reeves insinúa que el guion de \"The Batman 2\" ya está listo","uid":"6fa74caa-7684-4e1a-ba51-74823c84f94d","updateDate":"2025-06-27T19:10:00.000Z"},{"mainText":"<p >Pese a que <strong>las campañas de los precandidatos oficialistas</strong> de cara a la <strong>primaria</strong> de este domingo <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-y-toha-cerraron-sus-campanas-con-llamados-a-la-unidad-despues-de-la/2025-06-26/214205.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">culminaron hace menos de 24 horas</a></strong> y el Ejecutivo afina los últimos detalles para el proceso,<strong> aún se presentan roces</strong> entre los partidos del sector.</p>\n<p >La polémica sigue centrada en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/presidente-del-pc-critica-burla-de-jadue-a-toha-a-dias-de-la-primaria/2025-06-26/145114.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el video que la bancada de diputados socialistas</a> publicó el jueves en la red social X, donde -en un sketch que <strong>parodia la famosa película de Pixar \"Intensamente\"-</strong> afirmaron que <strong>el actual Gobierno \"hubiese sido un completo desastre\" sin el rol de la entonces ministra del Interior, Carolina Tohá.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los socialistas, estamos intensamente por Tohá 3️⃣✅✅ <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/tGCE6Ygi49\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tGCE6Ygi49</a></p>\n— Diputadas y Diputados PSChile (@bancadaPSchile) <a href=\"https://twitter.com/bancadaPSchile/status/1938300768475615366?ref_src=twsrc%5Etfw\">June 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El registro sacó ronchas entre los partidos oficialistas y el vicepresidente del PS Arturo Barrios descartó que exista un ánimo de cuestionar a la Administración Boric. Sin embargo, el actual <strong>ministro del</strong> <strong>Interior, Álvaro Elizalde (PS), se unió a la conversación y pidió \"respeto\".</strong></p>\n<p >\"Creemos que, cuando se participa en un proceso de primarias, hay una convicción de que <strong>se forma parte de un proyecto político común.</strong> Por tanto, <strong>independientemente del afán de diferenciación, tiene que existir un lenguaje de respecto recíproco</strong> entre todos los actores\", señaló Elizalde.</p>\n<p >\"Esa es una convicción profunda expresada desde el primer día, que implica que <strong>todos los que participen en la primaria este domingo deben estar detrás</strong> de quien resulte ganador o ganadora\", emplazó.</p>\n<p >La controversia se suma a otra que protagonizó el <strong>timonel del Partido Comunista, Lautaro Carmona, </strong>que expresó en el programa <strong>\"Sin Filtros\"</strong> que le gustaría que su candidata, <strong>Jeannette Jara,</strong> <strong>impulse un tercer proceso constitucional.</strong></p>\n<p >En el <strong>Socialismo Democrático no cayeron bien esas declaraciones</strong> y la coalición planteó que el programa presidencial de la centroizquierda debe estar enfocado en urgencias ciudadanas como <strong>seguridad, salud y crecimiento económico.</strong></p>\n<p >De todos modos, los precandidatos oficialistas -que esperarán los resultados de la primaria en sus comandos- aseguran que, <strong>sea quien sea el ganador, se respetará la tradición progresista y respaldarán el triunfo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/primaria-elizalde-pidio-respeto-entre-partidos-oficialistas-tras/2025-06-27/143553.html","streamUrl":null,"titleText":"Primaria: Elizalde pidió \"respeto\" entre partidos oficialistas tras polémico video del PS","uid":"419ae103-5b14-44c4-9a91-9444ee239191","updateDate":"2025-06-27T18:54:00.000Z"},{"mainText":"<p><strong>Marius Borg Høiby</strong>, hijo de Mette-Marit, nacido antes de que se convirtiera en princesa de Noruega, <strong>fue imputado por 23 delitos, incluyendo tres por violación</strong>, informó la policía del país nórdico, tras finalizar la investigación del caso.</p>\n<p>El noruego de 28 años está imputado por <strong>un caso de violación, dos de violación sin coito y cuatro de comportamiento sexual ofensivo</strong>, en una lista que también incluye amenazas, vandalismo, abusos y delitos de tráfico.</p>\n<p>Otros posibles delitos, como el de abuso en relaciones íntimas contra una de sus exnovias, han sido archivados en cambio por falta de pruebas.</p>\n<p>\"Ha sido <strong>una amplia investigación que ha incluido análisis de mucho material digital y han sido interrogados muchos testigos</strong>\", dijo a la prensa Andreas Kruszewski, abogado de la policía noruega, que ahora enviará el caso a la Fiscalía del Estado para decidir sobre una posible acusación formal.</p>\n<p>Más de una decena de personas figuran como agraviadas en el caso, entre ellas varias exparejas del joven de 28 años, agrega el reporte; mientras que <strong>Høiby sólo reconoce delitos de violencia contra una mujer y amenazas a un hombre</strong>, pero no las violaciones.</p>\n<p>El hijo de Mette-Marit ha sido detenido tres veces desde que en agosto de 2024 fuera retenido unas horas tras un incidente en el departamento de una exnovia. Luego de esa primera intervención policial, Høiby admitió parte de las acusaciones y <strong>reconoció tener problemas con el alcohol y otras drogas, además de padecer problemas psíquicos</strong>.</p>\n<p>En tanto, <strong>la Casa Real noruega se ha mostrado reacia a comentar el caso</strong>, que ha generado mucha atención mediática, principalmente porque <strong>Høiby no tiene compromisos oficiales con la monarquía</strong>, aunque sí acude a algunas celebraciones, como cumpleaños de sus hermanastros -los príncipes Ingrid Alexandra y Sverre Magnus- y siempre ha mantenido la relación tanto con el príncipe heredero Haakon como con los reyes Harald V y Sonia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/noruega/hijo-de-la-princesa-de-noruega-fue-imputado-de-23-delitos-tres-de-ellos/2025-06-27/150439.html","streamUrl":null,"titleText":"Hijo de la princesa de Noruega fue imputado de 23 delitos, tres de ellos violaciones","uid":"1876a086-87e5-4cc5-aca6-459a8b86830a","updateDate":"2025-06-27T18:46:00.000Z"},{"mainText":"<p><strong>Tres otrora marinos fueron condenados a una pena de 5 años y un día de presidio</strong> mayor en su grado medio, en calidad de autores del delito de secuestro con grave daño en contra de <strong>Félix Figueras Ubach</strong>, historiador y profesor universitario, detenido el 11 de diciembre de 1973 en Valparaíso, a raíz de su militancia en el Partido Comunista (PC).</p>\n<p>La Cuarta Sala de la Corte de Apelaciones de Valparaíso dictó la sentencia de segunda instancia en contra de <strong>contralmirante en retiro Erwin Conn Tesche</strong>, el <strong>suboficial mayor (r) Juan de Dios Reyes Basaur</strong> y el <strong>capitán de fragata (r) Héctor Santibáñez Obreque</strong>.</p>\n<p>\"La sentencia de primera instancia fue confirmada, si bien rechazaron nuestro recurso, destaco el hecho de que exista una condena para los victimarios de Félix Figueras Ubach y que no quede impune el delito cometido en contra de la víctima. Además, hay que hacer presente que<strong> han pasado más de 50 años y recién hoy se está discutiendo sobre este tema</strong>, la familia lleva esperando décadas por un poco de justicia, verdad y reparación, y recién hoy ven un avance significativo\", señaló la abogada Carolina Vega, representante de los deudos del entonces académico del Instituto Pedagógico de la Universidad de Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/judicial/dd-hh-contralmirante-en-retiro-fue-condenado-por-secuestro-calificado/2025-06-27/143956.html","streamUrl":null,"titleText":"DD.HH.: contralmirante en retiro fue condenado por secuestro calificado de historiador","uid":"0bb1a455-1f57-4847-976c-9a6cdec7fe70","updateDate":"2025-06-27T18:32:00.000Z"},{"mainText":"<p ><strong>A poco más de un mes de la apertura de sumarios</strong> a funcionarios del Gobierno central por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/gobierno-estima-descenso-del-15-en-el-uso-de-licencias-medicas-tras/2025-06-26/174459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">viajar al extranjero mientras cumplían con licencia médica</a>, <strong>un balance preliminar del Ministerio de Hacienda arrojó que existen más casos</strong> que los inicialmente detectados por la Contraloría.</p>\n<p ><strong>Si bien la mayoría de las indagaciones siguen en desarrollo</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/licencias-resultados-de-sumarios-en-el-gobierno-se-conoceran-la-proxima/2025-06-17/123639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ejecutivo entregó un primer informe este viernes</a>, el cual indica que <strong>el número de involucrados en la administración del Estado pasó de 7.990 a 8.814 personas</strong>.</p>\n<p ><strong>La cantidad de sumarios también aumentó</strong>, de 6.592 procedimientos contra funcionarios públicos abiertos inicialmente, a un total preliminar de 7.926.</p>\n<p >Asimismo, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/licencias-medicas-en-el-sector-publico-propuestas-de-reforma-enfrentan/2025-06-25/142213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desde que estalló el escándalo</a>, <strong>los funcionarios que dejaron sus labores pasaron de 1.102 a 1.468 personas</strong>, aunque el <strong>ministro de Hacienda, Mario Marcel</strong>, dijo desconocer cuántas de ellas fueron despedidas, y cuántas renunciaron.</p>\n<p >\"Es posible que haya algunos casos de funcionarios que habían salido y no fueron detectados en el primer recuento, pero <strong>es muy probable que haya un número importante de funcionarios que salieron en atención a que se iniciaron los sumarios</strong> y este conjunto de investigaciones\", estimó el secretario de Estado.</p>\n<p >A la vez, recalcó que \"<strong>el hecho de que un funcionario renuncie no es motivo para que no se realice el sumario</strong> correspondiente, porque hay sanciones económicas -la devolución de los fondos- y también, eventualmente, situaciones penales de fraude al fisco, que tienen que seguir su curso procesal\".</p>\n<h2><em><span ><strong>Perjuicio fiscal roza los 11 mil millones de pesos</strong></span></em></h2>\n<p >En tanto, la <strong>directora de Presupuestos, Javiera Martínez</strong>, sostuvo que hasta ahora, y <strong>en base a la duración promedio de las licencias fraudulentas y la media de ingresos de los sumariados</strong>, el perjuicio al bolsillo fiscal roza los 11 mil millones de pesos.</p>\n<p >\"La duración promedio de las licencias involucradas, según lo que nos han reportado los servicios públicos, es de 18,9 días, y considerando las remuneraciones promedio reportadas, se estima -preliminarmente- que <strong>los funcionarios a los que se imparte sumarios recibieron 10.938 millones en remuneraciones pagadas</strong> durante esos periodos de ausencia\", detalló la autoridad.</p>\n<p >Por otro lado, Marcel adelantó que <strong>el proyecto de ley de <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/reforma-oficio-a-contraloria-y-protocolo-con-fiscalia-colmed-toma/2025-05-29/122858.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reforma al subsidio de incapacidad laboral</a> llegará al Congreso a inicios de la próxima semana</strong>, pero no reveló si incluye medidas en relación con este escándalo.</p>\n<p ><strong>Algunos abogan por que</strong>, por ejemplo, la futura normativa <strong>tipifique como motivo de destitución el uso fraudulento de licencias</strong> en el estatuto administrativo, o bien, equipare la exigencia para el pago de permisos entre los sectores público y privado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/hacienda-cantidad-de-licencias-fraudulentas-en-el-gobierno-supera/2025-06-27/143003.html","streamUrl":null,"titleText":"Hacienda: Cantidad de licencias fraudulentas en el Gobierno supera cifras de Contraloría","uid":"cc2103fd-34a6-4a8f-a1b5-9a12a5f65638","updateDate":"2025-06-27T18:32:00.000Z"}]
