[{"mainText":"<p>El nuevo técnico de <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/sin-brereton-en-la-citacion-southampton-empato-a-la-espera-de-su-nuevo/2024-12-22/131244.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Ben Brereton</strong> </a>en Southampton,<strong> el croata<a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/extecnico-de-as-roma-ivan-juric-sera-entrenador-de-brereton-en/2024-12-21/143333.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Ivan Juric</a>, evidenció su esperanza en sacar al equipo de los \"santos\" del complejo momento</strong> que vive en la Premier League y prometió trabajar para llegar a hacer algo \"excepcional\".</p>\n<p>\"En la historia, nadie ha permanecido en la Premier League comenzando desde esta situación. <strong>Creo que podemos hacer algo excepcional y los chicos deben estar muy motivados para lograr algo que nadie ha hecho.</strong> Lo que realmente me gusta hacer es mejorar a los jugadores. Estoy obsesionado: si me das un jugador cuyo valor es cinco, después de un año es ocho. Me gusta trabajar, analizar y estar en contacto cercano con los jugadores\", expresó.</p>\n<p>Sobre su conocimiento del plantel, el balcánico sostuvo que \"ellos no me conocen, pero yo sí los conozco. Les dije que creo en ellos, que tienen calidad, que pueden lograrlo. Sean positivos, trabajen duro y todo es posible. <strong>Tenemos este tiempo para entender las cosas buenas que necesitamos, y luego hablaré con el club y veremos qué podemos hacer. Es casi mi primer día, así que quiero ver primero a los jugadores que tenemos y luego decidir\".</strong></p>\n<p>\"Todo el mundo está optimista, piensan que podemos hacerlo, y, por supuesto, si hay posibilidad de cambiar algo, lo haremos. <strong>Es fácil decir 'quiero nuevos jugadores', pero creo que realmente tenemos buen potencial y quiero ver en estos días lo que tenemos y empezar a trabajar</strong>. Mi vida fue esa: me daban los jugadores y yo los mejoraba. Esto es lo que quiero hacer aquí en Southampton\", cerró.</p>\n<p>El primer desafío de Juric al mando del equipo será <strong>este jueves 26 en el Boxing Day ante West Ham, como local.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/nuevo-dt-de-brereton-en-southampton-me-dan-jugadores-y-yo-los-mejoro/2024-12-24/090319.html","streamUrl":null,"titleText":"Nuevo DT de Brereton en Southampton: Me dan jugadores y yo los mejoro","uid":"ba7b031b-311d-47ef-8cd8-dd380471f2e7","updateDate":"2024-12-24T12:02:00.000Z"},{"mainText":"<p>El defensor chileno de River Plate, <strong>Paulo Díaz, suma destacadas campañas con el elenco millonario y pese a haber renovado hace poco su vínculo con el elenco de Núñez</strong>, su salida parece inminente debido a la renovación que busca realizar el técnico Marcelo Gallardo.</p>\n<p>Y de acuerdo a la prensa argentina, el zaguero está en la mira del fútbol mexicano, específicamente de un viejo conocido.</p>\n<p>Se trata del <strong>Martín Demichelis, extécnico de River y hoy en Monterrey,</strong> elenco que viene de ser subcampeón del balompié azteca.</p>\n<p>Según dio a conocer el periodista Sebastián Srur, de <em>Radio Continental</em>, de Buenos Aires, en Rayados presentarán una oferta para intentar fichar al seleccionado nacional, <strong>aunque para contar con el chileno de cara a la próxima temporada, Monterrey tendrá que realizar una oferta millonaria, debido a que su pase está tasado en ocho millones de dólares.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/martin-demichelis-quiere-a-paulo-diaz-en-la-liga-mexicana/2024-12-24/084252.html","streamUrl":null,"titleText":"Martín Demichelis quiere a Paulo Díaz en la liga mexicana","uid":"c11aff94-5cf8-47cb-89d0-d422275b636b","updateDate":"2024-12-24T11:42:00.000Z"},{"mainText":"<p>El técnico de Udinese, el alemán <strong>Kosta Runjaic</strong>, comentó <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/udinese-reacciono-y-se-llevo-tres-puntos-de-su-visita-a-fiorentina/2024-12-23/164722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el triunfo de su equipo ante Fiorentina</a> y <strong>explicó los motivos que lo llevaron a dejar al delantero chileno Alexis Sánchez en la banca de suplentes.</strong></p>\n<p>\"Ahora le quedan algunos minutos en las piernas, pero <strong>hoy no era el partido adecuadopara ponerlo en mejores condiciones, sobre todo en los minutos finales.</strong> Fue un partido muy duro\", explicó el estratego alemán.</p>\n<p>Pese a sus dichos, el DT germano confía en que el tocopillano sigue trabajando bien y que será útil en lo que viene.</p>\n<p>\"Está entrenando bien, todavía no está al 100 por ciento.<strong> Es posible que en los próximos partidos pueda tener algunos minutos y ser muy útil\", comentó.</strong></p>\n<p>El próximo desafío del cuadro de Friuli es este domingo 29 a las 8:30 horas como local ante Torino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/dt-de-udinese-explico-ausencia-de-alexis-no-era-el-partido-adecuado/2024-12-24/081358.html","streamUrl":null,"titleText":"DT de Udinese explicó ausencia de Alexis: No era el partido adecuado","uid":"e7cbf2d1-92a9-4774-a1e9-893d58634c97","updateDate":"2024-12-24T11:12:00.000Z"},{"mainText":"<p><strong>Las deportistas profesionales ganan cada vez más dinero</strong>, como demuestran sus cifras de ingresos al terminar 2024, no obstante,<strong> las 15 mujeres que encabezan la lista de ganancias no llegan</strong>, sumando todas sus retribuciones, <strong>a lo que gana uno solo de los hombres, el futbolista portugués Cristiano Ronaldo.</strong></p>\n<p>Las páginas de <em>Forbes</em> y de <em>Sportico</em> publicaron sus rankings de ganancias económicas en el deporte en el año que termina, que difieren solo ligeramente en las cantidades y que coinciden en el diagnóstico:<strong> ellas ganan cada temporada más, incluso mucho más, pero siguen a una distancia sideral de los deportistas masculinos.</strong></p>\n<p><strong>Ambas listas sitúan a la tenista estadounidense Coco Gauff, de 20 años y tercera de la clasificación mundial, al frente de las mujeres</strong> que más ingresaron en 2024: entre 30 y 34 millones de dólares. Una octava parte que Cristiano, que ingresó 260.</p>\n<p>Según Sportico, las 15 deportistas que más ganaron en los últimos doce meses sumaron en total 221 millones de dólares, un 27 por ciento más que el año pasado. Una mejora notable, y más cuando 11 de ellas, frente a solo seis en el anterior ejercicio, ingresaron más de 10 millones.</p>\n<p>La segunda o tercera, de acuerdo a cada publicación, <strong>es la esquiadora artística Eileen Gu, quien pese a no recibir grandes premios por su deporte, las ganancias por publicidad la sitúan en el podio por delante o detrás de la polaca Iwa Swiatek.</strong></p>\n<p>Entre las 15 que más ganan están la gimnasta Simone Biles, la jugadora de baloncesto Caitlin Clark y variadas tenistas: la china Zheng Qinwen, la bielorrusa Aryna Sabalenka, la japonesa Naomi Osaka y la británica Emma Raducanu.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/las-deportistas-ganan-cada-vez-mas-pero-muy-lejos-de-los-hombres/2024-12-24/075611.html","streamUrl":null,"titleText":"Las deportistas ganan cada vez más pero muy lejos de los hombres","uid":"9ce495af-db32-441a-afa1-2f1865aba3db","updateDate":"2024-12-24T10:54:00.000Z"},{"mainText":"<p><strong>Sujetos lanzaron dos bombas molotov hacia una casa</strong> en la calle El Comendador de la comuna de Conchalí, durante la madrugada de este martes.</p>\n<p>Los dueños de la vivienda afectada <strong>dicen que este hecho es parte de una extorsión por parte de la banda peruana La Nueva Jauría, quienes les habrían exigido 10 millones de pesos</strong> para proteger un salón de belleza.</p>\n<p>Hasta el momento no se han reportado detenidos por el hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/vivienda-de-conchali-fue-atacada-con-bombas-molotov-duenos-apuntan-a/2024-12-24/074519.html","streamUrl":null,"titleText":"Vivienda de Conchalí fue atacada con bombas molotov: Dueños apuntan a extorsión","uid":"c152a031-1357-4db2-bb20-51bfacbd97d7","updateDate":"2024-12-24T10:53:00.000Z"},{"mainText":"<p>Personal de la PDI investiga un <strong>homicidio registrado durante la madrugada de este martes en la intersección de Eyaguirre con Nueva de Valdés</strong>, en la comuna de Santiago.</p>\n<p>El hecho fue descubierto por transeúntes, quienes hallaron el cuerpo de un ciudadano colombiano en situación de calle con <strong>al menos tres impactos balísticos en la zona del tórax, los que habrían sido percutados por un sujeto que se movilizaba en scooter.</strong></p>\n<p>El inspector <strong>Raúl Zúñiga</strong> detalló que \"se conformó un equipo multidisciplinario de la PDI, el cual concurre hasta calle Eyzaguirre en la comuna de Santiago, con la finalidad de investigar el homicidio con arma de fuego en contra de una persona NN de sexo masculino, quien tendría entre 20 y 25 años de edad\".</p>\n<p>\"Este hecho ocurre hoy, a eso de las 01:15 horas, y esta persona habría presentado alrededor de tres impactos balísticos, con y sin salida\", sostuvo.</p>\n<p><strong>Se investiga si este hecho tiene relación con uno similar ocurrido en el mismo lugar hace dos semanas,</strong> donde una mujer también fue atacada a balazos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/pdi-investiga-homicidio-de-hombre-en-situacion-de-calle-en-santiago/2024-12-24/073914.html","streamUrl":null,"titleText":"PDI investiga homicidio de hombre en situación de calle en Santiago","uid":"f2ffadf3-35d3-47b9-80bb-b4bb6ba4b11b","updateDate":"2024-12-24T10:51:00.000Z"},{"mainText":"<p>La <strong>Premier League</strong> tendrá su reconocido y típico \"<strong>Boxing Day</strong>\" este jueves 26 de diciembre, el cual contará con ocho partidos correspondientes a la fecha 18.</p>\n<p>Los otros dos partidos de esa jornada se jugarán al día siguiente, es decir, el viernes 27 de diciembre desde las 16:30 horas (19:30 GMT).</p>\n<p>Revisa la programación completa a continuación:</p>\n<h3>Jueves 26 de diciembre</h3>\n<ul>\n<li><strong>Manchester City vs. Everton</strong>. 09:30 horas. Etihad Stadium.</li>\n<li><strong>Bournemouth vs. Crystal Palace</strong>. 12:00 horas. Vitality Stadium.</li>\n<li><strong>Chelsea vs. Fulham</strong>. 12:00 horas. Stamford Bridge.</li>\n<li><strong>Newcastle vs. Aston Villa</strong>. 12:00 horas. St James Park.</li>\n<li><strong>Nottingham Forest vs. Tottenham</strong>. 12:00 horas. The City Ground.</li>\n<li><strong>Southampton vs. West Ham</strong>. 12:00 horas. St Mary's Stadium.</li>\n<li><strong>Wolves vs. Manchester United</strong>. 14:30 horas. Molineux Stadium.</li>\n<li><strong>Liverpool vs. Leicester City</strong>. 17:00 horas. Anfield.</li>\n</ul>\n<h3>Viernes 27 de diciembre</h3>\n<ul>\n<li><strong>Brighton vs. Brentford</strong>. 16:30 horas. American Express Community Stadium.</li>\n<li><strong>Arsenal vs. Ipswich Town</strong>. 17:15 horas. Emirates Stadium.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/la-programacion-del-boxing-day-de-la-premier-league/2024-12-22/142238.html","streamUrl":null,"titleText":"La programación del \"Boxing Day\" de la Premier League","uid":"ce5cd008-a0da-4812-a1ef-88455a410955","updateDate":"2024-12-24T10:38:00.000Z"},{"mainText":"<p>La pretemporada en el fútbol chileno se vivirá con mucha intensidad cuando se dispute una nueva edición de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chile/la-programacion-para-la-copa-de-verano-coquimbo-2025/2024-12-20/200651.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Copa de Verano Coquimbo</a><strong> entre el 5 y 14 de enero</strong>, donde el <strong>cuadro local jugará ante Universidad de Chile y Godoy Cruz.</strong></p>\n<p>Los hinchas que quieran estar presentes en estos prometedores encuentros en el Estadio \"Francisco Sánchez Rumoroso\" pueden<strong> asegurar su entrada en la plataforma que habilitó <a rel=\"link a una nota absoluta 3\" href=\"https://www.passline.com/sitio/copa-betano-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Passline</a> para el certamen.</strong></p>\n<p>El precio de los tickets oscila <strong>entre los 6.000 y 30.000 pesos</strong>, incluyendo un descuento para niños de hasta 12 años y adultos mayores, quienes son considerados en este rango a partir de los 60 años.</p>\n<p>El primer encuentro está programado para el<strong> domingo 5 de enero</strong> con los \"piratas\" y \"azules\" desde las 17:00 horas.</p>\n<p>El segundo será el <strong>sábado 11</strong>, con los universitarios enfrentando a los argentinos a las <strong>20:00 horas</strong> y el cierre lo protagonizarán los de casa frente a los mendocinos el<strong> martes 14 en ese mismo horario.</strong></p>\n<h2><strong>Programación de la Copa de Verano</strong></h2>\n<p><strong>Domingo 5 de enero</strong></p>\n<ul>\n<li><strong> Coquimbo Unido vs. Universidad de Chile</strong>, 17:00 horas</li>\n</ul>\n<p><strong>Sábado 11 de enero</strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Godoy Cruz</strong>, 20:00 horas</li>\n</ul>\n<p><strong>Martes 14 de enero</strong></p>\n<ul>\n<li><strong>Coquimbo Unido vs. Godoy Cruz, </strong>20:00 horas</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/copa-de-verano-coquimbo-2025-fechas-y-venta-de-entradas/2024-12-22/172135.html","streamUrl":null,"titleText":"Copa de Verano Coquimbo 2025: Fechas y venta de entradas","uid":"a716efe1-0149-4d8c-b9e1-a8a3263a61a3","updateDate":"2024-12-24T10:18:00.000Z"},{"mainText":"<p>Llega el 2025, un año importante para el deporte nacional, ya que <strong>Chile será sede del Mundial de Fútbol en la categoría Sub 20.</strong></p>\n<p>Además, será el estreno del<strong> nuevo Mundial de Clubes de la FIFA</strong>, con la presencia de 32 equipos en Estados Unidos.</p>\n<p>También habrá importantes acontecimientos en tenis, baloncesto, automovilismo, atletismo, golf y rally, entre otras disciplinas, por lo que serán 12 meses recargados.</p>\n<p>Todos estos eventos están sujetos a modificaciones en sus fechas y algunos a confirmaciones, como el caso de las <strong>Clasificatorias para el Mundial de 2026.</strong></p>\n<p>Revisa los eventos deportivos a disputarse en 2025:</p>\n<h3>Enero</h3>\n<ul>\n<li>United Cup de Tenis - 27 de diciembre al 5 de enero</li>\n<li>ATP 250 de Brisbane - 30 de diciembre al 5 de enero</li>\n<li>ATP 250 de Hong Kong - 30 de diciembre al 5 de enero</li>\n<li>Supercopa de Italia en Arabia Saudita - 2 al 6 de enero</li>\n<li>Rally Dakar - 3 al 17 de enero</li>\n<li>ATP 250 de Adelaida - 6 al 12 de enero</li>\n<li>ATP 250 de Auckland - 6 al 12 de enero</li>\n<li>Supercopa de España en Arabia Saudita - 8 al 12 de enero</li>\n<li>E-Prix de México en la Fórmula E - 11 de enero</li>\n<li>Ironman 70.3 de Pucón - 12 de enero</li>\n<li>Abierto de Australia - 12 al 26 de enero</li>\n<li>Mundial de Balonmano masculino - 14 de enero al 2 de febrero</li>\n<li>Rally de Montecarlo - 23 al 26 de enero</li>\n<li>Sudamericano Sub 20 en Venezuela - 23 de enero al 16 de febrero</li>\n<li>Supercopa de Chile - 26 de enero</li>\n<li>ATP 250 de Montpellier - 27 de enero al 2 de febrero</li>\n<li>Seis naciones de Rugby - 31 de enero al 15 de marzo</li>\n</ul>\n<h3>Febrero</h3>\n<ul>\n<li>Copa Davis - Chile vs. Bélgica. 1 y 2 de febrero</li>\n<li>WWE Royal Rumble - 1 de febrero de 2025</li>\n<li>ATP 500 de Dallas - 3 al 9 de febrero</li>\n<li>Inicio de la Copa Libertadores - 4 de febrero</li>\n<li>Superbowl LIX - 9 de febrero</li>\n<li>ATP 250 de Buenos Aires - 10 al 16 de febrero</li>\n<li>WTA 1.000 de Doha - 10 al 16 de febrero</li>\n<li>Rally de Suecia - 13 al 16 de febrero</li>\n<li>E-Prix de Yeda - 14 y 15 de febrero</li>\n<li>Inicio del Campeonato Nacional 2025 - Fin de semana del 15 de febrero</li>\n<li>All Star de la NBA - 16 de febrero</li>\n<li>ATP 500 de Río de Janeiro - 17 al 23 de febreor</li>\n<li>ATP 500 de Doha - 17 al 23 de febrero</li>\n<li>WTA 1.000 de Dubai - 17 al 23 de febrero</li>\n<li>Recopa Sudamericana - 19 y 26 de febrero</li>\n<li>Copa América de Fútbol Playa en Chile - 22 de febrero al 2 de marzo</li>\n<li>ATP 250 de Santiago - 24 de febrero al 2 de marzo</li>\n<li>ATP 500 de Dubái - 24 de febrero al 2 de marzo</li>\n<li>ATP 500 de Acapulco - 24 de febrero al 2 de marzo</li>\n</ul>\n<h3>Marzo</h3>\n<ul>\n<li>Masters 1.000 de Indian Wells - 2 al 16 de marzo</li>\n<li>Maratón de Tokio - 2 de marzo</li>\n<li>Inicio de la Copa Sudamericana - 4 de marzo</li>\n<li>Maratón de Roma - 16 de marzo</li>\n<li>Gran Premio de Australia de la F1 - 16 de marzo</li>\n<li>Másters 1.000 de Miami - 17 al 30 de marzo</li>\n<li>Fecha 13 de las Clasificatorias de Conmebol - 20 de marzo</li>\n<li>Rally de Kenia - 20 al 23 de marzo</li>\n<li>Campeonato Mundial de Atletismo en Pista Cubierta en Nanjing - 21 al 23 de marzo</li>\n<li>Gran Premio de China de la F1 - 23 de marzo</li>\n<li>Fecha 14 de las Clasificatorias de Conmebol - 25 de marzo</li>\n<li>ATP 250 de Bucarest - 31 de marzo al 6 de abril</li>\n<li>ATP 250 de Houston - 31 de marzo al 6 de abril</li>\n<li>ATP 250 de Marrakech - 31 de marzo al 6 de abril</li>\n</ul>\n<h3>Abril</h3>\n<ul>\n<li>Sudamericano Sub 17 en Colombia - 4 al 20 de abril</li>\n<li>Masters 1.000 de Montecarlo - 5 al 13 de abril</li>\n<li>Gran Premio de Japón de la F1 - 6 de abril</li>\n<li>Masters de Augusta del Golf - 10 al 13 de abril</li>\n<li>E-Prix de Miami - 12 de abril</li>\n<li>Gran Premio de Bahrein de la F1 - 13 de abril</li>\n<li>Maratón de París - 13 de abril</li>\n<li>ATP 500 de Barcelona - 14 al 20 de abril</li>\n<li>ATP 500 de Munich - 14 al 20 de abril</li>\n<li>WWE Wrestlemania 41 - 19 y 20 de abril</li>\n<li>Gran Premio de Arabia Saudita de la F1 - 20 de abril</li>\n<li>Maratón de Boston - 21 de abril</li>\n<li>Masters 1.000 de Madrid - 21 de abril al 4 de mayo</li>\n<li>Rally de Islas Canarias - 24 al 27 de abril</li>\n<li>Maratón de Londres - 27 de abril</li>\n</ul>\n<h3>Mayo</h3>\n<ul>\n<li>Mundial de Fútbol Playa - 1 al 11 de mayo</li>\n<li>E-Prix de Mónaco - 3 y 4 de mayo</li>\n<li>Gran Premio de Miami en la F1 - 4 de mayo</li>\n<li>Masters 1.000 de Roma - 5 al 18 de mayo</li>\n<li>Giro de Italia - 10 de mayo al 1 de junio</li>\n<li>PGA Championship - 15 al 18 de mayo</li>\n<li>Rally de Portugal - 15 al 18 de mayo</li>\n<li>E-Prix de Tokio - 17 y 18 de mayo</li>\n<li>Gran Premio de Emilia-Romaña en la F1 - 18 de mayo</li>\n<li>Maratón de Santiago - 18 de mayo</li>\n<li>ATP 250 de Ginebra - 19 al 25 de mayo</li>\n<li>ATP 500 de Hamburgo - 19 al 25 de mayo</li>\n<li>Final Europa League - 21 de mayo</li>\n<li>Final Champions League Femenina - 24 de mayo</li>\n<li>Gran Premio de Mónaco en la F1 - 25 de mayo</li>\n<li>500 millas de Indianpolis - 25 de mayo</li>\n<li>Roland Garros - 25 de mayo al 8 de junio</li>\n<li>Final Conference League - 28 de mayo</li>\n<li>Final Champions League - 31 de mayo</li>\n<li>E-Prix de Shanghai - 31 de mayo y 1 de junio</li>\n</ul>\n<h3>Junio</h3>\n<ul>\n<li>Finales de la NBA - Junio, fecha por confirmar</li>\n<li>Gran Premio de España en la F1 - 1 de junio</li>\n<li>Fecha 15 de las Clasificatorias de Conmebol - 4 de junio</li>\n<li>Finales de la Nations League - 4 al 8 de junio</li>\n<li>Rally de Italia - 5 al 8 de junio</li>\n<li>Fecha 16 de las Clasificatorias de Conmebol - 9 de junio</li>\n<li>ATP 250 de Stuttgart - 9 al 15 de junio</li>\n<li>ATP 250 de 's-Hertogenbosch - 9 al 15 de junio</li>\n<li>24 horas de Le Mans - 11 al 15 de junio</li>\n<li>US Open del Golf - 12 al 15 de junio</li>\n<li>Gran Premio de Canadá en la F1 - 15 de junio</li>\n<li>Mundial de Clubes de la FIFA - 15 de junio al 13 de julio</li>\n<li>E-Prix de Yakarta - 21 de junio</li>\n<li>ATP 500 de Halle - 16 al 22 de junio</li>\n<li>ATP 500 de Queens - 16 al 22 de junio</li>\n<li>ATP 250 de Mallorca - 23 al 29 de junio</li>\n<li>ATP 250 de Eastbourne - 23 al 29 de junio</li>\n<li>Rally de Grecia - 26 al 29 de junio</li>\n<li>Gran Premio de Austria en la F1 - 29 de junio</li>\n<li>Wimbledon - 30 de junio al 7 de julio</li>\n</ul>\n<h3>Julio</h3>\n<ul>\n<li>Tour de Francia - 5 al 27 de julio</li>\n<li>Gran Premio de Gran Bretaña en la F1 - 6 de julio</li>\n<li>Copa América Femenina en Ecuador - 12 de julio al 2 de agosto</li>\n<li>E-Prix de Berlín - 12 y 13 de julio</li>\n<li>ATP 250 de Los Cabos - 14 al 20 de julio</li>\n<li>ATP 250 de Gstaad - 14 al 20 de julio</li>\n<li>ATP 250 de Bastad - 14 al 20 de julio</li>\n<li>Campeonato Mundial de Natación - 16 de julio al 22 de agosto</li>\n<li>The Open Championship - 17 al 20 de julio</li>\n<li>Rally de Estonia - 17 al 20 de julio</li>\n<li>ATP 500 de Washington - 21 al 27 de julio</li>\n<li>E-Prix de Londres - 26 y 27 de julio</li>\n<li>Gran Premio de Bélgica - 27 de julio</li>\n<li>Masters 1.000 de Toronto - 26 de julio al 7 de agosto</li>\n<li>Rally de Finlandia - 31 de julio al 3 de agosto</li>\n</ul>\n<h3>Agosto</h3>\n<ul>\n<li>Gran Premio de Hungría en la F1 - 3 de agosto</li>\n<li>Masters 1.000 de Cincinnati - 7 al 18 de agosto</li>\n<li>Supercopa de Europa - 13 de agosto</li>\n<li>ATP 250 de Winston Salem - 18 al 24 de agosto</li>\n<li>AmeriCup de Baloncesto - 23 al 31 de agosto</li>\n<li>Vuelta a España - 23 de agosto al 14 de septiembre</li>\n<li>US Open - 25 de agosto al 1 de septiembre</li>\n<li>Rally de Paraguay - 28 al 31 de agosto</li>\n<li>Gran Premio de Países Bajos en la F1 - 31 de agosto</li>\n</ul>\n<h3>Septiembre</h3>\n<ul>\n<li>Gran Premio de Italia en la F1 - 7 de septiembre</li>\n<li>Fecha 17 de las Clasificatorias de Conmebol - 9 de septiembre</li>\n<li>Rally de Chile en Biobío - 11 al 14 de septiembre</li>\n<li>Copa Davis, Segunda ronda de las Qualifiers - 12 al 14 de septiembre</li>\n<li>Campeonato Mundial de Vóleibol en Filipinas - 12 al 28 de septiembre</li>\n<li>Fecha 18 de las Clasificatorias de Conmebol - 14 de septiembre</li>\n<li>ATP 250 de Chengdu - 15 al 21 de septiembre</li>\n<li>ATP 250 de Hangzhou - 15 al 21 de septiembre</li>\n<li>Laver Cup - 19 al 21 de septiembre</li>\n<li>Gran Premio de Azerbaiyán en la F1 - 21 de septiembre</li>\n<li>Maratón de Berlín - 21 de septiembre</li>\n<li>WTA 1.000 de Beijing - 22 al 28 de septiembre</li>\n<li>ATP 500 de Beijing - 22 al 28 de septiembre</li>\n<li>ATP 500 de Tokio - 22 al 28 de septiembre</li>\n<li>Mundial Sub 20 en Chile - 27 de septiembre al 19 de octubre</li>\n<li>Masters 1.000 de Shanghai - 29 de septiembre al 6 de octubre</li>\n</ul>\n<h3>Octubre</h3>\n<ul>\n<li>Gran Premio de Singapur en la F1 - 5 de octubre</li>\n<li>WTA 1.000 de Wuhan - 6 al 12 de octubre</li>\n<li>Maratón de Chicago - 12 de octubre</li>\n<li>ATP 250 de Almaty - 13 al 19 de octubre</li>\n<li>ATP 250 de Estocolmo - 13 al 19 de octubre</li>\n<li>Mundial de Ciclismo en Pista en Chile - 15 al 19 de octubre</li>\n<li>Rally de Europa Central - 16 al 19 de octubre</li>\n<li>Gran Premio de Estados Unidos en la F1 - 19 de octubre</li>\n<li>ATP 500 de Basilea - 20 al 26 de octubre</li>\n<li>ATP 500 de Viena - 20 al 26 de octubre</li>\n<li>Masters 1.000 de París - 27 de octubre al 2 de noviembre</li>\n<li>Gran Premio de México en la F1 - 26 de octubre</li>\n</ul>\n<h3>Noviembre</h3>\n<ul>\n<li>Maratón de Nueva York - 2 de noviembre</li>\n<li>Finales de la WTA - 3 al 9 de noviembre</li>\n<li>ATP 250 de Belgrado - 3 al 9 de noviembre</li>\n<li>ATP 250 de Metz - 3 al 9 de noviembre</li>\n<li>Mundial Sub 17 en Qatar - 5 al 27 de noviembre</li>\n<li>Rally de Japón - 6 al 9 de noviembre</li>\n<li>Gran Premio de Sao Paulo en la F1 - 9 de noviembre</li>\n<li>ATP Finals en Turín - 10 al 16 de noviembre</li>\n<li>Final de la Copa Sudamericana - 22 de noviembre</li>\n<li>Gran Premio de Las Vegas en la F1 - 23 de noviembre</li>\n<li>Rally de Arabia Saudita - 27 al 30 de noviembre</li>\n<li>Final de la Copa Libertadores - 29 de noviembre</li>\n<li>Gran Premio de Qatar en la F1 - 30 de noviembre</li>\n<li>Finales de la Copa Davis - Fecha por confirmar en noviembre</li>\n<li>Billie Jean King Cup - Noviembre, fecha por confirmar</li>\n</ul>\n<h3>Diciembre</h3>\n<ul>\n<li>Finales Next Gen de la ATP - Fecha por confirmar en diciembre</li>\n<li>Gran Premio de Abu Dabi en la F1 - 7 de diciembre</li>\n<li>Carrera de San Silvestre - 31 de diciembre</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/con-mundial-sub-20-en-chile-el-calendario-de-los-principales-eventos/2024-12-18/224106.html","streamUrl":null,"titleText":"Con Mundial Sub 20 en Chile: El calendario de los principales eventos deportivos para 2025","uid":"ff8ad223-0da9-4bd4-b82a-c4cc66e65517","updateDate":"2024-12-24T10:13:00.000Z"},{"mainText":"<p>Más de 728.000 personas siguen desplazadas en Siria desde que la coalición insurgente iniciara la ofensiva desde el norte de ese país el pasado 27 de noviembre que <strong>terminó derrocando al régimen del presidente Bachar al Asad</strong>, el 8 de diciembre, según informó la ONU.</p>\n<p>La Oficina de la ONU para la Coordinación de Asuntos Humanitarios (OCHA) para Siria aseguró también, en un informe publicado en las últimas horas, que <strong>más de 421.000 desplazados internos han regresado</strong>, en su mayoría a las provincias de Hama y Alepo, en el centro y el norte de Siria.</p>\n<p>El documento denuncia que las <strong>hostilidades aún continúan en algunas regiones de Siria, incluidas las gobernaciones de Alepo, Deir Al Zur (este), Latakia (oeste) y Qunaitra (suroeste)</strong>, así como en las inmediaciones de la estratégica presa de Tishrin.</p>\n<p>Esa presa, fuente de energía eléctrica para una amplia región del noreste de Siria, incluida Alepo, \"<strong>sigue inoperativa desde hace más de dos semanas</strong>\" -añadió-, debido a los combates entre las Fuerzas de Siria Democrática, una alianza liderada por kurdosirios, y facciones proturcas.</p>\n<p>La ONU subrayó por otro lado que \"<strong>se ha informado de una escasez de combustible, que afecta a las actividades esenciales y a la respuesta humanitaria</strong>\", y avisó que \"en la provincia de Alepo seis hospitales públicos y 60 centros de atención primaria de salud funcionan de forma parcial debido a la escasez de combustible y electricidad\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/mas-de-728-000-personas-siguen-desplazadas-en-siria-desde-finales-de/2024-12-24/071719.html","streamUrl":null,"titleText":"Más de 728.000 personas siguen desplazadas en Siria desde finales de noviembre","uid":"f19601a4-f393-4998-a253-57d40702d350","updateDate":"2024-12-24T10:12:00.000Z"},{"mainText":"<p >Las fuerzas estadounidenses afirmaron este lunes <strong>haber matado a dos miembros del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/siria/pentagono-estado-islamico-puede-aprovechar-el-colapso-en-siria-para/2024-12-09/160143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">grupo yihadista Estado Islámico</a> (EI) y herido a otro</strong> en Siria, con un \"<strong>bombardeo de precisión\"</strong>.</p>\n<p ><strong>\"Los terroristas estaban desplazando una carga de armas que fueron destruidas en el bombardeo\"</strong>, que tuvo lugar en la provincia oriental de Deir al Zur, aseguró en la red social X el <strong>Mando Central estadounidense</strong> (CENTCOM), que actúa en toda la zona de Medio Oriente.</p>\n<p >En esa zona, que hasta hace pocas semanas estaba bajo el control del régimen sirio y de las fuerzas rusas que lo apoyaban, <strong>las fuerzas estadounidenses ya llevaron a cabo un bombardeo similar el pasado jueves</strong> en el que murió un alto cargo del EI llamado Abu Yusif, alias \"Mahmud\".</p>\n<p >Según CENTCOM, <strong>hay unos 8.000 miembros del EI detenidos en distintas prisiones en Siria</strong>, y uno de los objetivos del grupo yihadista es precisamente forzar su liberación.</p>\n<p >El pasado jueves, el <strong>vocero del Pentágono, el general de brigada Patrick S. Ryder</strong>, aseveró que <strong>las tropas estadounidenses en Siria se duplicaron</strong> poco antes de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/siria/fosas-comunes-de-al-asad-revelan-el-destino-de-decenas-de-miles-de/2024-12-17/192409.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la caída del expresidente Bachar Al Asad</a>, y que actualmente suman 2.000 personas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">CENTCOM Forces Kill ISIS Operatives, Destroy Truckload of Weapons in Syria Airstrike<br />\n\n<br />\n\nOn Dec. 23, U.S. Central Command (CENTCOM) forces conducted a precision airstrike in the Dayr az Zawr Province, Syria, killing two ISIS operatives and wounding one.<br />\n\n<br />\n\nThe terrorists were moving a… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/YxaL8mKxnd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YxaL8mKxnd</a></p>\n— U.S. Central Command (@CENTCOM) <a href=\"https://twitter.com/CENTCOM/status/1871384377214529752?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Ryder descartó que la intención de los efectivos de EEUU fuera otra que combatir al Estado Islámico</strong>, e indicó que la estancia de estas tropas sería temporal, una afirmación que cobra más sentido teniendo en cuenta la conocida postura del presidente electo Donald Trump de desvincularse de conflictos que considera ajenos.</p>\n<p ><strong>La presencia y actividad del EI en Siria</strong> en este momento de transición es <strong>uno de los factores que <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/siria/onu-la-transicion-siria-debe-ser-inclusiva-para-evitar-un-nuevo-conflicto/2024-12-10/083956.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">más preocupa a la comunidad internacional</a></strong>, e incluso a Naciones Unidas: ayer, el secretario general de la ONU, António Guterres, alabó el papel de Turquía para impedir al EI reforzar su presencia en el país árabe.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/estado-islamico/eeuu-asegura-haber-matado-a-dos-miembros-del-ei-en-siria/2024-12-24/005035.html","streamUrl":null,"titleText":"EEUU asegura haber matado a dos miembros del EI en Siria","uid":"b0749f83-9284-4e72-8181-a9b79eea7c5a","updateDate":"2024-12-24T04:00:00.000Z"},{"mainText":"<p >Carabineros que, con motivo de la Navidad, estaban <strong>disfrazados de personajes como Batman, las Tortugas Ninja y el propio <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/celebraciones/navidad/donde-viene-el-viejito-pascuero-sigue-su-recorrido-para-esta-navidad/2024-12-23/130610.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Viejito Pascuero</a></strong>, detuvieron este lunes a <strong>dos hombres que se enfrascaron en una riña</strong> en el sector sur de Iquique.</p>\n<p >La peculiar caracterización de los uniformados se debió a que<strong> recorrían la ciudad en el carro alegórico de la policía, como parte de una tradición navideña</strong> de la capital de Tarapacá.</p>\n<p >Los efectivos <strong>se encontraron con la pelea en la intersección de Avenida La Tirana con calle Proyectada</strong>, y procedieron a la detención de ambos involucrados, trasladándolos hasta la Cuarta Comisaría Cavancha.</p>\n<p ><strong>Vecinos del sector captaron algunas imágenes del particular arresto</strong>, que se han viralizado en redes sociales.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/iquique?src=hash&ref_src=twsrc%5Etfw\">#iquique</a> <a href=\"https://twitter.com/hashtag/chile?src=hash&ref_src=twsrc%5Etfw\">#chile</a><br />\n\n*CARABINEROS EN CARRO PASCUERO DETIENEN A HOMBRES POR RIÑA*<br />\n\n<br />\n\nUna inesperada detención se llevó a cabo esta mañana cuando el viejito pascuero de Carabineros junto a sus amigos de personajes animados detuvieron a dos hombres que protagonizaron una riña sector sur <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/xh4hvxd6Z5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xh4hvxd6Z5</a></p>\n— jorgesolimano (@jorgesolimano) <a href=\"https://twitter.com/jorgesolimano/status/1871367452535484921?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/carabineros-disfrazados-protagonizaron-peculiar-detencion-en-iquique/2024-12-23/233545.html","streamUrl":null,"titleText":"Carabineros disfrazados protagonizaron peculiar detención en Iquique","uid":"ad7747d4-6e35-4751-a0eb-b2fc70ff6415","updateDate":"2024-12-24T02:37:00.000Z"},{"mainText":"<p>Una quema de pastizales desencadenó en un incendio forestal en calle Ignacio Carrera Pinto con Camino La Catana, en el sector Ayres de Chicureo, en Colina.</p>\n<p>Varias compañías de Bomberos trabajan en el lugar ante la posibilidad de que <strong>el fuego se expanda hacia casas y un colegio del sector</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[AHORA] Incendio forestal en Colina: fuego consume pastizales con peligro de propagación a casas y colegio de la zona. Bomberos Colina – Lampa intensamente para controlar las llamas. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/pjyCOpmdCY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/pjyCOpmdCY</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/1oqGcuqOFH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1oqGcuqOFH</a></p>\n— Chicureo Hoy (@chicureohoy) <a href=\"https://twitter.com/chicureohoy/status/1871368602009702483?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Incendio claramente intencional sector Ayres Colina <a href=\"https://twitter.com/MuniColina?ref_src=twsrc%5Etfw\">@MuniColina</a> <a href=\"https://twitter.com/BomberosdeChile?ref_src=twsrc%5Etfw\">@BomberosdeChile</a> <a href=\"https://twitter.com/min_interior?ref_src=twsrc%5Etfw\">@min_interior</a> hasta cuando? <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ghRiuSFRJM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ghRiuSFRJM</a></p>\n— Carla Santelices (@CarlaSante_) <a href=\"https://twitter.com/CarlaSante_/status/1871365560925397458?ref_src=twsrc%5Etfw\">December 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-en-colina-amenaza-a-viviendas-y-un-colegio/2024-12-23/231642.html","streamUrl":null,"titleText":"Incendio en Colina amenaza a viviendas y un colegio","uid":"09dce929-85c9-4b38-83cd-008a70df328e","updateDate":"2024-12-24T02:18:00.000Z"}]
