[{"mainText":"<p >La organización islamista <strong>Hamás</strong> acusó este miércoles a <strong>Israel</strong> de estar impidiendo la llegada de combustible a los pocos hospitales que siguen funcionando (16 de 37, según datos de la OCHA) en la <strong>Franja de Gaza</strong>.</p>\n<p >\"La ocupación sigue impidiendo deliberadamente que llegue combustible a los hospitales, salvo en cantidades muy limitadas, <strong>insuficientes para varias horas</strong>, y está intentando convencer a la comunidad internacional de que lleve ayuda, mientras continúa su guerra abierta contra hospitales y centros médicos\", denunció el grupo palestino en su comunicado.</p>\n<p >En este sentido, <strong>Médicos Sin Fronteras</strong> (MSF) también alertó este miércoles de que el hospital <strong>Al Aqsa</strong> (centro de Gaza) y los sureños <strong>Nasser</strong> y <strong>Europeo</strong> de Gaza están a punto de cerrar precisamente por la falta de combustible, lo que pone en peligro la vida de los pacientes, <strong>incluidos recién nacidos</strong>, que dependen de la electricidad para seguir con vida.</p>\n<p >\"Los equipos de MSF están transfiriendo combustible a los hospitales de <strong>Nasser</strong> y <strong>Al Aqsa</strong> como solución provisional para las próximas 36 a 48 horas\", indicó MSF en su nota.</p>\n<p >Además, la organización especificó que en la unidad de cuidados intensivos neonatales de Nasser, MSF atiende actualmente a tres niños y cuatro recién nacidos con ventilación mecánica, así como a otros 15 recién nacidos en incubadoras, <strong>todos ellos dependientes de la electricidad suministrada por generadores alimentados por combustible</strong>.</p>\n<p >\"<strong>MSF está alarmada por esta situación catastrófica</strong>, que podría tener consecuencias trágicas y graves, ya que es poco probable que la situación mejore. Pedimos a todas las partes que faciliten la entrada de combustible en Gaza y garanticen su suministro seguro\", pidió.</p>\n<p >Estos centros hospitalarios del centro y del sur del enclave son <strong>imprescindibles</strong> para mantener el ya muy golpeado sistema sanitario gazatí, teniendo en cuenta que los tres principales del norte (el Kamal Adwan, el Indonesio y el Al Awda) <strong>han quedado fuera de servicio</strong> por el asedio que han impuesto las tropas israelíes en esta zona.</p>\n<p >En diciembre de 2024, solo pudieron entrar en Gaza una media de <strong>59 camiones al día</strong> con suministros vitales, frente a los <strong>500 camiones que entraban diariamente antes</strong> del 7 de octubre de 2023, según Naciones Unidas.</p>\n<p ><strong>Israel</strong>, por su parte, asegura que destina esfuerzos para hacer llegar la ayuda humanitaria a la Franja y que son los <strong>organismos encargados de distribuir</strong> la ayuda humanitaria, especialmente la agencia de la <strong>ONU</strong> para los refugiados palestinos (UNRWA), los que no la reparten entre la población gazatí.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acusa-a-israel-de-impedir-la-llegada-de-combustible-a-los/2025-01-08/164123.html","streamUrl":null,"titleText":"Hamás acusa a Israel de impedir la llegada de combustible a los hospitales de Gaza","uid":"a18179ea-4bae-4086-91e5-fe160c11b309","updateDate":"2025-01-08T20:03:00.000Z"},{"mainText":"<p><strong>Luego de quedar descartado de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/directorio-de-blanco-y-negro-aprobo-la-continuidad-de-brayan-cortes/2025-01-06/175505.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Colo Colo</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/directorio-de-blanco-y-negro-aprobo-la-continuidad-de-brayan-cortes/2025-01-06/175505.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, que optó por recontratar a Brayan Cortés</a>, el arquero costarricense <strong>Keylor Navas volvió a aparecer en la órbita de Boca Juniors</strong>, de acuerdo a la prensa trasandina.</p>\n<p>El canal <a rel=\"link a una nota absoluta 4\" href=\"https://www.tycsports.com/boca-juniors/arqueros-boca-gustan-interes-sergio-romero-lesion-id627583.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TyC Sports</em></a> señaló que <strong>Navas fue ofrecido en las últimas horas a un elenco \"xeneize\" que busca reemplazo de Sergio Romero</strong>, que necesitará una intervención por problemas de rodilla.</p>\n<p><strong>Los medios argentinos <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/brayan-cortes-es-opcion-nuevamente-en-boca-tras-seria-lesion-de/2025-01-08/120659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aún ubican a Cortés dentro en la carpeta de Boca</a></strong>, <strong>por lo que nuevamente el chileno compite con el exReal Madrid en el mercado</strong>, pese a su reciente nuevo contrato de Colo Colo.</p>\n<p>También se señalaron como opciones a Agustín Marchesín y Washington Aguerre, cuya situación incierta en Peñarol impidió algún acercamiento del club por el arquero chileno.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Brayan Cortés es opción nuevamente en Boca tras seria lesión de Romero? <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/ykdy5Ibfb4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ykdy5Ibfb4</a> <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/kLQq0YxL6K\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kLQq0YxL6K</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1877012082475852120?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto a Navas</strong>, <em>TyC Sports</em> reportó que el Consejo de Fútbol de <strong>Boca Juniors descartó la opción</strong> al no estar en sus planes, y además tener que resolver sus cupos de extranjeros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/compite-de-nuevo-con-cortes-keylor-navas-fue-ofrecido-a-boca-juniors/2025-01-08/165436.html","streamUrl":null,"titleText":"¿Compite de nuevo con Cortés? Keylor Navas fue ofrecido a Boca Juniors","uid":"b552d888-ea64-4a20-a3ab-c0046a09e3b6","updateDate":"2025-01-08T20:01:00.000Z"},{"mainText":"<p >El delegado presidencial de la Araucanía, <strong>Eduardo Abdala</strong>, confirmó que el gobierno presentó una querella contra quienes resulten responsables por el último <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/sujetos-armados-quemaron-una-vivienda-en-fundo-de-lumaco/2025-01-06/122649.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ataque incendiario ocurrido en el sector de Fundo Las Viñas, en Lumaco</a>, donde <strong>una vivienda resultó completamente destruida.</strong></p>\n<p >La querella fue presentada por los delitos de <strong>porte ilegal de arma de fuego e incendio.</strong></p>\n<p >Así lo sostuvo la autoridad justo el día cuando la Fiscalía de Alta Complejidad presentó su cuenta pública con buenas cifras desde el punto de vista de una baja importante de este tipo de ataques que se concentran, principalmente, en las provincias de Cautín y Malleco.</p>\n<p >El incidente ocurrió el pasado lunes cuando, el cuidador del predio, junto a sus padres y un sobrino que estaba de visita, fue sacado de su vivienda durante la madrugada por hombres <strong>encapuchados, armados con pistolas y rifles.</strong> Posteriormente, los atacantes incendiaron el inmueble. Según el relato de Alejandro, cuidador del lugar, tras el ataque quedó únicamente \"con lo puesto\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/gobierno-presento-querella-por-ataque-incendiario-en-lumaco/2025-01-08/164037.html","streamUrl":null,"titleText":"Gobierno presentó querella por ataque incendiario en Lumaco","uid":"79d5152c-9256-43c0-aa44-6360eaf1910d","updateDate":"2025-01-08T20:01:00.000Z"},{"mainText":"<p >El exdiputado de Renovación Nacional <strong>Germán Becker Alvear asumirá esta semana como jefe de gabinete</strong> del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/desbordes-evalua-acciones-legales-por-nueva-carcel-en-santiago/2024-12-20/105800.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alcalde de Santiago, su correligionario Mario Desbordes</a>.</p>\n<p >La confirmación por parte de <em>La Segunda</em> llega después de una <strong>larga especulación en torno a quien tomaría el cargo</strong>, durante la cual <strong>sonaron figuras como <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/cecilia-perez-fue-ratificada-como-secretaria-general-del-comite/2024-12-19/114546.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la exministra Cecilia Pérez</a></strong>, también de RN.</p>\n<p ><strong>Además de su paso por la Cámara, Becker fue embajador y <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/constitucion/consejero-rn-hay-que-ser-yolanda-sultana-para-saber-a-quien-beneficia/2023-09-25/134604.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">consejero constitucional</a></strong> previo a este nuevo rol en la alcaldía capitalina.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/exdiputado-rn-asumira-como-jefe-de-gabinete-de-desbordes/2025-01-08/165929.html","streamUrl":null,"titleText":"Exdiputado RN asumirá como jefe de gabinete de Desbordes","uid":"2354f004-f8a5-4f41-89bd-3af9301b9967","updateDate":"2025-01-08T20:00:00.000Z"},{"mainText":"<p >Este jueves, los pasajeros del <strong>Metro de Santiago</strong> vivirán una experiencia única al encontrarse con el famoso <strong>dragón de nueve piezas</strong> de la <strong>Ópera Wu</strong> de China.</p>\n<p >Este espectáculo gratuito tendrá lugar en la estación <strong>Franklin</strong>, específicamente en el sector de combinación entre las líneas <strong>2 y 6</strong>, a las <strong>11:00 horas</strong>.</p>\n<p >La intervención es parte de las iniciativas conjuntas entre el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/panoramas/amal-la-muneca-gigante-ya-esta-en-chile-donde-y-cuando-verla/2025-01-03/141747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Festival Internacional Teatro a Mil (FITAM)</strong></a> y <strong>Metro de Santiago,</strong> que buscan acercar la cultura a los usuarios del tren subterráneo. Además, la estación contará con una <strong>boletería itinerante</strong>, donde se podrán adquirir entradas para eventos del festival con precios que oscilan entre <strong>$2.000 y $5.000 pesos</strong>, disponibles de <strong>9:00 a 13:00 horas</strong>.</p>\n<h2 ><em><strong>Una Joya de la Ópera Tradicional China</strong></em></h2>\n<p >El dragón es parte del legado artístico de la <strong>Zhejiang Wu Ópera</strong>, un género teatral con más de <strong>500 años de historia</strong>, conocido también como <strong>Ópera Jinhua</strong>. Originario de zonas rurales, este estilo se caracteriza por sus relatos vibrantes que reflejan la vida cotidiana con giros sorprendentes, música sonora y coloridos trajes.</p>\n<p >Los artistas, muchos de ellos provenientes de familias campesinas, han mantenido viva esta tradición, que ahora se presenta como parte de la <strong>cartelera del Festival Teatro a Mil</strong>.</p>\n<p ><strong>Paulina del Campo</strong>, gerenta de Comunicaciones y Sostenibilidad de Metro, expresó que estaban muy contentos de participar nuevamente junto a la <strong>FITAM</strong>, destacando que este es \"un tremendo festival\". Agregó que buscan ser parte de \"las actividades que mueven a la ciudad\", pero también desean <strong>\"acercar a las personas a la cultura\"</strong>.</p>\n<p >Además, la gerenta señaló que este año sumaron \"las <strong>boleterías móviles</strong>, donde los <strong>usuarios</strong> tienen un descuento preferencial y pueden adquirir<strong> entradas</strong> que van entre los<strong> 2 mil hasta los 5 mil pesos</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/un-dragon-en-franklin-la-opera-wu-llega-al-metro/2025-01-08/160943.html?=efectochina","streamUrl":null,"titleText":"¡Un dragón en Franklin!: La Ópera Wu llega al Metro","uid":"f4d1f413-18b0-4790-b2f8-9b74a4442d64","updateDate":"2025-01-08T19:55:00.000Z"},{"mainText":"<p >Los <strong>peces cebra</strong> que acompañaron a los astronautas en la misión <a href=\"/noticias/corporativo/efecto-china/efecto-china-noticias/la-mision-china-shenzhou-18-regresa-a-la-tierra-con-34-6-kg-de-muestras/2024-11-04/150153.html?=efectochina\"><strong>Shenzhou-18</strong></a> hacia la <strong>estación espacial china</strong> Tiangong el año pasado establecieron un <strong>récord mundial</strong>, convirtiéndose en los peces que más tiempo han sobrevivido en el espacio, tras pasar <strong>43 días fuera de la Tierra</strong>.</p>\n<p >El investigador del <strong>Instituto de Hidrobiología</strong> de la <strong>Academia China de Ciencias</strong> en <strong>Wuhan</strong>, <strong>Sun Yonghua</strong>, destacó que la supervivencia prolongada de estos peces en el espacio \"representa un avance significativo en el cultivo de vertebrados y plantas acuáticas en el espacio\", según reportó el periódico <strong>China Daily</strong> este miércoles.</p>\n<p >En abril del año pasado, <strong>dos peces cebra machos y dos hembras</strong>, junto con plantas acuáticas del instituto, fueron enviados en la misión <strong>Shenzhou-18</strong> a la estación espacial <strong>Tiangong</strong>.</p>\n<p >Durante su estancia, los astronautas recolectaron muestras de agua y observaron a los peces exhibir \"comportamientos anormales\" como nadar boca abajo, rotar y girar en condiciones de <strong>microgravedad</strong>, según detalló Sun.</p>\n<h2 ><em><strong>Investigación científica y ecosistemas espaciales</strong></em></h2>\n<p >Los científicos del instituto han estado analizando las muestras recuperadas para estudiar el impacto del entorno espacial en el desarrollo y el comportamiento de los vertebrados. Según el investigador <strong>Wang Gaohong</strong>, los peces, al igual que los humanos, enfrentan desafíos de adaptabilidad en el espacio.</p>\n<p >Los investigadores han creado un <strong>ecosistema cerrado</strong> en el que las plantas acuáticas generan oxígeno mediante fotosíntesis para los peces, mientras que los desechos de los peces aportan nutrientes a las plantas.</p>\n<p >En cuanto a la alimentación de los peces en el espacio, Sun explicó que esta \"es como una pasta de dientes. Se exprime un poco dentro del agua para que los peces cebra lo coman, tratando de no darles demasiado ya que podría empeorar la calidad del agua\".</p>\n<p >El <strong>pez cebra</strong>, también conocido como <strong>danio cebra</strong>, es un pez alargado de agua dulce relacionado con las carpas y barbos, y ha sido ampliamente utilizado en experimentos biológicos debido a su adaptabilidad y genética.</p>\n<h2 ><em><strong>Estación Tiangong y programa espacial chino</strong></em></h2>\n<p >Hasta la fecha, en la <strong>Tiangong</strong> se han llevado a cabo <strong>181 proyectos científicos y tecnológicos</strong>, que van desde experimentos biológicos hasta el desarrollo de nuevas tecnologías.</p>\n<p >Esta estación espacial, que se espera opere durante una década, podría convertirse en la <strong>única en funcionamiento en el mundo</strong> si la <strong>Estación Espacial Internacional (ISS)</strong> cesa sus operaciones como está previsto.</p>\n<p >China ha realizado <strong>importantes inversiones en su programa espacial</strong>, logrando hazañas como el alunizaje de la sonda <strong>Chang'e 4</strong> en la cara oculta de la Luna (el primero en la historia) y la llegada al planeta <strong>Marte</strong>, convirtiéndose en el <strong>tercer país en \"amartizar\"</strong> después de Estados Unidos y la extinta Unión Soviética.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/estaciones/record-espacial-peces-cebra-sobreviven-43-dias-en-la-estacion-china/2025-01-08/154208.html?=efectochina","streamUrl":null,"titleText":"Récord espacial: Peces cebra sobreviven 43 días en la estación china","uid":"4b2ff7c6-8e50-4567-b183-59d9cb7436cd","updateDate":"2025-01-08T19:46:00.000Z"},{"mainText":"<p >La Sala de la Cámara de Diputadas y Diputados aprobó este miércoles el proyecto del Gobierno que entrega una<strong> reparación monetaria a las y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/proyecto-de-pago-de-la-deuda-historica-dio-primer-paso-en-el-congreso/2024-12-10/214903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los 57 mil docentes afectados por la \"deuda histórica\"</a></strong>, que ahora <strong>pasará a su segundo trámite en el Senado</strong>.</p>\n<p ><strong>La iniciativa consiguió un amplio respaldo, al obtener 113 votos a favor</strong> y sólo siete en contra -todos de la bancada republicana-, mientras que tres parlamentarios se abstuvieron.</p>\n<p >El proyecto, una de las <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/las-prioridades-de-la-agenda-legislativa-del-gobierno-para-el-2025/2024-12-29/140341.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">prioridades legislativas del Ejecutivo</a> para este año, propone realizar un <strong>pago único de 4,5 millones de pesos a cada docente afectado</strong>, partiendo por aquellos de mayor edad hasta llegar a los de menor edad.</p>\n<p >El <strong>ministro de Educación, Nicolás Cataldo</strong>, comentó que \"por cierto que los montos siempre podrían ser mayores, los tiempos más cortos, pero <strong>es un encuentro histórico el que se ha provocado entre los profesores de Chile y el Estado</strong>, más allá del gobierno de turno\".</p>\n<p >Conocido el resultado, destacó \"la transversalidad que tuvo esta aprobación, porque <strong>desde todos los sectores políticos se manifestaron a favor de dar esta solución</strong> a las y los profesores que a lo largo del país han luchado por mantener viva esta demanda, y que hoy dan un primer paso para conseguir una solución a este problema\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El proyecto de ley que ofrece una solución a la deuda histórica sigue avanzando. La iniciativa continuará su discusión en el Senado, esperando ser una respuesta para miles de docentes de Chile. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/hiQYYACmCG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hiQYYACmCG</a></p>\n— Ministerio de Educación (@Mineduc) <a href=\"https://twitter.com/Mineduc/status/1877061884269998538?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Estamos contentos, porque se da un paso más para las profesoras y profesores que esperan esta reparación\", coincidió el <strong>presidente del Colegio de Profesores, Mario Aguilar</strong>, que estuvo presente en la sesión, y <strong>dijo esperar que</strong> \"<strong>en el Senado tenga esta misma transversalidad</strong>, y ojalá que tenga la misma velocidad de trámite\".</p>\n<p >El líder del Magisterio apuntó que \"<strong>nuestra aspiración es que este proyecto esté aprobado (por el Congreso) en enero</strong>, de manera tal de que ya en 2025 tengamos plenamente asegurado que el primer grupo comienza a tener un poco de reparación\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">APROBADO PROYECTO DE LEY DE REPARACIÓN DE LA DUEDA HISTÓRICA DE LOS PROFESORES POR LA CÁMARA DE DIPUTADAS Y DIPUTADOS<br />\n\n<br />\n\nPor 113 votos a favor, 7 en contra y tres abstenciones, la Cámara Baja aprobó el Proyecto de Ley de la Deuda Histórica de las y los profesores.<br />\n\n<br />\n\nEl Presidente… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/8K6lSOlGlT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8K6lSOlGlT</a></p>\n— Colegio de Profesoras y Profesores de Chile (@ColegioProfes) <a href=\"https://twitter.com/ColegioProfes/status/1877047567084646826?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/camara-baja-aprobo-el-proyecto-de-pago-de-la-deuda-historica/2025-01-08/162454.html","streamUrl":null,"titleText":"Cámara Baja aprobó el proyecto de pago de la \"deuda histórica\"","uid":"d971bd4b-d1f3-46f9-a5ce-2a10055c79ef","updateDate":"2025-01-08T19:36:00.000Z"},{"mainText":"<p >El abogado<strong> Luis Hermosilla fue formalizado este miércoles</strong> -en el Centro de Justicia de Santiago- <strong>por el delito de tráfico de influencias</strong>, en el marco de la denominada <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/luis-hermosilla-declaro-en-causa-parque-capital/2024-12-18/160439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">arista Parque Capital del caso audios</a>.</p>\n<p >En la audiencia, <strong>la defensa solicitó el sobreseimiento total,</strong> argumentando que el delito acusado <strong>no se configuró</strong>, puesto que Hermosilla <strong>nunca fue funcionario público</strong>, pese a que <strong>cumplía funciones para el</strong> <strong>Ministerio del Interior</strong>.</p>\n<p >Sin embargo, <strong>la jueza María Carolina Herrera determinó que,</strong> al menos menos en la etapa procesal actual y con la información disponible,<strong> no se puede descartar que haya ocurrido este delito,</strong> lo que <strong>no dio lugar</strong> a la solicitud de la defensa.</p>\n<p >Su abogado y hermano, <strong>Juan Pablo Hermosilla</strong>, afirmó que, si se considera a Luis Hermosilla como funcionario público, entonces <strong>también debería ser formalizada por tráfico de influencias la persecutora Lorena Parra</strong>, de la Fiscalía Regional Metropolitana Oriente, quien <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/caso-audios-fiscalia-rechazo-inhabilitar-a-la-persecutora-lorena-parra/2024-10-02/234112.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">encabeza la indagatoria por el caso audios.</a></p>\n<p >\"Nosotros consideramos que, en este caso en concreto y la referencia particular que se hace a esta situación, <strong>no viene en total y absolutamente al caso\", respondió el fiscal Felipe Sepúlveda.</strong></p>\n<p >\"La imputación por tráfico de influencias que se le hace a Luis Hermosilla <strong>obedece a una situación bastante concreta en la cual él tiene un interés económico relevante en un negocio concreto,</strong> y utiliza su posición de funcionario público para obtener, de otros funcionarios públicos, una resolución favorable de sus intereses económicos\", explicó el persecutor.</p>\n<p ><strong>\"No tiene nada que ver con lo que se mencionó</strong> y, lamentablemente, este tipo de afirmaciones, en lugar de contribuir a un sano debate,<strong> lo de prestigio y lo daña</strong>\", agregó el fiscal.</p>\n<p >En esta audiencia <strong>no se discutieron las medidas cautelares</strong>, como suele realizarse en las audiencias de formalización, puesto que Hermosilla ya se encuentra <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-ratifico-la-prision-preventiva-de-luis-hermosilla/2025-01-03/154927.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cumpliendo prisión preventiva</a> por el denominado caso audios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/parque-capital-luis-hermosilla-fue-formalizado-por-trafico-de-influencias/2025-01-08/160617.html","streamUrl":null,"titleText":"Parque Capital: Luis Hermosilla fue formalizado por tráfico de influencias","uid":"6a56d2c4-fa87-441d-a008-0f931422e486","updateDate":"2025-01-08T19:35:00.000Z"},{"mainText":"<p>El club <strong>Barcelona SC confirmó</strong> a través de redes sociales <strong>la incorporación del delantero ecuatoriano Felipe Caicedo</strong> de 36 años. Llega como agente libre y su último club fue <strong>Abha en Arabia Saudita</strong>.</p>\n<p>\"<strong>Hola, soy Felipe Caicedo. Un compañero y un Barcelonista. Pronto tendrán noticias mías</strong>\", dijo el ariete en la cuenta de <strong>X</strong> del club.</p>\n<p>El experimentado centrodelantero <strong>regresa a Sudamérica</strong> luego de más de <strong>16 años de carrera en el extranjero</strong> en donde vistió los colores de equipos como <strong>Manchester City, Inter de Milán, Lazio y</strong> Lokomotiv de Moscú, entre otros.</p>\n<p>Esta será su <strong>primera experiencia jugando para un club de su país</strong> y lo hará en el año en que el <strong>Barcelona SC celebra su centenario</strong>.</p>\n<p>La llegada de <strong>Caicedo genera expectación en Ecuador</strong>, pero también en <strong>Universidad de Chile</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-sigue-expectante-a-octavio-rivero-y-sumo-a-matias-suarez-como/2025-01-08/152449.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya que el equipo azul está interesado en los servicios de <strong>Octavio Rivero</strong></a> para que se transforme en el nuevo delantero de la U. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"qme\"><a href=\"https://twitter.com/hashtag/BarcelonaSomosTodos?src=hash&ref_src=twsrc%5Etfw\">#BarcelonaSomosTodos</a> 😉👊 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/mP0AQ6J2C5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mP0AQ6J2C5</a></p>\n— BARCELONA S.C. (@BarcelonaSC) <a href=\"https://twitter.com/BarcelonaSC/status/1877039647160676693?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/llego-competencia-para-octavio-rivero-mundialista-felipe-caicedo-es/2025-01-08/160236.html","streamUrl":null,"titleText":"Llegó competencia para Octavio Rivero: Mundialista Felipe Caicedo es nuevo jugador de Barcelona SC","uid":"9146aeec-0a2e-4a61-851b-f82652e03450","updateDate":"2025-01-08T19:29:00.000Z"},{"mainText":"<p >El chileno <strong>Bryan Jara, que formaba parte de la legión extranjera que combate en Ucrania, falleció en medio de </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/eeuu-estima-que-mil-soldados-norcoreanos-han-muerto-o-resultado-heridos/2024-12-27/145215.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ataques</strong> en la región rusa de Kursk</a> ocurridos la madrugada del sábado, hora de Chile.</p>\n<p ><em>La Tercera</em> consignó que <strong>un compañero de unidad del soldado</strong>, que integraba un grupo de 13 compatriotas participantes del conflicto, reveló que <strong>un asalto en esa zona \"salió mal, y estuvieron tres días y dos noches combatiendo en movimiento\"</strong>.</p>\n<p >El mismo medio entrevistó a Jara en septiembre pasado -cuyo nombre de combate era \"Joker\"-, oportunidad en la cual sostuvo que <strong>llegó a Ucrania gracias a un amigo que le dio una carta de recomendación</strong> para ser parte de los extranjeros que pelean en la guerra contra Rusia.</p>\n<p >\"Mi experiencia en el Ejército fue fundamental para venir, porque me sentía preparado mental y físicamente para prestar mi servicio\", planteó en ese entonces, reflexionando que \"cuando<strong> veía en las noticias a un niño corriendo por un atentado</strong> que hacían aquí, <strong>pensaba que los niños deberían ser libres</strong>, disfrutar y vivir en un país sin terror. Entonces <strong>me dije: 'Voy a ir a ayudar a Ucrania'</strong>\".</p>\n<p ><strong>La comunicación con su familia</strong>, que lo apoyaba pese a estar en desacuerdo con su decisión, <strong>se vio complicada debido a que en redes sociales se había ofrecido recompensa</strong> tanto por Jara, como por su pareja, que vive en un país europeo que el soldado no quiso nombrar, justamente por motivos de seguridad.</p>\n<p >Durante el tiempo que pasó en Ucrania, <strong>\"Joker\" fue desplegado en regiones del este del país, como Donetsk y Luhansk</strong>, y ha trascendido que <strong>en un principio se había negado a viajar a Kursk</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-destruyo-estacion-de-radar-de-sistema-de-misiles-antiaereos-en/2024-11-24/091910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">región que las tropas de Kiev ocupan desde agosto pasado</a>.</p>\n<p ><strong>No es el primer compatriota en morir en combate durante el conflicto con Rusia</strong>: el infante de marina conocido como \"Bad Boy\" falleció en otra operación durante 2024, según informó Jara durante su entrevista con <em>LT</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/guerra-en-ucrania-soldado-chileno-murio-durante-enfrentamiento-en-kursk/2025-01-08/154117.html","streamUrl":null,"titleText":"Guerra en Ucrania: Soldado chileno murió durante enfrentamiento en Kursk","uid":"204abbc1-b99b-4830-a224-c352224d4646","updateDate":"2025-01-08T19:21:00.000Z"},{"mainText":"<p><em><strong>Sismo - \"Sismo\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5CqjZuXmeAgpweRLsYY6Xc?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Le Fruto - \"No supe amar (cover Fruto Prohibido)</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1E4iy5N7AEOwG9L7frK3Oj?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Mustafina - \"Русский бой\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7kHEUHGRvUP6NHhkCxVzSw?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> J Matt feat. Los Charros de Lumaco - \"Charros para rato (remix versión urbana)\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5QcMwV0lyydDFUduG4CDh1?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Execrator - \"De sangre y de fuego\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/4lw-qJmdHdg?si=EyqRANeXtzug7V_q\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-sismo-le-fruto-mustafina-j-matt-y-execrator/2025-01-08/162029.html","streamUrl":null,"titleText":"Nuevos sonidos: Sismo, Le Fruto, Mustafina, J Matt y Execrator","uid":"cada3d70-717f-45e2-a504-c9fa945dfa2e","updateDate":"2025-01-08T19:14:00.000Z"},{"mainText":"<p >El volante chileno <strong>Matías Marín,</strong> quien no está considerado en los planes de <strong>Belgrano</strong> de Córdoba para la temporada 2025, se acerca <strong>a Universidad Católica.</strong></p>\n<p >Según información de <strong>Cooperativa Deportes,</strong> la UC avanzó en las negociaciones con el cuadro de Córdoba<strong> en busca de un préstamo por un año, con opción de compra,</strong> por un valor cercano a los 500.000 dólares. </p>\n<p >Marín, de 25 años, no será considerado por el técnico Walter Ervirti en Belgrano, situación que también ha motivado al jugador a buscar equipo en Chile. </p>\n<p >La temporada 2024 tampoco fue buena para el chileno en Córdoba, ya que <strong>sólo jugó 17 partidos</strong>, sumando todas las competencias.</p>\n<p >De acuerdo a la prensa trasandina, Marín solicitó permiso al club para <strong>no presentarse al inicio de la pretemporada</strong> en Córdoba y se encuentra actualmente en Chile.</p>\n<p >La UC, por su parte, está interesada en el fichaje de Marín para reemplazar a César Pinares, quien no está en los planes del técnico Tiago Nunes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/u-catolica-avanza-en-la-cesion-de-matias-marin/2025-01-08/154014.html","streamUrl":null,"titleText":"U. Católica avanza en la cesión de Matías Marín","uid":"088f369d-20fa-4269-94a2-6a5cc524bcd3","updateDate":"2025-01-08T19:07:00.000Z"},{"mainText":"<p >En marco de la <a href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/los-cargos-contra-monsalve-detalles-de-las-imputaciones-de-la-fiscalia/2024-11-15/111325.html?_gl=1*10q18vr*_gcl_au*MTk1ODA2MTk2NS4xNzMwMjk5ODc4\">investigación por abuso sexual y violación</a> del <strong>exsubsecretario del Interior, <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/monsalve-declaro-ante-la-fiscalia-muy-concentrado-y-con-voluntad-de/2025-01-07/181541.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Manuel Monsalve</a>,</strong> un informe de la <strong>Policía de Investigaciones</strong> reveló que algunos registros de cámaras de seguridad se <strong>perdieron</strong> tras la intervención de detectives de contrainteligencia, pedida por el otrora funcionario de Gobierno.</p>\n<p >En concreto, horas después de que se iniciaran formalmente las indagaciones de la Fiscalía Centro Norte por la denuncia de una exfuncioaria, los persecutores <strong>Xavier Armendáriz y Francisco Jacir</strong> se percataron que <strong>Monsalve le ordenó a la <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/caso-monsalve-pdi-destituyo-a-la-jefa-nacional-de-inteligencia/2024-10-24/215637.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exjefa de Inteligencia de la PDI, Cristina Vilches, </a>realizar una serie de gestiones.</strong></p>\n<p >Dichas acciones fueron realizadas antes que la denuncia contra el exmilitante socialista se presentara, por lo que el fiscal Armendáriz aludió que esas labores de contrainteligencia pudieron tener como <strong>objetivo alterar evidencia.</strong></p>\n<p >Pese a que desde octubre no habían elementos que permitirían dar cuenta de la pérdida de evidencias, esta tarde <em>La Tercera</em> publicó un informe de <strong>la PDI respecto a los registros –videos e imágenes- levantados durante las diligencias.</strong></p>\n<p >Lo anterior, <strong>advierte que hay videos</strong>, que fueron levantados por detectives de inteligencia el 11 de octubre -tres días antes de la denuncia-, de los que <strong>no existe respaldo.</strong></p>\n<h2 ><em><strong>\"Ya se habían llevado los respaldos\"</strong></em></h2>\n<p >De acuerdo al informe, se trata de registros de una<strong> cámara ubicada en las cercanías del domicilio de la víctima,</strong> en la intersección de General Mackenna y Amunátegui, comuna de Santiago.</p>\n<p >\"En el lugar se revisó diversas cámaras de seguridad, no obstante, no se logró obtener resultados positivos, por cuanto a la inspección ocular y empadronamiento realizado a residentes del sector, estos manifestaron no contar con respaldos de la fecha de comisión del delito\", relata el escrito.</p>\n<p >Igualmente, agrega que \"día 21 de octubre, en horas de la tarde, las Comisarios Cynthia Escalona, Eva Gómez, Marcia Arias, y la Inspector Danitza Kalfuman, y en virtud a la Instrucción Particular emanada por parte de la Fiscalía Regional Metropolitana Centro Norte, <strong>se constituyeron en las dependencias del Cuartel General de la Policía de Investigaciones, ubicado en General Mackenna N°1314</strong>, comuna de Santiago\".</p>\n<p >\"Esto con la finalidad de incautar el registro de las cámaras de seguridad de los días y horas que guardan relación con los hechos investigados, tomando contacto con el <strong>agente policial Rodrigo Jiméne</strong>z, quien manifestó que con respecto al registro de la cámara ubicada en la citada intersección del día 22 de octubre<strong>, ya no existían los respaldos, ya que se sobrescriben</strong>\", dice el documento.</p>\n<p >No obstante, el citado funcionario agregó: \"los funcionarios de la <strong>Brigada de Contrainteligencia ya se habían llevado los respaldos de dicha cámara el día 11 de octubre de 2024</strong>\".</p>\n<p >En esa línea, el informetambién reveló que<strong> los registros no fueron entregados ante la solitud del fiscal Jacir</strong>, quien el 25 de octubre recibió un disco duro con \"todos los respaldos que habrían solicitado los funcionarios señalados en el párrafo anterior\".</p>\n<p >\"Sin embargo, a la revisión y análisis de estos, <strong>el respaldo de la cámara ubicada en General Mackenna con Amunátegui no fue encontrada en dicho dispositivo de almacenamiento\",</strong> agregó, lo que fue informado a la Brigada de Delitos Sexuales Metropolitana.</p>\n<p >De todas formas, pese a que no se pudieron encontrar esas imágenes, sí se logró <strong>rescatar otros registros captados por otras cámaras</strong> instaladas en el perímetro del cuartel general de la PDI.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/caso-monsalve-informe-pdi-revelo-perdida-de-registros-tras-intervencion/2025-01-08/153046.html","streamUrl":null,"titleText":"Caso Monsalve: Informe PDI reveló pérdida de registros tras intervención de contrainteligencia","uid":"8b89bb5e-0d99-428b-8f31-8173c2666e98","updateDate":"2025-01-08T19:06:00.000Z"},{"mainText":"<p><strong>Universidad de Chile femenino anunció la renovación de Bárbara Sánchez</strong> para la temporada 2025. </p>\n<p>La \"Chama\" señaló que \"estoy contenta, me siento muy feliz. <strong>Tengo la ilusión y las ganas de hacer un gran año para la institución.</strong> <strong>La U es mi casa</strong>, me abrió las puertas y me dio la oportunidad de desarrollarme como atleta y profesional\".</p>\n<p>De esta manera, la mediocampista jugará su <strong>octava temporada en el cuadro azul</strong> y se une a <strong>Daniela Zamora</strong>, <strong>Ignacia Durán</strong> y <strong>Denisse Orellana</strong> como las primeras renovadas del equipo.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEkbtTou-_i/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEkbtTou-_i/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Fútbol Femenino U. de Chile (@udechilefemenino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/universidad-de-chile-confirmo-la-renovacion-de-barbara-sanchez/2025-01-08/160716.html","streamUrl":null,"titleText":"Universidad de Chile confirmó la renovación de Bárbara Sánchez","uid":"e9eb4ef3-f856-40c3-971c-af58e157ec7d","updateDate":"2025-01-08T19:00:00.000Z"}]
