[{"mainText":"<p>En el margen del duelo entre <strong>La Roja y Paraguay</strong> por la quinta fecha del Grupo A en el Sudamericano sub 20, el volante guaraní <strong>Ángel Aguayo</strong> duplicó las diferencias para su selección (57') con un cabezazo dentro del área nacional.</p>\n<p><em>Revisa la apertura del marcador:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL A LA PARAGUAYA! 🇵🇾<br />\n\n<br />\n\n⚽ La Albirroja derrota 2-0 a Chile tras este contundente cabezazo de Aguayo.<br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/Sub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/V8XsuMCh2h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/V8XsuMCh2h</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1885491419332153678?ref_src=twsrc%5Etfw\">February 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/video-angel-aguayo-duplico-las-diferencias-de-paraguay-ante-la-roja-en/2025-01-31/215641.html","streamUrl":null,"titleText":"[VIDEO] Ángel Aguayo duplicó las diferencias de Paraguay ante La Roja en el Sudamericano sub 20","uid":"bf54d6e7-35db-4223-b1f7-4477604b7322","updateDate":"2025-02-01T00:53:00.000Z"},{"mainText":"<p>El fiscal nacional<strong> Ángel Valencia</strong> manifestó su preocupación sobre que la ruptura diplomática entre <strong>Chile y Venezuela</strong> pueda afectar a la <strong>cooperación entre las fiscalías de ambos países</strong> para esclarecer el crimen del exteniente venezolano <strong>Ronald Ojeda</strong>.</p>\n<p>Valencia, de visita a La Serena, expresó que hasta el momento la relación entre los persecutores de ambos países <strong>se sostiene por acuerdos que van más allá de las relaciones diplomáticas</strong> y que espera que eso se mantenga.</p>\n<p>\"Uno teme que la relación se dañe, pero la verdad es que espero que continúe el vínculo con la fiscalía, que en lo cotidiano <strong>hemos seguido cooperando hasta este punto en un nivel bastante satisfactorio</strong>\", agregó el fiscal.</p>\n<p>Cabe recordar que este viernes el gobierno de <strong>Nicolás Maduro</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/canciller-y-relaciones-de-venezuela-por-el-momento-la-situacion-es-de/2025-01-31/142917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ordenó el cese de funciones de los consulados chilenos en Venezuela</a>, lo que significa <strong>el quiebre de facto de las relaciones diplomáticas entre ambos países</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/fiscal-valencia-alerta-posibles-trabas-en-caso-ojeda-por-quiebre/2025-01-31/212647.html","streamUrl":null,"titleText":"Fiscal Valencia alerta posibles trabas en Caso Ojeda por quiebre diplomático con Venezuela","uid":"0c052d49-cd61-462b-953e-70422d446038","updateDate":"2025-02-01T00:39:00.000Z"},{"mainText":"<p>En el margen del duelo entre <strong>La Roja y Paraguay</strong> por la quinta fecha del Grupo A en el Sudamericano sub 20, el defensor guaraní <strong>Gadiel Paoli adelantó a su selección (35')</strong> con un cabezazo tras un tiro de esquina.</p>\n<p><em>Revisa la apertura del marcador:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOL DE PARAGUAY! 🇵🇾<br />\n\n<br />\n\n⚽ Paoli se elevó para concretar, de cabeza, el 1-0 sobre Chile. <br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/Sub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub20EnDSPORTS</a>. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/N5RJgUjYN0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/N5RJgUjYN0</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1885481730569548250?ref_src=twsrc%5Etfw\">February 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/video-gadiel-paoli-adelanto-a-paraguay-frente-a-chile-en-el/2025-01-31/212943.html","streamUrl":null,"titleText":"[VIDEO] Gadiel Paoli adelantó a Paraguay frente a Chile en el Sudamericano sub 20","uid":"4a50eada-57ad-4ede-a3a6-2102521f8d8d","updateDate":"2025-02-01T00:21:00.000Z"},{"mainText":"<p >La tecnológica estadounidense <strong>Meta</strong>, <strong>propietaria de las redes sociales WhatsApp, Instagram y Facebook</strong>, se encuentra en negociaciones para el <strong>traslado de su domicilio social de Delaware a Texas</strong>, según informa este viernes el diario<em> The Wall Street Journal (WSJ)</em>.</p>\n<p >El <em>Journal,</em> que cita fuentes conocedoras del asunto, indica que <strong>Meta ha mantenido conversaciones con las autoridades de Texas</strong> y que estas <strong>\"preceden a la nueva administración\" de Donald Trump</strong>, con quien <strong>su consejero delegado Mark Zuckerberg es ahora cercano</strong>.</p>\n<p >Meta, <strong>domiciliada en Delaware desde 2004</strong>, está estudiando las ventajas y desventajas de los <strong>contextos \"legales\"</strong> fuera de ese estado y <strong>cómo se han desempeñado otras empresas al trasladarse</strong>, y no descarta otras opciones aparte de Texas, agrega el diario.</p>\n<p >En los últimos años, Texas se ha promocionado como un <strong>estado favorable para las empresas por su menor carga fiscal y regulaciones más laxas,</strong> y ha contrapuesto estas políticas con la<strong> alta fiscalidad de los estados con gobiernos progresistas</strong>.</p>\n<p >El cambio no afectaría a la sede corporativa de Meta, que se mantiene en California, indicó un portavoz a ese medio.</p>\n<p ><strong>Delaware es el estado elegido por muchas grandes empresas</strong> estadounidenses para domiciliarse, pero en los últimos años <strong>una parte de ellas se han ido, entre ellas varias del magnate Elon Musk, como Tesla y SpaceX</strong>, que están <strong>ahora radicadas en Texas</strong>.</p>\n<p >El <em>WSJ</em> señala que Delaware tiene tribunales especializados en asuntos comerciales, pero en los últimos años <strong>han aumentado las resoluciones que favorecen a accionistas minoritarios.</strong></p>\n<p >Las negociaciones para el traslado se conocen a unos meses de que en abril comience en Delaware <strong>un juicio por la demanda de varios accionistas por el caso de filtraciones de Cambridge Analytica (2016), en el que Zuckerberg, el accionista mayoritario, está acusado.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/meta-negocia-trasladar-su-domicilio-fiscal-a-texas-segun-the-wall/2025-01-31/180248.html","streamUrl":null,"titleText":"Meta negocia trasladar su domicilio fiscal a Texas, según The Wall Street Journal","uid":"6e87f24b-7924-410d-95ab-192082ef6e30","updateDate":"2025-02-01T00:10:00.000Z"},{"mainText":"<p>A casi un año de la tragedia ocurrida en la Región de Valparaíso,<strong> donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/familiares-de-fallecidos-en-megaincendio-exigen-indemnizacion-del-estado/2025-01-31/151342.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un incendio forestal dejó 136 muertos y más de 11 mil hectáreas destruidas</a> en Viña del Mar</strong>, <strong>Quilpué y Villa Alemana</strong>, el Gobierno informó este viernes los<strong> avances del Plan de Reconstrucción para dichas comunas</strong>.</p>\n<p>En el edificio de la Delegación Presidencial de Valparaíso se realizó un balance que reveló que, en el marco del proceso en<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/megaincendio-senapred-hizo-autocritica-tras-lapidario-informe-de/2025-01-30/151458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> reconstrucción por esta tragedia</a>,<strong> existen 78 soluciones habitacionales para igual número de familias</strong>.</p>\n<p>Se trata de soluciones mediante subsidios o viviendas adquiridas en otros condominios, ya que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/megaincendio-solo-hay-cuatro-viviendas-definitivas-listas/2024-12-16/225439.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>no hay viviendas que hayan sido construidas y entregadas por el Estado</strong></a>.</p>\n<p>En detalle, se dio cuenta que aunque algunas de estas viviendas están avanzadas,<strong> no cumplen con los trámites para ser entregadas definitivamente</strong>.</p>\n<p>El Gobierno cifró finalmente en<strong> 4.385 las casas afectadas por este incendio con algún nivel de daño</strong>. De estas, 3.043 corresponden a familias hábiles para recibir subsidios habitacionales.</p>\n<p>Las restantes se trata<strong> de familias que tenían más de una vivienda y por eso no cumplen con la urgencia habitacional</strong>, aunque se advirtió que se está trabajando en hacer algunas excepciones, por ejemplo, para personas jubiladas que tenían dos viviendas y <strong>una de ellas estaba destinada al arriendo como fuente de ingreso</strong>.</p>\n<p>Desde el Ministerio de Vivienda, se señaló que <strong>626 familias ya tienen un subsidio nominado y un número similar tienen un subsidio entrante</strong>, sumando más de 1.200 viviendas en proceso de gestión para la nominación, lo que se traduce en un avance del 41% del catastro general.</p>\n<h2><span ><em><strong>Un proceso lento, reconoce el Gobierno</strong></em></span></h2>\n<p>Respecto a este proceso, el <strong>ministro de la Vivienda</strong>,<strong> Carlos Montes</strong>, reconoció \"<strong>que esto ha sido lento</strong>. ¿Qué es lo que ha sido lento? ¿Terminar una casa? La verdad es que una se demora más de un año\".</p>\n<p>\"Nosotros siempre dijimos un año y medio a dos años, y la verdad es que la vida demuestra que son año y medio, dos o tres años. Pero nosotros, exigiéndonos mucho, dijimos ese tiempo.<strong> Nunca estuvo en la cabeza de nadie que iban a estar terminadas todas las viviendas (en esta fecha)</strong>\", analizó el secretario de Estado.</p>\n<p>Asimismo, dio cuenta que están trabajando para tener soluciones para 3.043 familias afectadas por este megaincendio, advirtiendo que, de todas maneras, \"<strong>creemos que deberíamos haber nominado más familias para que tuvieran el subsidio en la mano</strong>\".</p>\n<p>\"¿Cuántas tenemos? 933 familias con el subsidio en la mano y 329, creo, que están a punto de recibirlo, ya que está bien avanzado también. Eso nos da 1.262, que es el 40% del total, y <strong>eso nos parece que ha sido lento y tenemos que ahora poner una gran fuerza</strong>\", admitió Montes.</p>\n<p>\"La subsecretaria está planteando que venga gente de otras regiones y tratar de sacar todo esto muy rápido, porque esto le da la seguridad a las familias de que se trata de una solución para ellas\", cerró el titular de viviendas.</p>\n<h2><span ><em><strong>Otros tipos de ayuda</strong></em></span></h2>\n<p>En medio de las críticas recibidas, la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/ministra-toro-defendio-plan-de-reconstruccion-tras-megaincendio-es/2025-01-29/160345.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ministra de Desarrollo Social</strong>,<strong> Javiera Toro</strong></a>, destacó el otro tipo de ayudas entregadas a los afectados, entre ellas \"<strong>la entrega rápida de un bono de 1,5 millones de pesos de libre disposición</strong> para quienes sufrieron mayores daños en sus viviendas, la<strong> instalación de 2.272 viviendas de emergencia</strong> y un <strong>bono de acogida</strong> que en un año ha entregado más de 26 mil millones de pesos a quienes perdieron sus hogares\".</p>\n<p>\"Si bien es un 26% de avance en la totalidad de las medidas, sabemos que todavía queda muchísimo por recorrer y hasta que las comunidades, las familias puedan recuperar completamente sus condiciones de vida, <strong>nosotros no vamos a estar conformes como Gobierno</strong>\", puntualizó la autoridad.</p>\n<p>Los avances de reconstrucción del megaincendio que afectó a Viña del Mar y Quilpué hace casi un año, <strong>ha generado muchas críticas en la Región de Valparaíso</strong>.</p>\n<p>Autoridades oficialistas y vecinos han expresado su molestia con el proceso, que<strong> ha sido calificado como un fracaso por el gobernador regional</strong>,<strong> Rodrigo Mundaca</strong>, y las alcaldesas de Viña del Mar y Quilpué.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/a-un-ano-del-megaincendio-gobierno-entrego-balance-de-su-plan-de/2025-01-31/202754.html","streamUrl":null,"titleText":"A un año del megaincendio, Gobierno entregó balance de su Plan de Reconstrucción","uid":"bea0d19b-f551-488b-8140-c79ee2349d65","updateDate":"2025-02-01T00:03:00.000Z"},{"mainText":"<p><a href=\"https://fichajes.cooperativa.cl/temas/site/artic/20231220/pags/20231220220849.html?_gl=1*448is6*_gcl_au*NzM2NzM2MzIyLjE3MzgwMDk1MDQ.\"><strong>- Revisa las movidas de Everton en el Especial de Fichajes de Cooperativa.cl.</strong></a></p>\n<p><strong>Everton</strong> no se cansa de animar el mercado de fichajes en el fútbol chileno y, durante este viernes, oficializó el arribo del delantero uruguayo<strong> Rodrigo Piñeiro</strong> como su <strong>décimo refuerzo</strong> para la temporada 2025.</p>\n<p>El \"Loly\" regresa a Chile después de <strong>su año defendiendo la camiseta de Vélez Sarsfield</strong>, club con el cual logró coronarse en la Liga de Argentina, después de su paso en Unión Española entre 2022 y 2023.</p>\n<p>En su paso por el cuadro de Santa Laura, el atacante charrúa fue figura una figura importante aportando<strong> con 20 goles en 53 partidos</strong>. Además de registrar cuatro asistencias en total.</p>\n<p>Con esto, Piñeiro se sumó a la legión uruguaya que vestirá la camiseta de Everton esta temporada, donde figuran sus compatriotas <strong>Alan Medina, Diego Hernández, Juan Ignacio Ramírez</strong> y el nacionalizado Cristian Palacios.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝗕𝗜𝗘𝗡𝗩𝗘𝗡𝗜𝗗𝗢 𝗔𝗟 𝗠𝗔́𝗦 𝗚𝗥𝗔𝗡𝗗𝗘 𝗗𝗘 𝗟𝗔 𝗥𝗘𝗚𝗜𝗢́𝗡, 𝗥𝗢𝗗𝗥𝗜𝗚𝗢 𝗣𝗜𝗡̃𝗘𝗜𝗥𝗢! ⭐️<br />\n\n<br />\n\nEl extremo uruguayo Rodrigo Andrés Piñeiro Silva 🇺🇾 es el décimo refuerzo Oro y Cielo para los desafíos de la temporada 2025 👏🏻. “Loly” Piñeiro hizo sus primeros pasos en… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Xq5AqUZ7NZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Xq5AqUZ7NZ</a></p>\n— Everton de Viña del Mar (@evertonsadp) <a href=\"https://twitter.com/evertonsadp/status/1885444972846977508?ref_src=twsrc%5Etfw\">January 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/everton-oficializo-el-retorno-de-rodrigo-pineiro-al-futbol-chileno/2025-01-31/210808.html","streamUrl":null,"titleText":"Everton oficializó el retorno de Rodrigo Piñeiro al fútbol chileno","uid":"acd8516b-ad2c-4bcf-b831-1e2ad5ac5640","updateDate":"2025-02-01T00:02:00.000Z"},{"mainText":"<p><strong>Ñublense</strong> fue una visita ingrata este viernes y remontó ante <strong>Universidad de Concepción</strong>, venciendo por un marcador de 2-3 en el Estadio \"Ester Roa Rebolledo\" por la segunda fecha de Copa Chile.</p>\n<p>En los primeros 45 minutos de compromiso, el campanil fue superior al elenco de Chillán y tomó la delantera con un doblete de <strong>Sebastián Molina a los 5' y 12', para irse 2-0 al descanso. </strong></p>\n<p>En el complemento,<strong> Ñublense</strong> se redimió  y dio vuelta el marcador con goles de <strong>Carlos Labrín a los 66', Diego Sanhueza al 74' y Pedro Sánchez en el 79'.</strong></p>\n<p>Con esto, <strong>los \"Diablo rojos\", </strong>que jugarán ante<strong> Deportes Santa Cruz sábado 8 de febrero a las 20:00 horas </strong>en la próxima fecha, quedan punteros del grupo H con<strong> 6 puntos. </strong></p>\n<p>Por el otro lado, <strong>Universidad de Concepción </strong>que no suma unidades con un partido menos, se medirá frente a <strong>Curicó Unido el mismo día a las 18:00 horas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/nublense-remonto-a-u-de-concepcion-y-se-ubico-lider-en-su-grupo-de-la/2025-01-31/205405.html","streamUrl":null,"titleText":"Ñublense remontó a U. de Concepción y se ubicó líder en su grupo de la Copa Chile","uid":"3ae7d896-4067-49c1-8c20-58777303a9e2","updateDate":"2025-01-31T23:40:00.000Z"},{"mainText":"<p>El equipo <strong>chileno de Copa Davis</strong> da inicio un importante desafío este sábado en la ciudad de Hasselt, ya que se enfrentará a <strong>Bélgica</strong> en la primera ronda de las Qualifiers desde las <strong>10:00 horas (13:00 GMT).</strong></p>\n<p>Pese a que ambos combinados no se vean las caras desde 1965, este cruce marcará el <strong>quinto enfrentamiento</strong> entre ambos y pondrá fin a un parejo registro que data de dos triunfos para cada uno.</p>\n<p>Lamentablemente para el equipo de Nicolás Massú, en esta oportunidad no podrá contar con <strong>Alejandro Tabilo (27° del ATP)</strong> por una lesión. Así mismo, durante las últimas horas se confirmó que<strong> Nicolás Jarry (38°) tampoco estará presente debido a un cuadro viral.</strong></p>\n<p>En ese sentido, <strong>Tomás Barrios (137°)</strong> será el encargado de abrir la serie ante los europeos cuando se mida ante <strong>Zizou Bergs (60°)</strong>. Posterior a esto, <strong>Cristian Garin (133°)</strong> se verá las caras ante el joven exponente local <strong>Alexander Blockx (146°).</strong></p>\n<p>El resto de la serie tendrá su resolución el domingo 2 de febrero cuando <strong>Matías Soto (246°) se una a Barrios</strong> en el dobles ante la pareja especialista conformada por <strong>Sander Gille (34° en dobles) y</strong> <strong>Joran Vliegen (36°).</strong></p>\n<p>Seguido a ello el cuarto y quinto punto tendrá a Garín ante Bergs y a Barrios jugando ante Blockx. Con el resultado definido en esta serie, el vencedor se medirá en segunda ronda al equipo que salga del cruce entre la<strong> Australia de Álex de Miñaur y Suecia.</strong></p>\n<p>Todos los detalles los podrás seguir en los<strong> Marcadores Virtuales de Cooperativa.cl</strong> y en la transmisión radial de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/chile-da-inicio-su-periplo-en-la-copa-davis-visitando-a-belgica-por-la/2025-01-31/204654.html","streamUrl":null,"titleText":"Chile da inicio su periplo en la Copa Davis visitando a Bélgica por la primera ronda","uid":"71205ca2-873a-4a1e-bbde-60949010c5d7","updateDate":"2025-01-31T23:39:00.000Z"},{"mainText":"<p >El economista <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/previsional-nuevos-plazos-generan-escepticismo-entre-diputados/2024-08-09/155449.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cristóbal Huneeus, coordinador de la mesa técnica de pensiones</a>, destacó en Cooperativa la amplia aprobación de la reforma previsional</strong> en la Cámara de Diputadas y Diputados, pues \"da la sensación de que hubo un buen acuerdo\".</p>\n<p >\"En el equipo estamos muy contentos, bastante sorprendidos por la votación en la Cámara, que fue muy abrumadora: <strong>casi todos los artículos con más de 100 votos</strong> -sólo en dos hubo 99-, y por lo tanto, fue <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/presidente-boric-reitero-su-alegria-por-la-reforma-previsional/2025-01-31/191150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">mucho más holgado</a> de lo que muchos decían</strong>\", apuntó en <strong>Lo que Queda del Día</strong>.</p>\n<p >El experto aseguró que antes de la maratónica sesión \"se sabía que se iba a aprobar, pero no con cuántos votos, entonces<strong> queda la sensación de que, al final, hubo un buen acuerdo</strong>, que casi todos estaban a favor, y creo que <strong>eso hace más fácil la implementación, porque hay confianza de que este va a ser un proyecto que va a terminar bien</strong>\".</p>\n<p >\"<strong>Estoy plenamente confiado de que la reforma se va a implementar bien</strong>: <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/previsional-cuando-y-cuanto-aumentara-la-pgu-con-la-reforma/2025-01-30/130753.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se va pagar el aumento de la PGU en seis meses más</a>, se va a pagar el beneficio de años cotizados en 10 meses más, y por lo tanto, esa parte va a funcionar bastante bien\", observó, y <strong>en el caso de \"otros elementos que son más nuevos, también tengo fe de que el Ejecutivo va a hacerlos funcionar\"</strong>.</p>\n<p >\"Qué pasa con el seguro de invalidez y sobreviviencia, la entrada del seguro social, se va a empezar a pagar el bono tabla (...), pero de la misma forma en que funcionó y se implementó bien la reforma del 2008, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/mayor-cotizacion-y-un-seguro-social-las-claves-de-la-nueva-reforma-de/2025-01-30/082627.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no tengo ninguna duda de que ahora también van a funcionar</a>\", puntualizó.</p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\">\n<p dir=\"ltr\" lang=\"es\">[En Vivo] <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> Cristóbal Huneeus, coordinador de la mesa técnica de pensiones: La voluntad de todos de seguir probando creo que fue clave para que esta reforma viera la luz <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/laG3QjT9dV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/laG3QjT9dV</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1885453588802998513?ref_src=twsrc%5Etfw\">January 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Huneeus añadió que \"hay plazos más largos para la licitación, que se llama recién en 29 meses, y se decide en 35 meses, y después en 39 meses se hace el traspaso de los activos, (mientras que) los fondos generacionales parten en 25 meses. Digo estos números para <strong>que la ciudadanía se quede tranquila de que hay un plazo largo para todos los cambios institucionales y regulatorios</strong>, para que se implementen bien, y todos los actores estén conscientes de lo que implica en el detalle\".</p>\n<p >En definitiva, \"no me cabe ninguna duda de que esta reforma se va a implementar bien, y que va a ser un éxito, y por supuesto,<strong> si hay algunas cosas que se pueden ir mejorando en el camino, me imagino que todos van a estar dispuestos a hacer las mejoras</strong> correspondientes\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/economista-queda-la-sensacion-de-que-hubo-un-buen-acuerdo-de-pensiones/2025-01-31/203703.html","streamUrl":null,"titleText":"Economista: Queda la sensación de que hubo un buen acuerdo de pensiones","uid":"6cfe59c2-ef7b-40e0-967d-61ceab4876ce","updateDate":"2025-01-31T23:39:00.000Z"},{"mainText":"<p>El presidente de EE.UU., <strong>Donald Trump</strong>, ha intensificado las detenciones de migrantes indocumentados en las principales ciudades del país, <strong>arrestando a más de 5.500 personas a quienes califica de \"criminales\"</strong>, aunque muchos carecen de antecedentes penales.</p>\n<p>Los arrestos, llevados a cabo por agentes del <strong>Servicio de Inmigración y Aduanas</strong> (ICE), han tenido lugar en las dos primeras semanas de Trump en el poder en más de una decena de ciudades, incluidos importantes centros metropolitanos como <strong>Nueva York, Los Ángeles y Chicago</strong>.</p>\n<p>En la red social X, la agencia ha resaltado el perfil de <strong>21 personas</strong>: algunas de ellas con nombre, apellido y foto, y otras solo con la nacionalidad y los delitos de los que se les acusa que van desde manejar bajo la influencia de sustancias hasta abuso sexual de menores.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 1\" href=\"https://t.co/VKjvnxfOXG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VKjvnxfOXG</a></p>\n— U.S. Immigration and Customs Enforcement (@ICEgov) <a href=\"https://twitter.com/ICEgov/status/1884694322353750036?ref_src=twsrc%5Etfw\">January 29, 2025</a></blockquote>\n<p>El Gobierno ha indicado que se está preparando para <strong>aumentar la capacidad de los centros de detención para migrantes</strong> -actualmente ICE tiene capacidad para detener a <strong>41.000 personas</strong>- apuntando incluso hacia <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/ee-uu-usara-base-militar-en-colorado-para-detener-y-procesar-migrantes/2025-01-30/200124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el uso de bases militares</a>.</p>\n<p>Trump ordenó esta semana la construcción de un <strong>centro de detención en Guantánamo</strong>, con capacidad para <strong>30.000 personas</strong>; y en Colorado, las autoridades están preparando unas instalaciones \"temporales\" para detener a los migrantes en una base de la fuerza aérea. </p>\n<h2><em><strong><span >Los migrantes indocumentados: \"criminales\"</span></strong></em></h2>\n<p>Tanto en campaña como durante los primeros días en el poder, el <strong>gobierno de Trump</strong> mantuvo que los arrestos se centrarían en las personas con <strong>récord criminal violento</strong>.</p>\n<p>Sin embargo, esta semana la Casa Blanca indicó que considera a los más de<strong> 11 millones de personas que viven en EE.UU. como \"criminales\"</strong>, porque \"rompen con las leyes migratorias\".</p>\n<p>Según datos filtrados a la cadena NBC News, <strong>solo el 52 % de los 1.179 arrestados del domingo</strong> -la jornada con mayor arrestos desde que Trump llegó al poder- fueron detenciones de personas que <strong>habían sido condenadas en el pasado por delitos</strong>.</p>\n<h2><strong><em><span >Denuncias de abusos</span></em></strong></h2>\n<p>En varios estados del país ha habido decenas de reportes de personas que han sido detenidas <strong>incluso a pesar de ser ciudadanos estadounidenses o tener un estatus legal</strong>.</p>\n<p>En el estado de Nueva Jersey, medios locales informaron que el 23 de enero los agentes de ICE <strong>detuvieron a un puertorriqueño</strong> durante una redada en un negocio de mariscos en Newark. El hombre <strong>fue liberado después de mostrar la documentación probando su ciudadanía</strong>, pero el hecho fue condenado por el alcalde.</p>\n<p>En Ohio, las autoridades <strong>detuvieron temporalmente</strong> a un hombre de origen mexicano que <strong>llevaba 30 años trabajando en EE.UU. con una visa U,</strong> concedida a víctimas de ciertos crímenes que colaboran con las autoridades, según informaron medios locales</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/operativos-migratorios-en-ee-uu-llevan-mas-de-5-500-detenidos/2025-01-31/173110.html","streamUrl":null,"titleText":"Operativos migratorios en EE.UU. llevan más de 5.500 detenidos","uid":"abbd8c80-f43e-4170-aa70-96a1c04523a0","updateDate":"2025-01-31T23:26:00.000Z"},{"mainText":"<p>Este viernes, la <strong>selección chilena</strong> cierra su participación en la fase grupal del Sudamericano sub 20 enfrentándose a su símil de <strong>Paraguay</strong>. Ambos combinados llegan con la clasificación asegurada al<strong> hexagonal final</strong> en el Grupo A.</p>\n<p><strong><span  data-mce-mark=\"1\">SUDAMERICANO SUB 20 / GRUPO A, FECHA 5</span></strong></p>\n<ul>\n<li><strong>Chile 0-1 Paraguay</strong>. Entretiempo. Estadio \"Misael Delgado\". <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/22c99y4n\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Revisa el Marcador Virtual de Cooperativa.cl</a> y sigue <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p>1-0: 35' Gadiel Paoli (PAR)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-sub-20-cierra-la-fase-grupal-del-sudamericano-enfrentandose-a/2025-01-31/193316.html","streamUrl":null,"titleText":"La Roja sub 20 cierra la fase grupal del Sudamericano enfrentándose a Paraguay","uid":"18c21353-8b4e-4606-96e4-cb168892c365","updateDate":"2025-01-31T23:11:00.000Z"},{"mainText":"<p >En el marco de la campaña Verano 2025,<strong> el Ministerio de Salud </strong>entregó una serie de<strong> recomendaciones para prevenir y cuidarse de los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/amenaza-a-viviendas-incendio-forestal-en-puren-obliga-a-decretar-alerta/2025-01-30/154413.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendios forestales</a> y los efectos de salud </strong>que tienen en nuestro organismo.</p>\n<p >La <strong>jefa del Departamento de Gestión de Riesgo en Emergencias y Desastres del Minsal, Paola Pontoni</strong>, mencionó que el ingreso del humo a nuestro cuerpo es el que afecta a las vías respiratorias.</p>\n<p >Explicó que <strong>\"el humo es una mezcla de partículas finas y de otros gases que pueden afectar nuestras vías respiratorias</strong> y pueden causar cuadros respiratorios agudos y a la vez pueden agravar cuadros de enfermedades crónicas\".</p>\n<p >Los efectos que podemos tener son <strong>\"conjuntivitis, sensación de arena en el ojo, una tos, también dificultad para respirar, hirvido para respirar, mareos, vómitos, debilidad, compromiso en el estado de conciencia\"</strong>.</p>\n<p >Las autoridades indican que se debe <strong>actuar con calma</strong>,<strong> obedecer las instrucciones de los organismos de emergencia, cortar la energía, usar zapatos cerrados y evacuar inmediatamente cuando le indiquen las autoridades.</strong></p>\n<p >Por último, Pontoni señaló que es importante que, <strong>con cualquiera de estos signos, por favor concurrir a un centro asistencial.</strong></p>\n<p ><strong>El doctor Pedro Astudillo, broncopulmonar de la clínica INDISA</strong>, explicó qué actividades se deben evitar, para que estas partículas dañinas no provoquen problemas físicos que pueden empeorar en época de virus.</p>\n<p >\"<strong>Si puede evitar inhalar el humo, desplazándose hacia zonas que no están, sería lo ideal</strong>, pero cuando no hay otra alternativa, no nos podemos desplazar, hay que evitar todo lo que haga que uno respire con más velocidad o con más frecuencia, <strong>por ejemplo, hacer ejercicio\"</strong>.</p>\n<h2 ><em><strong>Ayuda internacional en los incendios</strong></em></h2>\n<p ><strong>Olivia Brathwaite, asesora de la Organización Panamericana de la Salud, comentó que la OPS invirtió 150 mil dólares en equipamiento para siniestros,</strong> además de realizar trabajos enfocados en la ayuda a raíz de los incendios forestales de 2024 en Chile.</p>\n<p >\"<strong>Se desplazó un movimiento en las primeras 48 horas a las áreas más afectadas</strong> y nuestra respuesta se centró principalmente en hacer un apoyo para el levantamiento de las necesidades in situ y la <strong>coordinación con expertos nacionales e internacionales para brindar apoyo en tres áreas específicas</strong>, primero en <strong>salud mental, en la provisión de equipamiento y en las condiciones de agua y saneamiento\", </strong>indicó Brathwaite.</p>\n<p ><strong>El gobierno de Canadá también se pronunció en las catástrofes del país donando 272 mil dólares</strong> para poder trabajar en la <strong>atención</strong> y<strong> capacitación</strong> de los primeros respondedores, las poblaciones vulnerables y comunicación de riesgo en estas emergencias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/minsal-entrega-recomendaciones-para-actuar-frente-a-los-incendios/2025-01-31/193258.html","streamUrl":null,"titleText":"Minsal entrega recomendaciones para actuar frente a los incendios forestales","uid":"6c1cce56-d390-44a0-a07c-8f1f2fbd2f63","updateDate":"2025-01-31T23:07:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/juzgado-reanudo-formalizacion-a-miembros-de-los-piratas-del-tren-de-aragua/2025-01-29/132650.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">A solicitud del equipo ECOH de la Fiscalía Metropolitana Sur</a>, el tribunal dictó prisión preventiva para los <strong>dos primeros formalizados por asociación criminal en la organización 'Piratas de Aragua'</strong>, imputados por homicidios y secuestros.</p>\n<p>La próxima semana continuará la formalización de otros <strong>17 sujetos</strong>, incluidos tres detenidos en el extranjero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A solicitud <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> <a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> tribunal dictó prisión preventiva de los 2 primeros formalizados por asociación criminal “Piratas de Aragua” por homicidios y secuestros. Próxima semana continúa formalización de otros 17 sujetos incluidos 3 detenidos en el extranjero</p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1885436019584967045?ref_src=twsrc%5Etfw\">January 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El fiscal <strong>Héctor Barros</strong>, coordinador del equipo ECOH del Ministerio Público, detalló que la investigación ha identificado<strong> tres domicilios vinculados a la causa</strong>, utilizados como casas de cautiverio, tortura y ejecución. Estas viviendas se ubican en la comuna de Maipú, en sectores como <strong>Rinconada, el Campamento Santa Marta y Machicura</strong>.</p>\n<p>Según la Fiscalía, estas estructuras logísticas son comunes en organizaciones criminales para ocultar a sus víctimas. En este contexto, se recordó el caso del exteniente Ronald Ojeda Moreno, <strong>quien fue mantenido con vida entre 24 y 48 horas</strong> después de su secuestro antes de ser asesinado.</p>\n<p>Las pesquisas también han revelado que la banda <strong>extorsionaba a pequeños comerciantes</strong>, incluyendo emprendedores que venden productos por aplicaciones. Además, se ha confirmado que algunos<strong> miembros de la organización fueron secuestrados y posteriormente asesinados por otros integrantes</strong> como parte de un código de disciplina interna.</p>\n<p>El tribunal continuará con el proceso de formalización la <strong>próxima semana</strong>, mientras la fiscalía avanza en las diligencias para esclarecer <strong>el alcance de los delitos</strong> cometidos por esta agrupación criminal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/piratas-de-aragua-primeros-dos-formalizados-quedan-en-prision-preventiva/2025-01-31/193407.html","streamUrl":null,"titleText":"Piratas de Aragua: Primeros dos formalizados quedan en prisión preventiva","uid":"bc7a7946-9e71-4813-b9b3-b1aa1f98b6af","updateDate":"2025-01-31T22:42:00.000Z"},{"mainText":"<p>Este viernes la <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/23j6dnee\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nómina de la selección chilena</a>, conformada únicamente con jugadores del medio local, llamó la atención al contar con el retorno de los volantes <a rel=\"link a una nota absoluta 3\" href=\"%20https://tinyurl.com/2yn8tftj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcelo Díaz y Charles Aránguiz</a>, quienes <strong>se reencontrarán con Arturo Vidal.</strong></p>\n<p>El trío de mediocampistas que dejó grabado sus nombres con letras doradas luego de <strong>conquistar las dos Copas América</strong> y liderar la formación para las Clasificatorias sudamericanas de <strong>Brasil 2014 y Rusia 2018</strong>, no tuvo un último encuentro muy agraciado.</p>\n<p>La Roja se presentó en el Estadio Nacional el 31 de agosto de 2017 para recibir a <strong>Paraguay</strong>. Sin embargo, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/rusia-2018/clasificatorias/el-uno-a-uno-de-chile-aranguiz-fue-el-mejor-en-un-equipo-lleno-de/2017-08-31/230629.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cayó por 3-0</a> con tantos de Víctor Cáceres, Richard Ortiz y un gol en contra del mismo Vidal.</p>\n<p>Aquel resultado comprometió una clasificación que no llegó, por lo que después de <strong>siete años y cinco meses</strong> el trío de mediocampistas podrá contar con una posibilidad de revancha en el amistoso como local ante <strong>Panamá de este sábado 8 de febrero.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/asi-fue-la-ultima-vez-que-vidal-aranguiz-y-diaz-jugaron-juntos-en-la/2025-01-31/195556.html","streamUrl":null,"titleText":"Así fue la última vez que Vidal, Aránguiz y Díaz jugaron juntos en La Roja","uid":"aceffa11-59d1-4449-9955-233ff101a03e","updateDate":"2025-01-31T22:29:00.000Z"},{"mainText":"<p>\"<strong>Estamos haciendo algo que es muy valioso para la política y para la sociedad</strong>,<strong> que es cumplir la palabra empeñada\"</strong>, celebró el<strong> Presidente Gabriel Boric</strong> al abordar este viernes <a href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/tras-dos-decadas-de-debates-ve-la-luz-una-reforma-estructural-al/2025-01-29/181229.html?_gl=1*fas35*_gcl_au*MTAzMjA5MzEzNS4xNzM4MDczODIy\" target=\"_blank\"><strong>la bullada aprobación de la reforma previsional</strong></a>.</p>\n<p>En el marco de una actividad por la promulgación de <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/presidente-boric-promulga-la-ley-que-repara-la-deuda-historica-de-los/2025-01-31/121642.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la ley que repara la \"deuda histórica\" de los profesores</a>, el Mandatario aprovechó de reiterar su alegría por los avances en materia de pensiones, destacando<strong> la importancia de cerrar grandes acuerdos</strong>.</p>\n<p><strong>\"Casi 20 años nos demoramos como sociedad</strong>, <strong>pero en particular la política</strong>,<strong> en llegar a un acuerdo para mejorar el sistema de pensiones</strong>, y el miércoles de esta semana lo logramos\", afirmó Boric.</p>\n<p>\"Por eso quiero decir, <strong>ante las voces que desde el extranjero nos vienen a decir que acá no se ha hecho nada</strong>, <strong>que acá estamos cumpliendo</strong>. Estamos haciendo algo que es muy valioso para la política y para la sociedad, que es cumplir la palabra empeñada\", cerró el jefe de Gobierno.</p>\n<p>Tras el hito alcanzado del despacho,<a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/site/tax/port/all/cooperativataxport_6_212__1.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la reforma de pensiones </a>sigue siendo explicada en detalle por las autoridades<strong> previo a su esperada publicación</strong>,<strong> proyectada para marzo</strong>.</p>\n<p>En esa línea, hay puntos que se presentan como claves de la futura ley, entre los que se destacan<strong> la nueva cotización con cargo al empleador</strong> y <strong>la compensación a mujeres</strong> -a través del seguro social- por la mayor expectativa de vida respecto a los hombres.</p>\n<p>A esto se suman <strong>el nuevo beneficio por año cotizado</strong>, correspondiente a 0,1 UF por cada año, con un tope de 25 años -desde 10 años para las mujeres y 20 en el caso de los hombres-; y<strong> el aumento de la PGU a 250 mil pesos</strong>, con escalafones a los 6, 18 y 30 meses desde la publicación de la ley.</p>\n<h2><span ><em><strong>Republicanos arremete contra la reforma</strong></em></span></h2>\n<p>Pese a <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/briones-lo-facil-es-ser-barra-brava-lo-corajudo-es-llegar-a-acuerdos/2025-01-31/100351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los grandes acuerdos logrados en el Congreso</a>,<strong> el Partido Republicano mantiene su postura contraria a la reforma</strong> y lanzó una campaña en redes llamada \"<strong>Chao Préstamo</strong>\".</p>\n<p>Con esta iniciativa, dicen que buscan informar a la opinión pública sobre<strong> presuntos efectos negativos del préstamo estatal forzoso</strong> y reafirmar su compromiso con la defensa de la propiedad de los ahorros de cada persona.</p>\n<p>La postura fue abordada por el <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/marcel-repaso-beneficios-muy-inmediatos-de-la-reforma-de-pensiones/2025-01-30/091325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ministro de Hacienda</strong>,<strong> Mario Marcel</strong></a>, quien afirmó que, aunque en se podrán hacer todas las campañas por que se quieran, \"<strong>la abrumadora mayoría en la aprobación de esta reforma</strong>, <strong>el apoyo transversal que tuvo y las innovaciones que introduce en el sistema previsional</strong>, <strong>es lo que queda y es en lo cual tenemos que trabajar y centrar nuestra atención</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/presidente-boric-reitero-su-alegria-por-la-reforma-previsional/2025-01-31/191150.html","streamUrl":null,"titleText":"Presidente Boric reiteró su alegría por la reforma previsional: Cumplimos la palabra empeñada","uid":"9f5e2826-a618-41f7-8a1d-2a9142984a09","updateDate":"2025-01-31T22:18:00.000Z"}]
