[{"mainText":"<p>La exsenadora del Partido Socialista, <strong>Isabel Allende</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/allende-al-despedirse-del-senado-este-fallo-causa-dolor-e-injusticia/2025-04-08/165134.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se refirió este jueves al fallo del Tribunal Constitucional (TC)</a> que<strong> resolvió su destitución como parlamentaria</strong>, en el marco del fallido intento de compraventa de la casa de su padre, el expresidente Salvador Allende, inmueble que se buscaba<strong> transformar en un museo público</strong>.</p>\n<p>A través de una declaración pública, Allende calificó la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/tc-publico-sentencia-contra-senadora-allende-dice-que-compraventa-se/2025-04-10/163314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">resolución como una<strong> destitución \"inédita\"</strong></a> motivada, según ella, por razones políticas: \"Esta decisión se origina en una <strong>motivación política de la derecha</strong>, como respuesta a la voluntad del Gobierno de convertir la casa de mi padre en un museo y preservar su memoria\".</p>\n<p>La exsenadora sostuvo que se actuó <strong>conforme a la legalidad</strong> durante el proceso de compraventa -que nunca se concretó- y criticó al TC por <strong>no acoger los argumentos presentados por su defensa</strong>, encabezada por el abogado Gabriel Osorio.</p>\n<p>\"Accedimos y seguimos todas las indicaciones legales. <strong>La compra no se concretó, tal como fue argumentado ante el pleno</strong> del Tribunal Constitucional, pero dicho argumento no fue considerado, lo que ha derivado en mi cese inmediato\", aseguró la senadora del PS.</p>\n<p>Allende enfatizó que siempre actuó de buena fe y <strong>lamentó el daño causado tanto a su familia </strong>como a su trayectoria pública: \"Han sido meses muy duros. Se ha generado un daño irreparable, se ha puesto en<strong> tela de juicio nuestra honra</strong> y una tradición republicana de la cual he sido parte.\"</p>\n<p>Pese a su destitución y al inicio de un proceso penal en su contra, Isabel Allende reafirmó su convicción de que <strong>no ha cometido delito alguno</strong>. Señaló que \"me destituyen de manera inapelable\", pero enfatizó que enfrenta la situación <strong>\"con la certeza de mi inocencia\"</strong>.</p>\n<p>Según explicó, si bien puede haber habido una<strong> \"inadvertencia\"</strong> en el proceso de compraventa, está en ningún caso responde a una \"intención dolosa ni por perjudicar a mi país\".</p>\n<p>En la parte final de su declaración, la exsenadora se mostró serena y orgullosa de su trayectoria: <strong>\"Me voy con la frente en alto\"</strong>, afirmó, destacando sus \"treinta años de servicio público\" marcados, según sus palabras, por una conducta <strong>\"con total integridad\"</strong>.</p>\n<p>Expresó confianza en que<strong> \"el tiempo reivindicará el propósito\"</strong> de transformar la casa de su padre en un museo, un proyecto que describió como \"un anhelo que sigue vivo en miles de compatriotas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/allende-tras-fallo-del-tc-destitucion-se-origino-por-una-motivacion/2025-04-10/204012.html","streamUrl":null,"titleText":"Allende tras fallo del TC: Destitución \"se originó por una motivación política de la derecha\"","uid":"120ec67e-64a7-4342-954e-273a749307a4","updateDate":"2025-04-11T00:58:00.000Z"},{"mainText":"<p ><strong>Dos personas fallecieron este jueves</strong> en las cercanías del Estadio Monumental, tras un i<strong>ntento de avalancha para ingresar al partido de Colo Colo y Fortaleza</strong> en la Copa Libertadores.</p>\n<p >Según informaron <a rel=\"link a una nota absoluta 1\" href=\"https://www.meganoticias.cl/nacional/481850-muere-atropellado-estadio-monumental-colo-colo-fortaleza-brk-10-04-2025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Mega</em></a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.24horas.cl/actualidad/nacional/confirman-dos-muertos-tras-intento-de-avalancha-en-estadio-monumental\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>24 Horas</em></a>, el personal de Carabineros intentó frustrar la avalancha de los hinchas y en ese procedimiento ocurrió el accidente. Una de las hipótesis es que un carro policial pasó por encima de los hinchas.</p>\n<p>Uno de los fallecidos corresponde a una joven mujer de 18 años, mientras que no se han entregado detalles de la segunda víctima. </p>\n<p >De acuerdo a información preliminar, fue un grupo de barristas el que inició el intento de avalancha, provocando que una reja del sector cayera y varias personas quedaran atrapadas.</p>\n<p >Fue en ese momento en que Carabineros llegó al lugar y supuestamente <strong>uno de los vehículos pasó por sobre la reja.</strong></p>\n<p >Personal de la Sección de Investigación de Accidentes de Tránsito (SIAT) llegó a la zona para efectuar las diligencias del caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html","streamUrl":null,"titleText":"Tragedia: Dos personas fallecieron tras una avalancha en el Estadio Monumental","uid":"4e1bb5bc-5272-4d7e-9234-8f62c0ffb36e","updateDate":"2025-04-11T00:47:00.000Z"},{"mainText":"<p>Revisa la <strong>tabla de posiciones de la Copa Libertadores</strong>, en el marco de la <strong>segunda fecha</strong> de la <strong>fase grupal</strong> que disputan <strong>Colo Colo y Universidad de Chile</strong> esta semana.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estadisticas-la-tabla-de-la-copa-libertadores-en-la-segunda-fecha-de/2025-04-08/173218.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de la Copa Libertadores en la segunda fecha de la fase grupal","uid":"d9e0234d-1669-4ec3-9acb-ab1c3f6e137b","updateDate":"2025-04-11T00:22:00.000Z"},{"mainText":"<h3 >Copa Libertadores - Grupo E, Fecha 2</h3>\n<ul>\n<li >Colo Colo (CHI) 0-0 Fortaleza (BRA). <strong>Primer tiempo.</strong> Estadio Monumental. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-colo-colo-vs-fortaleza/2025-04-10/092619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>escucha la señal de Cooperativa Deportes</strong></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-recibe-a-fortaleza-en-duelo-clave-por-la-copa-libertadores/2025-04-10/083459.html","streamUrl":null,"titleText":"Colo Colo recibe a Fortaleza en duelo clave por la Copa Libertadores","uid":"741c5235-2097-4bb4-85bd-dcea6ffcaa5d","updateDate":"2025-04-11T00:18:00.000Z"},{"mainText":"<p >El ministro de Hacienda, Mario Marcel, recibió este jueves a extitulares de esa cartera, así como a expresidentes del Banco Central (BC) y a la líder actual del instituto emisor, Rosanna Costa, para <strong>discutir <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/neurosis-trumpeana-parece-increible-tener-que-hacer-interpretaciones/2025-04-10/095432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">posibles medidas a emplear frente a los aranceles impuestos por Estados Unidos</a></strong>.</p>\n<p >Durante un punto de prensa posterior al encuentro, el secretario de Estado detalló que \"entre los temas que se han discutido está el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-estar-muy-cerca-de-cerrar-un-primer-acuerdo-comercial-sobre/2025-04-10/160932.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>cómo conducir las negociaciones con EEUU</strong></a>; cómo <strong>reducir la incertidumbre</strong> en nuestra economía, particularmente en el sector exportador; cómo intensificar las acciones para <strong>diversificar las exportaciones chilenas, o ampliar los mercados</strong> a los cuales llegamos, y fortalecer los vínculos con países que tienen una manera de pensar e insertarse en la economía mundial similar a la nuestra\".</p>\n<p >Asimismo, se planteó \"<strong>intensificar el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/exministro-briones-guerra-arancelaria-nos-va-a-pegar-en-nueve-meses-o/2025-04-08/200607.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">impulso al crecimiento</a></strong>, acelerar la aprobación de medidas que están actualmente en discusión legislativa, y que nos van a ayudar a dar mayor seguridad a la inversión, y mayor seguridad también a la productividad económica\".</p>\n<p >Marcel también adelantó que, <strong>con el fin de articular mejores respuestas de política económica, se formará un grupo diverso de economistas</strong> con especialidad en estos temas, para acompañar el proceso de seguimiento y consolidación de una estrategia país.</p>\n<p >\"<strong>El nivel de incertidumbre que esto ha generado es muy significativo, y va a estar con nosotros durante un tiempo</strong>. A esa incertidumbre le vamos a tener que hacer frente como país\", aseveró el titular de Hacienda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ministro Marcel y reunión con exministros y expresidentes del BC por aranceles: \"El nivel de incertidumbre que esto ha generado (...) es muy significativo y va a estar con nosotros durante un tiempo. A esa incertidumbre le vamos a tener que hacer frente como país\". <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/A0XxD6olow\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/A0XxD6olow</a></p>\n— Ministerio de Hacienda (@Min_Hacienda) <a href=\"https://twitter.com/Min_Hacienda/status/1910440911257166260?ref_src=twsrc%5Etfw\">April 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Entre quienes acudieron a la cita estuvo el <strong>expresidente del Central José de Gregorio</strong>, quien reflexionó que \"lo que enfrentamos en el mundo hoy es una cosa inédita: <strong>sigue la incertidumbre, los mercados muy volátiles</strong>, y desde el punto de vista importante para la economía nuestra, este es un <strong>shock deflacionario</strong>\".</p>\n<p >\"Lo que tenemos es el precio de los commodities y la depreciación del dólar en el mundo, que también pone presión a los precios hacia la baja. Por otra parte, <strong>la demanda se está contrayendo, la incertidumbre frena la inversión, el comercio se traba</strong>. Por lo tanto, en ese escenario es en el que hay que pensar las políticas macro\", emplazó el actual decano de la Facultad de Economía y Negocios de la U. de Chile.</p>\n<p >Para De Gregorio, \"desde el punto de vista financiero, nuestra economía es sólida, hay ciertas tensiones y movimientos con las tasas en el mundo, pero también s<strong>on todos movimientos que tienden a reducir la demanda mundial</strong>, y que obviamente, en el diseño de las políticas, tanto monetarias como fiscales, irán a tomar en cuenta las autoridades\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"Entre los temas que se han discutido está el cómo conducir las negociaciones con Estados Unidos, cómo reducir la incertidumbre en nuestra economía, y cómo intensificar las acciones para diversificar las exportaciones chilenas o ampliar los mercados a los que llegamos\". <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/3inMY2bpE9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3inMY2bpE9</a></p>\n— Ministerio de Hacienda (@Min_Hacienda) <a href=\"https://twitter.com/Min_Hacienda/status/1910465241965604912?ref_src=twsrc%5Etfw\">April 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/marcel-abordo-los-aranceles-con-exministros-de-hacienda-y-extitulares/2025-04-10/200119.html","streamUrl":null,"titleText":"Marcel abordó los aranceles con exministros de Hacienda y extitulares del BC","uid":"ea79d652-433d-4b50-b1e8-222d6913846c","updateDate":"2025-04-11T00:03:00.000Z"},{"mainText":"<p>El golfista chileno <strong>Joaquín Niemann vivió una compleja jornada inicial en el Masters de Augusta</strong> y quedó relegado en la tabla del primer torneo major del año.</p>\n<p><strong>Niemann tuvo un arranque prometedor con tres birdies</strong> en los primeros cuatro hoyos, números que lo instalaron momentáneamente dentro del top 10.</p>\n<p>Sin embargo, a partir de un <em>bogey</em> en la quinta bandera todo se vino abajo para \"Joaking\". El talagantino <strong>terminó con tres <em>bogeys</em></strong> tras nuevos fallos en las paradas 13 y 17, <strong>lo que le valió terminar el día en par</strong>.</p>\n<p>Con una tarjeta de cero,<strong> el nacional quedó en la ubicación T27 en el leaderboard, lejos del líder, el inglés Justin Rose, quien debutó con un puntaje de 65 golpes (-7).</strong></p>\n<p>Niemann tendrá que recuperar terreno este viernes para superar el corte y mantenerse en carrera de un certamen que se extenderá hasta el domingo 13 de abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-tuvo-un-irregular-comienzo-en-el-masters-de-augusta/2025-04-10/173203.html","streamUrl":null,"titleText":"Joaquín Niemann tuvo un irregular comienzo en el Masters de Augusta","uid":"75c0f37e-485c-4ef3-aa3c-0f43b71aeeb2","updateDate":"2025-04-11T00:02:00.000Z"},{"mainText":"<p ><strong>Atlético Bucaramanga</strong> dio el golpe este jueves y <strong>venció por 1-2 a Racing en el Cilindro de Avellaneda</strong>, metiendo presión a Colo Colo en la segunda fecha del Grupo E de la Copa Libertadores.</p>\n<p >Tras un primer tiempo sin goles, el cuadro colombiano golpeó al equipo argentino, que tuvo a Gabriel Arias en el arco, con goles de<strong> Luciano Pons (54') y Fabián Sambueza (64').</strong></p>\n<p >En el tiempo agregado llegó el <strong>descuento</strong> del equipo dirigido por Gustavo Costas, con gol de <strong>Martín Barrios</strong> (90+2').</p>\n<p >Con el resultado,<strong> Bucaramanga tomó provisoriamente el liderato del Grupo E</strong>, con cuatro puntos, a la espera de lo que hará Colo Colo y Fortaleza en el Monumental. Racing quedó segundo, con tres positivos.</p>\n<p >En la tercera fecha, Bucaramanga recibirá a Fortaleza, mientras que Racing visitará a Colo Colo en el Estadio Monumental, el 22 de abril.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760032&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/atencion-colo-colo-bucaramanga-dio-el-golpe-y-vencio-a-racing-en-la/2025-04-10/194910.html","streamUrl":null,"titleText":"Atención Colo Colo: Bucaramanga dio el golpe y venció a Racing en la Copa Libertadores","uid":"dd689ee1-faa3-4896-8871-d255d2a46dbf","updateDate":"2025-04-10T23:47:00.000Z"},{"mainText":"<p>Malo ha sido este inicio de temporada para <strong>Universidad Católica</strong> con las tempraneras eliminaciones en la Copa Sudamericana y Copa Chile, por lo que todas las críticas han apuntado al técnico<strong> Tiago Nunes.</strong></p>\n<p>Por eso, el estratega brasileño del cuadro cruzado volvió a realizar una autocrítica este jueves, aunque nuevamente descartó una renuncia a la banca.</p>\n<p>\"No hay razón para que el hincha esté satisfecho con el equipo y menos con el entrenador. No hemos alcanzado un buen rendimiento. Soy el más autocrítico. Espero que el hincha confíe en el club, que no pierda la pasión por el club y defienda sus colores. Me preocuparía o no me sentiría cómodo si sintiera que no hay una conexión con los jugadores o los integrantes del club. Actualmente, siento una conexión muy fuerte. Cuando hay malestar interno, se filtra muy fácil, pero tenemos una relación fortalecida y eso me da confianza para seguir buscando resultados. <strong>Cuando sienta que no hay una conexión con el equipo, soy el primero en irme</strong>\", expresó el DT en conferencia de prensa.</p>\n<p>\"El club pasa por una transición muy difícil y creo que soy la persona correcta para sostener este momento de dificultad. Sé como es estar en un ambiente como este. Antes de hablar de objetivos, tenemos que volver a ser un equipo confiable, que sostenga un buen rendimiento en los dos tiempos, que saque resultados, que encuentre lo que hemos perdido en el inicio de esta temporada. El primer objetivo es volver a ser un equipo que mantenga un orden, que siga una lógica de competir bien y, a partir de resultados positivos, pensar a largo plazo\", añadió.</p>\n<p>Sobre el duelo de este sábado ante Cobresal en El Salvador, sostuvo: \"Podría haber cambios en los nombres y la estructura. Hay una línea delgada entre la convicción y el ego. Acá hay que ser equilibrado. Es un partido en altura, donde ninguno de los tres grandes ganó allá el año pasado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/nunes-soy-la-persona-correcta-para-sostener-este-momento-de-dificultad/2025-04-10/194130.html","streamUrl":null,"titleText":"Nunes: \"Soy la persona correcta para sostener este momento de dificultad en la UC\"","uid":"bdd2e9b8-9e46-42a3-9622-327f1ae1cccb","updateDate":"2025-04-10T23:43:00.000Z"},{"mainText":"<p >Autoridades de <strong>Bolivia y Chile comprometieron este jueves esfuerzos para fortalecer la coordinación bilateral</strong> con el objetivo de luchar <strong>contra el narcotráfico</strong> y otros ilícitos relacionados, durante la <strong>XIII Comisión Mixta sobre Drogas y Delitos Conexos</strong> que se reunió en la ciudad oriental de <strong>Santa Cruz.</strong></p>\n<p >\"La complejidad del <strong>narcotráfico trasciende nuestras fronteras,</strong> por lo tanto, ningún país puede enfrentar este desafío de manera aislada, es por eso que valoramos el trabajo que <strong>conjuntamente vinimos desarrollando con la hermana República de Chile\",</strong> dijo el fiscal general de Estado boliviano, <strong>Roger Mariaca,</strong> en una conferencia de prensa.</p>\n<p >Mariaca explicó que trabajaron en <strong>fortalecer el \"intercambio de información, la realización de operativos coordinados</strong> y la construcción de una agenda basada en la confianza, el respeto mutuo y la voluntad política\".</p>\n<p >En la reunión participaron también el cónsul general de Chile en La Paz, <strong>Fernando Velasco,</strong> el viceministro de Defensa Social de Bolivia, <strong>Jaime Mamani,</strong> el jefe de la División de Seguridad Internacional y Humana del Ministerio de Relaciones Exteriores de Chile, <strong>Andrés Lamoliatte,</strong> y otras autoridades de las fiscalías de ambos países.</p>\n<p >\"Quiero reafirmar el compromiso de la Fiscalía General del Estado y de las nueve Fiscalías Departamentales, de continuar <strong>coordinando y realizando los Equipos Conjuntos de Investigación (ECI),</strong> que nos han llevado a alcanzar importantes resultados\", sostuvo el fiscal Mariaca durante el encuentro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En Santa Cruz se realizó la XIII Comisión Mixta sobre Drogas y Delitos conexos entre Bolivia y Chile, instancia en la que se reforzó la agenda de seguridad bilateral. Participaron representantes de <a href=\"https://twitter.com/Minrel_Chile?ref_src=twsrc%5Etfw\">@Minrel_Chile</a> <a href=\"https://twitter.com/min_interior?ref_src=twsrc%5Etfw\">@min_interior</a> <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> y <a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/OQM8OK37Se\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OQM8OK37Se</a></p>\n— Consulado General de Chile en La Paz (@CGChileLaPaz) <a href=\"https://twitter.com/CGChileLaPaz/status/1910421505952956827?ref_src=twsrc%5Etfw\">April 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Lavado de activos, incautación de bienes y cooperación jurídica</strong></em></span></h2>\n<p >La comisión de la Fiscalía boliviana y los representantes del Ministerio Público de nuestro país abordaron asuntos como el <strong>lavado de activos, bienes incautados</strong> y <strong>cooperación jurídica</strong> y los <strong>alcances de los ECI</strong> en la lucha contra el tráfico ilícito de sustancias controladas, según un comunicado de prensa de la Fiscalía boliviana.</p>\n<p >Finalmente, trataron la importancia del <strong>intercambio de información entre instituciones</strong> para fortalecer la lucha contra el narcotráfico, la investigación patrimonial y la prevención de la legitimación de ganancias ilícitas.</p>\n<p >Mariaca aseguró que la institución que dirige \"está comprometida con el<strong> fortalecimiento de la investigación penal, la persecución</strong> estratégica del crimen organizado y la consolidación de <strong>mecanismos eficaces de cooperación judicial</strong> internacional\".</p>\n<p >Bolivia y Chile <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/en-visita-expres-a-bolivia-toha-firmo-protocolo-para-reconduccion-de/2025-02-27/213138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">firmaron en febrero varios acuerdos</a> para <strong>combatir la trata de personas</strong> <strong>y la migración irregular,</strong> en un esfuerzo de ambos países que demandó coordinación y trabajo conjunto desde 2024, y este año lograron establecer los protocolos de cumplimiento.</p>\n<p >Ambos países <strong>no tienen relaciones diplomáticas a nivel de embajadores desde 1978,</strong> debido a la reclamación boliviana del acceso soberano al océano Pacífico perdido en una guerra librada a finales del siglo XIX.</p>\n<p >Las relaciones se tensaron cuando, en 2013, <strong>Bolivia llevó ante la Corte Internacional de Justicia (CIJ) de La Haya su reclamación marítima</strong> para que Chile negociara de buena fe el acceso soberano al océano Pacífico.</p>\n<p >En 2018, la CIJ determinó que <strong>Chile no tiene obligación legal de negociar con Bolivia,</strong> aunque las autoridades bolivianas <a rel=\"link a una nota absoluta 23\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/relaciones-exteriores/arce-plantea-evaluar-juicios-de-bolivia-en-la-haya-para-iniciar-nueva/2025-03-24/072007.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entienden que la sentencia no supone un impedimento para que haya un diálogo.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/chile-y-bolivia-afianzaron-cooperacion-contra-el-narcotrafico-en/2025-04-10/172708.html","streamUrl":null,"titleText":"Chile y Bolivia afianzaron cooperación contra el narcotráfico en comisión sobre drogas","uid":"5d97c088-5921-4f36-a86b-aa1658db1a73","updateDate":"2025-04-10T23:35:00.000Z"},{"mainText":"<p>La <strong>pizzería Allería</strong>, ubicada en la comuna de Providencia, es la <strong>tercera mejor del rubro en América Latina</strong>, según el ranking que elabora <strong>50 Top Pizza</strong> y que volvió a premiar como número uno a Leggera Pizza Napoletana, en Sao Paulo, Brasil.</p>\n<p>La segunda de la lista es Ti Amo, de Adrogué, Argentina; tras lo cual aparece el local del napolitano Michele Puzio, que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/tendencias/gastronomia/seis-pizzerias-de-santiago-figuran-en-el-top-50-de-america-latina/2024-04-18/164527.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en 2024 se había ubicado quinto</a>.</p>\n<p>Otras cinco pizzerías santiaguinas lograron un lugar en listado de honor:</p>\n<ul>\n<li>20° <strong>400 Pizzería</strong>, Providencia (14° en 2024)</li>\n<li>27° <strong>Davvero Pizzeria</strong>, Ñuñoa (22° en 2024)</li>\n<li>30° <strong>Capri</strong>, Lo Barnechea (29° en 2024)</li>\n<li>31° <strong>ST Giovanni's</strong>, Las Condes (mantuvo su puesto)</li>\n<li>39° Raffaella, Las Condes (no figuró en 2024)</li>\n</ul>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/pizzeria-chilena-es-la-tercera-mejor-de-america-latina/2025-04-10/192014.html","streamUrl":null,"titleText":"Pizzería chilena es la tercera mejor de América Latina","uid":"2b15d0ad-93e3-4a7f-a65f-3b50859f10dc","updateDate":"2025-04-10T23:11:00.000Z"},{"mainText":"<p>El chileno<strong> Manuel Pellegrini</strong> continúa agigantando su exitosa carrera en el fútbol europeo, ya que durante este jueves se convirtió en el entrenador <strong>con más victorias en toda la historia de Real Betis</strong> tras <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/23zh4wsp\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>vencer a Jagiellonia Bialystok en la Conference League.</strong></a></p>\n<p>Desde su llegada al elenco sevillano a mediados de 2020, el \"Ingeniero\" consiguió acumular un total de <strong>116 triunfos en 244 partidos</strong> dirigidos e igualó el registro que poseía el retirado estratega español <strong>Lorenzo Serra Ferrer</strong>, quien lo logró con <strong>263 encuentros.</strong></p>\n<p>Del mismo modo y con un <strong>porcentaje de victorias del 47,54</strong> por ciento, Pellegrini se ubica como el tercer mejor técnico que ha dirigido a Betis en 100 cotejos o más, quedando detrás de <strong>Patrick O'Connell (48,75%) y Antonio Barrios (48,30%)</strong>, quienes suman varios duelos en la Segunda división.</p>\n<p>En ese sentido, el estratega nacional pone su mira en el duelo que jugará ante <strong>Villarreal este domingo a las 12:30 horas (16:30 GMT)</strong>. Todo con el fin de alzarse como el más ganador de la lista y acortar la distancia con el récord de partidos dirigidos en el club, <strong>del que lo separan 19 encuentros.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/el-mas-ganador-manuel-pellegrini-alcanzo-historico-record-en-real/2025-04-10/184837.html","streamUrl":null,"titleText":"El más ganador: Manuel Pellegrini alcanzó histórico récord en Real Betis","uid":"616a0cb1-09d7-4551-a38e-fe82bc52a4a9","updateDate":"2025-04-10T22:46:00.000Z"}]
