[{"mainText":"<p>La Administración del presidente de Estados Unidos, <strong>Donald Trump</strong>, <strong>eliminó a Colombia de la lista de países que luchan contra el narcotráfico</strong> por haber \"incumplido manifiestamente\", en el último año, sus obligaciones en virtud de los acuerdos internacionales de antinarcóticos, según un comunicado del Departamento de Estado.</p>\n<p><strong>\"El cultivo de coca y la producción de cocaína han alcanzado récords históricos bajo la presidencia de Gustavo Petro y sus fallidos intentos de llegar a acuerdos con los grupos narcoterroristas solo han exacerbado la crisis</strong>\", indicó el Departamento de Estado este lunes.</p>\n<p>Junto a Colombia, Estados Unidos excluyó de la lista -por los mismos motivos de \"incumplimiento\"-a<strong> Afganistán, Bolivia, Venezuela y Birmania.</strong></p>\n<p>Sobre Colombia, el Departamento de Estado afirma que considerará quitar al país de la lista si el Gobierno de Petro: <strong>\"Adopta medidas agresivas para erradicar la coca y reducir el tráfico de cocaína, así como para responsabilizar a quienes se benefician de ella\".</strong></p>\n<p>El comunicado agrega que los países que no \"atiendan sus responsabilidades\" como lugares de donde se origina y transitan las drogas \"enfrentarán graves consecuencias\".</p>\n<p>Aun así, el Departamento de Estado insistió en su misiva que sigue considerando como \"vital para los intereses nacionales de Estados Unidos\" la asistencia a Colombia, así como a Bolivia, Venezuela y Birmania.</p>\n<p>Una hora antes, Petro había anunciando durante un consejo de ministros que Estados Unidos los descertificaría de la lucha contra el crimen organizado <strong>\"después de decenas de muertos, de policías, sobre todo, de soldados, de gente del común tratando de impedir que les llegue la cocaína\"</strong>, afirmó el mandatario colombiano.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/POTUS?ref_src=twsrc%5Etfw\">@POTUS</a> has determined that the Colombian government failed to uphold its drug control obligations, but he has issued a waiver so critical U.S. cooperation, including on counternarcotics, can continue. Results matter - we must see progress and it must be soon!</p>\n— Department of State (@StateDept) <a href=\"https://twitter.com/StateDept/status/1967769667436679267?ref_src=twsrc%5Etfw\">September 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La certificación es una <strong>evaluación que Estados Unidos hace cada año desde 1986</strong> sobre los esfuerzos antinarcóticos de una veintena de países productores.</p>\n<p>Una semana atrás, altos mandos del Ejército y la Policía de Colombia viajaron a Washington D.C. como parte de una estrategia para exponer los esfuerzos del país suramericano en la lucha contra el narcotráfico. En esa ocasión, el general Carlos Fernando Triana, director de la Policía, destacó que en 2024 se incautaron más de 889 toneladas de cocaína.</p>\n<p>La descertificación de Colombia afectará la cooperación para enfrentar a carteles como el Clan del Golfo y guerrillas dedicadas al narcotráfico como el Ejército de Liberación Nacional (ELN) y las disidencias de las FARC que no se acogieron al acuerdo de paz de 2016.</p>\n<h2 ><em><strong>Petro: \"Se acaba la dependencia del armamento de EE.UU.\"</strong></em></h2>\n<p>El presidente colombiano, <strong>Gustavo Petro</strong>, afirmó este lunes que <strong>las Fuerzas Militares de su país dejarán de depender del armamento de Estados Unidos,</strong> luego de anunciar que, en una <strong>decisión supuestamente \"política\"</strong>, Washington descertificó a Colombia en la lucha antidrogas.</p>\n<p><strong>\"Se acaba la dependencia del Ejército de Colombia y de sus Fuerzas Militares del armamento de los Estados Unidos. No más limosnas ni regalos.</strong> Ya descertificaron, ya esa es la decisión. Al Ejército de Colombia le va mejor si compra sus armas o las hace con nuestros recursos propios, porque si no, no será un Ejército de la soberanía nacional\", expresó en un consejo de ministros televisado.</p>\n<p>El mandatario agregó que como parte de esa orden, <strong>\"los señores de la Policía dejan de comprar pistolas Glock\",</strong> como la usada en el reciente asesinato del senador y precandidato presidencial <strong>Miguel Uribe Turbay</strong>, aunque esa arma en realidad es de fabricación austriaca.</p>\n<p>El presidente señaló que EE.UU. descertifica a Colombia después de que su Gobierno fue el que más incautaciones de cocaína hizo \"de toda la historia\" y añadió que <strong>\"eso es político\".</strong></p>\n<p>\"Los amigos de la derecha colombiana, ellos sí vinculados con el narcotráfico, se comieron a cuentos a los funcionarios de derecha de los Estados Unidos porque creen más en la ideología que en la eficacia\", añadió al intentar explicar los aparentes motivos para la descertificación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ustedes comienzan por una mentira fáctica señores US embassy. El crecimiento de cultivos de coca se presenta en el gobierno de Duque, y con fumigación forzada. Es la política de los EEUU la que ha fallado.<br />\n\n<br />\n\nPara que disminuyan los cultivo de hoja de coca lo que se necesita no es… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/qwA499APT0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/qwA499APT0</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1967791462596125124?ref_src=twsrc%5Etfw\">September 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/narcotrafico/ee-uu-borro-a-colombia-bolivia-y-venezuela-de-la-lista-de-paises-que/2025-09-16/004612.html","streamUrl":null,"titleText":"EE.UU. borró a Colombia, Bolivia y Venezuela de la lista de países que combaten al narco","uid":"aea67bf9-3b73-4c09-863a-053b9379970d","updateDate":"2025-09-16T03:46:12.000Z"},{"mainText":"<p><strong>Chile, Argentina y Panamá son los países iberoamericanos donde las nuevas empresas tardan más tiempo en gestionar trámites para abrir</strong>, según reveló el <strong>\"Índice de Burocracia 2025\" </strong>de la Universidad Internacional de Florida (FIU), que sitúa a <strong>Brasil como el menos burocrático</strong>.</p>\n<p>En total, las compañías en Chile destinan <strong>5.227 horas</strong> en tramitar su apertura, lo que equivale a <strong>más de dos años de jornadas laborales</strong>, mientras que <strong>en Brasil solo invierten 284 horas o 35 jornadas</strong>, expuso el estudio del Adam Smith Center de FIU, que incluye a 18 países de Latinoamérica y el Caribe, además de España, Portugal e Italia.</p>\n<p>La medición contempla a medianas empresas, que por lo general tienen entre 50 y 250 trabajadores y una facturación de 100.000 dólares a 3 millones de dólares anuales, o entre 2 millones y 11 millones de euros en el caso de los países europeos.</p>\n<p>Los trámites de apertura son aquellos de identificación y registro, la inscripción en entes nacionales, los permisos municipales, la solicitud de servicios básicos y los específicos que requiere según su actividad productiva.</p>\n<p>Después de Chile, las compañías tardan más tiempo en abrir en <strong>Argentina (4.496 horas), Panamá (3.392), Perú (3.332) y Trinidad y Tobago (2.789).</strong></p>\n<p>En contraste, además de Brasil, destinan menos horas en<strong> Portugal (313), República Dominicana (551), México (675) y Paraguay (720).</strong></p>\n<p>La lista, de mayor a menor, la completan <strong>Colombia (2.475 horas), Guatemala (2.283), Italia (2.085), Bolivia (2.060), Guyana (1.933), Ecuador (1.493), Honduras (1.360), Uruguay (984), Costa Rica (824), España (792), y El Salvador (790).</strong></p>\n<p>En las naciones estudiadas, las empresas medianas requieren un<strong> promedio de 1.850 horas para abrir ese negocio y dejarlo en condiciones de operar de manera formal</strong>, señaló el reporte, que estima un costo de oportunidad en conjunto de 110.500 millones de dólares anuales en el tiempo gastado en trámites.</p>\n<p><strong>\"Las pequeñas y medianas empresas -motor fundamental del empleo, la innovación y la competitividad- enfrentan en muchos contextos trabas administrativas que limitan su crecimiento y sostenibilidad\"</strong>, expuso <strong>Sary Levy Carciente</strong>, autora y coordinadora de la investigación del Adam Smith Center, en el informe.</p>\n<h2 ><span ><em><strong>La carga de seguir operando</strong></em></span></h2>\n<p>La investigación descubrió también que<strong> las medianas empresas destinan 1.577 horas anuales en promedio</strong> para las <strong>\"exigencias burocráticas\"</strong> <strong>de seguir operando</strong>, según el <strong>\"Índice de Burocracia de Funcionamiento\",</strong> que<strong> también lidera Chile, con 5.860 horas.</strong></p>\n<p>Le siguen <strong>Colombia (5.237 horas), Perú (3.471), Argentina (2.156) y Guyana (2.075)</strong>, según la medición, que considera trámites de administración del empleo, administración de las operaciones y otros.</p>\n<p>En contraste, los negocios destinan menos horas en este rubro en<strong> Panamá (246 horas), España (342 horas), Ecuador (378), Uruguay (410) y El Salvador (435).</strong></p>\n<p>\"Si consideramos que los países incluidos en el estudio cuentan, en promedio, con 1,8 millones de empresas activas y que cada año se crean aproximadamente 262.000 nuevas empresas, los costos de apertura ascenderían a 16.000 millones de dólares, y los de funcionamiento, a 94.500 millones de dólares anuales\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/permisologia-chile-lidera-el-indice-de-burocracia-2025/2025-09-16/003840.html","streamUrl":null,"titleText":"\"Permisología\": Chile lidera el Índice de Burocracia 2025","uid":"f59ff76b-1244-401c-8fbe-ffe3827fda27","updateDate":"2025-09-16T03:38:40.000Z"},{"mainText":"<p><strong>Dos hermanos, de 13 y 15 años, fallecieron la noche de este lunes tras recibir una descarga eléctrica mientras instalaban un mástil con una bandera chilena</strong> en las afueras de su casa, ubicada en el sector Challupen, entre Villarrica y Licanray, en la Región de La Araucanía.</p>\n<p>Según información de la Fiscalía de Primeras Diligencias, <strong>el mástil rozó con los cables del tendido eléctrico</strong>, provocando una descarga que les costó la vida a los dos niños.</p>\n<p>Los hermanos eran estudiantes del colegio Humanidades de Villarrica, donde se  convocó a una velatón en su memoria.</p>\n<p><strong>La madre de los menores también recibió una descarga eléctrica</strong> y fue trasladada de urgencia al hospital local, donde se encuentra recibiendo atención médica. Por el momento, se desconoce el estado de salud de la mujer.</p>\n<p>Hasta el lugar se trasladaron la Brigada de Homicidios de la PDI, la Brigada de Investigación Criminal y un especialista electromecánico, con el fin de realizar las diligencias correspondientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/tragedia-en-villarrica-dos-hermanos-de-13-y-15-anos-murieron-tras/2025-09-16/000753.html","streamUrl":null,"titleText":"Tragedia en Villarrica: Dos hermanos de 13 y 15 años murieron tras intentar instalar una bandera","uid":"edc9acab-a4c2-47c9-bd78-5e04de8f4239","updateDate":"2025-09-16T03:07:53.000Z"},{"mainText":"<p><strong>Javier Milei </strong>anunció este lunes el envío al Congreso del <strong>proyecto de Presupuesto 2026</strong> con un discurso en el que pidió a los argentinos \"no aflojar\", <strong>reconoció que \"el camino es arduo\"</strong>, pero enfatizó que<strong> \"lo peor ya pasó\"</strong>.</p>\n<p>\"Quisiera destacar que, por como fue configurado el plan de gobierno, <strong>los años más duros de afrontar fueron los primeros</strong>. Y por eso podemos afirmar, como hemos hecho en tantas otras veces y pese a las turbulencias coyunturales, que lo peor ya pasó\", señaló el mandatario, en un contexto de<strong> inestabilidad política y económica</strong> en el país vecino tras la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/elecciones/milei-reconocio-una-clara-derrota-en-comicios-en-provincia-de-buenos/2025-09-08/012547.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reciente derrota del Gobierno en las elecciones legislativas en la provincia de Buenos Aires</a>.</p>\n<p>\"<strong>Más allá del éxito que haya tenido nuestra gestión en corregir el descalabro de décadas, entendemos que muchos aún no lo perciban en su realidad material</strong>\", añadió, al tiempo que insistió en que el rumbo de su Gobierno \"está fijado en piedra\" y no es negociable.</p>\n<p>\"Ningún argentino vivo experimentó jamás la Argentina que estamos construyendo. Es precisamente por esto que <strong>a veces nos entusiasmamos de más</strong>, porque nos emociona el futuro que vemos en el horizonte, pero también es precisamente por esto que esta vez <strong>el esfuerzo que todos los argentinos estamos haciendo vale la pena</strong>\", aseguró.</p>\n<p>También hizo referencia a la construcción de \"los consensos necesarios para hacer las reformas de fondo que el país necesita\", en alusión al diálogo que inició durante la última semana con gobernadores provinciales, tras la derrota electoral, y después de haber sufrido varios reveses en el Congreso.</p>\n<p>\"Estoy seguro que trabajando codo a codo con los gobernadores, diputados y senadores que quieren una Argentina distinta, vamos a lograrlo\", agregó.</p>\n<p>\"Tenemos que entender como país y como sociedad, que <strong>si no terminamos el proceso de cambio que hemos emprendido, habremos tirado a la basura todo el esfuerzo</strong> que hemos hecho. No aflojemos, hagamos que todo este esfuerzo valga la pena\", insistió.</p>\n<h2><span ><em><strong>Equilibrio fiscal \"innegociable\"</strong></em></span></h2>\n<p>Milei aseguró además que el equilibrio fiscal no es un \"capricho\": \"Es <strong>la piedra angular de nuestro Gobierno</strong> y <strong>es un principio no negociable</strong>\".</p>\n<p>El mandatario no precisó durante su mensaje cuál es la proyección de superávit fiscal para el año próximo, ni la meta de crecimiento económico ni la de inflación, pero reiteró que su proyecto \"se ciñe a una <strong>regla fiscal inquebrantable\"</strong>.</p>\n<p>\"Está planteado con superávit primario tal que, al cierre del ejercicio, Argentina se encuentre con superávit fiscal o, en el peor de los casos, en equilibrio fiscal\", señaló Milei.</p>\n<p>Sin precisar el volumen de gastos previsto para 2026, dijo que éste será \"el <strong>menor nivel de gasto a nivel nacional en relación al PIB de los últimos 30 años</strong>\".</p>\n<p>\"El orden fiscal y el superávit son la <strong>diferencia entre poder soñar con un futuro mejor o vivir encerrados en un tormentoso y decadente presente</strong>\", sostuvo.</p>\n<h2><span ><em><strong>Educación, salud y jubilaciones</strong></em></span></h2>\n<p>Milei, que en los últimos dos meses ha vetado leyes aprobadas por el Congreso que disponen mayores fondos para las universidades públicas, los discapacitados, la salud pediátrica, los jubilados y las provincias bajo el argumento de que conspiran contra su objetivo de \"déficit cero\", aseguró que <strong>el \"85 por ciento del presupuesto será destinado a educación, salud y jubilaciones\"</strong>.</p>\n<p>Aseguró que la partida de gastos para jubilaciones aumentará un 5 por ciento en términos reales respecto a la inflación proyectada para 2026 -cuya tasa prevista no precisó-, mientras que el incremento será del 17 por ciento en salud, 8 por ciento en educación y un 5 por ciento en los fondos recibidos por los pensionados por discapacidad.</p>\n<p>Además sostuvo que se asignará 4,8 billones de pesos (unos 3.276 millones de dólares) a las universidades nacionales.</p>\n<p>Milei, que asumió la Presidencia a finales de 2023, <strong>ha gobernado desde entonces con el Presupuesto aprobado para aquel año, que luego prorrogó en dos ocasiones</strong>.</p>\n<p>El Presupuesto 2023 contiene partidas de gastos estipuladas en septiembre de 2022 que han quedado completamente diluidas por el efecto de la alta inflación acumulada (211,4 por ciento en 2023; 117,8 por ciento en 2024; y 19,5 por ciento acumulada en los ocho primeros meses de 2025), lo que ha dado al Gobierno mayor margen de maniobra para mantener su política de severo ajuste fiscal y reasignar partidas presupuestarias según su parecer. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-pidio-paciencia-a-los-argentinos-lo-peor-ya-paso/2025-09-15/235933.html","streamUrl":null,"titleText":"Milei pidió paciencia a los argentinos: \"Lo peor ya pasó\"","uid":"c30ac2a8-e6ff-4b1f-a998-69e9706bc6cc","updateDate":"2025-09-16T02:59:33.000Z"},{"mainText":"<p>Para este <strong>29 de septiembre</strong> se fijó la audiencia de preparación de juicio oral contra <strong>seis de los siete acusados</strong> en la la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/convenios-tribunal-unifico-causas-de-la-arista-democracia-viva/2024-07-18/121113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">causa unificada del </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/convenios-tribunal-unifico-causas-de-la-arista-democracia-viva/2024-07-18/121113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Caso Convenios</a> en Antofagasta</strong>, que agrupa cuatro aristas, entre ellas<strong> Democracia Viva.</strong></p>\n<p>De esta preparación queda <strong>excluído Daniel Andrade,</strong> para quien el mismo tribunal dispuso la <strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-reabren-investigacion-de-democracia-viva-por-45-dias/2025-09-08/113557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reapertura de la investigación por 45 días</a>,</strong> a <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/democracia-viva-defensa-de-andrade-pide-reabrir-investigacion-y-apunta/2025-09-08/113557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">solicitud de su defensa</a> por <strong>diligencias pendientes.</strong></p>\n<p>El Fiscal Regional de Antofagasta, <strong>Juan Castro Bekios</strong>, indicó que “Con esto estamos <strong>evitando dilaciones innecesarias</strong> y demostrando a la ciudadanía nuestro compromiso con la transparencia y el ágil desenvolvimiento de los procesos, en aras del interés público\".</p>\n<p>Los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/convenios-tribunal-unifico-causas-de-la-arista-democracia-viva/2024-07-18/121113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">seis acusados </a> son Carlos Contreras, Paz Fuica, la desaforada diputada Catalina Pérez en el caso de <strong>Democracia Viva.</strong> Respecto a <strong>Fibra</strong> a Carlos Contreras y Paz Fuica, se suman , Mery Donoso, Lorena Cisternas.</p>\n<p>En el caso de <strong>T</strong><strong>omarte</strong> figuran al exseremi Contreras y Fuica se suma Kelly Betancourt, por <strong>Fusupo, </strong>en tanto, los acusados son Carlos Contreras y Paz Fuica.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/fijan-preparacion-de-juicio-oral-en-antofagasta-por-democracia-viva/2025-09-15/231626.html","streamUrl":null,"titleText":"Fijan preparación de juicio oral en Antofagasta por Democracia Viva","uid":"7ae5075c-b51b-4d68-b8b5-d4cf7e85883c","updateDate":"2025-09-16T02:16:26.000Z"},{"mainText":"<p>La fiscal regional de Los Lagos, <strong>Carmen Gloria Wittwer</strong>, designó a la persecutora jefa de Río Negro, <strong>Ana María Díaz</strong>, como <strong>fiscal preferente</strong> para investigar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/por-anos-trabajador-con-tea-fue-victima-de-brutales-vejaciones-en/2025-09-03/080747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las <strong>torturas</strong> <strong>que afectaron a un </strong></a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/por-anos-trabajador-con-tea-fue-victima-de-brutales-vejaciones-en/2025-09-03/080747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">funcionario con Trastorno del Espectro Autista (TEA) en el Hospital Base de Osorno</a>, caso por el cual <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/salud/hospitales/torturas-en-hospital-de-osorno-dos-imputados-presos-dos-con-arresto/2025-09-05/214303.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hay cuatro imputados.</a><br />\n\n</strong></p>\n<p>La medida busca agilizar las diligencias y obtener una pronta resolución judicial y se agrega al inicio de un <strong>sumario administrativo contra tres funcionarios de la Fiscalía Local de Osorno,</strong> con el fin de determinar si hubo un <strong>incumplimiento de protocolos institucionales en la recepción de la denuncia y el manejo de evidencias.</strong></p>\n<p>La Fiscalía indicó que <strong>un dispositivo de almacenamiento digital, un pendrive, no habría sido ingresado ni resguardado conforme a los protocolos del Ministerio Público</strong>, y que esta situación impidió que los fiscales tomaran conocimiento oportuno del ingreso de la evidencia.</p>\n<p>La víctima se encuentra recibiendo atención y acompañamiento por parte de la unidad de atención a víctimas y testigos del Ministerio Público. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/casos-emblematicos/fiscal-preferente-investigara-torturas-en-hospital-de-osorno/2025-09-15/230946.html","streamUrl":null,"titleText":"Fiscal preferente investigará torturas en Hospital de Osorno","uid":"52b735b0-eb63-40b6-8d58-fa1eac091160","updateDate":"2025-09-16T02:09:46.000Z"},{"mainText":"<p>Un trabajo coordinado de la <strong>Fiscalía de Valparaíso</strong> con el <strong>Departamento de Inteligencia e Investigaciones Policiales Marítimas de la Armada</strong> (Dipolmar), el <strong>OS7 de Carabineros</strong>, el <strong>Servicio Nacional de Aduanas </strong>y la <strong>Policía Nacional de Perú</strong>, permitió la detección e incautación de casi <strong>850 kilogramos de marihuana creepy en el puerto de San Antonio</strong>.</p>\n<p>Según detallaron las unidades involucradas en el procedimiento -que se bautizó como \"<strong>Operación Independencia\"- </strong>la droga <strong>ingresó a Chile por vía marítima desde Colombia</strong>, distribuida dentro de 40 cajas y un total de <strong>762 paquetes</strong>.</p>\n<p>El <strong>destino del cargamento ilícito era República Dominicana</strong> y su avalúo se estimó <strong>3 mil 187 millones 147 mil pesos chilenos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Trabajo interagencial, permitió incautación de 850 kilos de marihuana creepy en el Puerto de San Antonio, proveniente desde Colombia vía terrestre con destino final República Dominicana. Revisa la nota en el siguiente link 👉 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/BQHX14ST6R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/BQHX14ST6R</a><a href=\"https://twitter.com/Armada_Chile?ref_src=twsrc%5Etfw\">@Armada_Chile</a> <a href=\"https://twitter.com/gm_valparaiso?ref_src=twsrc%5Etfw\">@gm_valparaiso</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/cCtflqoEbr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cCtflqoEbr</a></p>\n— DIRECTEMAR - Armada de Chile (@DGTM_Chile) <a href=\"https://twitter.com/DGTM_Chile/status/1967678105415499982?ref_src=twsrc%5Etfw\">September 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>José Uribe, f</strong><strong>iscal jefe de la Unidad de Análisis Criminal y Focos Investigativos</strong>, destacó que este resultado fue<strong> \"</strong><strong>producto de un trabajo interagencial y de cooperación internacional\".</strong></p>\n<p><strong>\"Queremos evitar que en nuestros puertos, que gozan de prestigio internacional, se abuse de ese prestigio y se utilicen como medio de paso para traficar desde países productores hasta países de destino de consumidores</strong>. Hemos realizado intensas alianzas con países vecinos -en este caso con Perú-, logrando detectar este cargamento que venía desde Colombia, con 850 kilos de marihuana de tipo creepy con <strong>alto poder adictivo y con efecto de la salud bastante importante</strong>\", dijo el persecutor.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 Fiscal Jefe SACFI <a href=\"https://twitter.com/FRValparaiso?ref_src=twsrc%5Etfw\">@FRValparaiso</a> informa respecto al trabajo realizado en la denominada <a href=\"https://twitter.com/hashtag/Operaci%C3%B3nIndependencia?src=hash&ref_src=twsrc%5Etfw\">#OperaciónIndependencia</a> donde se coordino con <a href=\"https://twitter.com/DGTM_Chile?ref_src=twsrc%5Etfw\">@DGTM_Chile</a> <a href=\"https://twitter.com/AduanaCL?ref_src=twsrc%5Etfw\">@AduanaCL</a> además de cooperación internacional con <a href=\"https://twitter.com/hashtag/Per%C3%BA?src=hash&ref_src=twsrc%5Etfw\">#Perú</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/X35Vv2HBTg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/X35Vv2HBTg</a></p>\n— Fiscalía Regional de Valparaíso (@FRValparaiso) <a href=\"https://twitter.com/FRValparaiso/status/1967716543728623711?ref_src=twsrc%5Etfw\">September 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La <strong>directora nacional de Aduanas, Alejandra Arriaza</strong>, señaló que, en lo que a su institución correspondió, <strong>\"el trabajo principal fue de perfilamiento\".</strong></p>\n<p><strong></strong> \"Cuando hay un riesgo directo, lo que se hace es inspeccionar directamente la carga (...) <strong>En este caso había un riesgo elevado, determinado por las unidades especializadas y técnicas </strong>(...). Por lo tanto, se procedió directamente a la apertura y fiscalización de la carga\", explicó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 <a href=\"https://twitter.com/hashtag/SACFI?src=hash&ref_src=twsrc%5Etfw\">#SACFI</a> <a href=\"https://twitter.com/FRValparaiso?ref_src=twsrc%5Etfw\">@frvalparaiso</a> dio a conocer los resultados de la Operación “Independencia”, trabajo interagencial y de cooperación internacional que permitió incautar cerca de 859 kilos de marihuana creepy en Puerto de <a href=\"https://twitter.com/hashtag/SanAntonio?src=hash&ref_src=twsrc%5Etfw\">#SanAntonio</a>. <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/lP5DeiQlK6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lP5DeiQlK6</a></p>\n— Fiscalía Regional de Valparaíso (@FRValparaiso) <a href=\"https://twitter.com/FRValparaiso/status/1967680961962975654?ref_src=twsrc%5Etfw\">September 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/san-antonio-incautan-850-kilos-de-droga-que-iban-de-colombia-a/2025-09-15/222817.html","streamUrl":null,"titleText":"San Antonio: Incautan 850 kilos de droga que iban de Colombia a República Dominicana","uid":"0996d78e-c2c6-4085-aa87-b6c00830a06b","updateDate":"2025-09-16T01:28:17.000Z"},{"mainText":"<p>Una aeronave debió realizar un <strong>aterrizaje de emergencia</strong> la mañana de este lunes en la <strong>Ruta B-475</strong> en Antofagasta, tras presentar <strong>una falla en uno de sus motores</strong>.</p>\n<p>Según el <strong>Informe Técnico 173</strong> de SENAPRED, el hecho ocurrió a las <strong>10:40 horas, </strong>cuando la aeronave, de tipo P68TC, <strong>con dos ocupantes a bordo,</strong> se vio obligada a descender de emergencia <strong>cerca del kilómetro 27</strong> de la ruta, en el <strong>sector La Negra.</strong></p>\n<p>Afortunadamente, los dos ocupantes <strong>resultaron ilesos.</strong> Sin embargo, fueron trasladados en un<strong> helicóptero de la Fuerza Aérea</strong> hasta el Hospital Regional Dr. Leonardo Guzmán para una e<strong>valuación médica.</strong></p>\n<p>Producto del incidente, n<strong>o se reportaron otras situaciones.</strong> Al lugar del aterrizaje acudió personal de Carabineros para <strong>colaborar en las gestiones</strong> de la emergencia.</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/917654145/content?start_page=1&view_mode=scroll&access_key=key-FC5D0p9wrSSFSWHDTz0I\" title=\"173 Accidente Aéreo - Comuna de Antofagasta\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7729220222793488\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/917654145/173-Accidente-Ae-reo-Comuna-de-Antofagasta#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> 173 Accidente Aéreo - Comuna de Antofagasta </a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/768136166/dayanemc-dm#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> dayanemc.dm </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/aeronave-aterrizo-de-emergencia-tras-falla-de-motor-en-antofagasta/2025-09-15/223511.html","streamUrl":null,"titleText":"Aeronave aterrizó de emergencia tras falla de motor en Antofagasta","uid":"e24284bd-e45c-4746-a06f-0a2e69656aaf","updateDate":"2025-09-16T01:35:11.000Z"},{"mainText":"<p>La <strong>Champions League 2025-26</strong> arranca este martes con la fase de liga, en donde los equipos más poderosos de la <strong>UEFA</strong> comienzan su periplo en busca del título continental.</p>\n<p>Revisa la agenda a continuación:</p>\n<p><strong>Martes 16 de septiembre</strong></p>\n<ul>\n<li>PSV vs. Union Saint-Gilloise. 13:45 horas</li>\n<li>Athletic de Bilbao vs. Arsenal. 13:45 horas</li>\n<li>Juventus vs. Borussia Dortmund. 16:00 horas</li>\n<li>Benfica vs. Qarabag. 16:00 horas</li>\n<li>Tottenham vs. Villarreal. 16:00 horas</li>\n<li>Real Madrid vs. Marsella. 16:00 horas</li>\n</ul>\n<h3>Miércoles 17 de septiembre</h3>\n<ul>\n<li>Olympiacos vs. Pafos. 13:45 horas</li>\n<li>Slavia Praga vs. Bodo Glimpt. 13:45 horas</li>\n<li>Bayern Munich vs. Chelsea. 16:00 horas</li>\n<li>PSG vs. Atalanta. 16:00 horas</li>\n<li>Ajax vs. Inter de Milán. 16:00 horas</li>\n<li>Liverpool vs. Atlético de Madrid. 16:00 horas</li>\n</ul>\n<h3>Jueves 18 de septiembre</h3>\n<ul>\n<li>Copenhague vs. Bayer Leverkusen. 13:45 horas</li>\n<li>Club Brujas vs. Monaco. 13:45 horas</li>\n<li>Eintracht Frankfurt vs. Galatasaray. 16:00 horas</li>\n<li>Sporting de Lisboa vs. Kairat. 16:00 horas</li>\n<li>Newcastle vs. Barcelona. 16:00 horas</li>\n<li>Manchester City vs. Napoli. 16:00 horas</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-agenda-de-la-primera-jornada-de-la-fase-de-liga-de-la-champions-league/2025-09-15/221823.html","streamUrl":null,"titleText":"La agenda de la primera jornada de la fase de liga de la Champions League","uid":"18bbdab3-c345-4369-8b5f-c3fdaa46cb7d","updateDate":"2025-09-16T01:18:23.000Z"},{"mainText":"<p><strong>Real Madrid</strong>, en la nueva era de<strong> Xabi Alonso</strong>, comienza este martes su odisea en la fase de liga de la <strong>UEFA Champions League 2025-2026</strong>, enfrentando en el \"Santiago Bernabéu\" a<strong> Olympique de Marsella</strong>, desde las 16:00 horas (19:00 GMT).</p>\n<p>El objetivo del exDT de Bayer Leverkusen es devolver al poderío de Real Madrid en Europa, conquistar la decimosexta y cumplir el ahnelo de su principal estrella, el francés <strong>Kylian Mbappé,</strong> quien en su segunda temporada intentará conseguir el título continental más importante a nivel de clubes, que falta en su vitrina personal.</p>\n<p>La misión este martes es comenzar ganando en una fase de liga compleja, ya que también deberá medirse ante<strong> Manchester City, Juventus, Liverpool, Benfica,</strong> Olympiacos, Mónaco y Kairat Almaty de Kazajistán.</p>\n<p>Para el partido, Alonso jugará con <strong>Courtois; Alexander-Arnold, Militao, Huijsen, Carreras; Tchoauméni, Fede Valverde, Güler; Mastantuono, Vinícius y Mbappé.</strong></p>\n<p>Al frente estará el imprevisible equipo francés, dirigido por el italiano <strong>Roberto De Zer</strong>bi. Marsella viene de golear a Lorient en la liga local, y espera brillar de la mano de sus refuerzos, como Benjamin Pavard y el marroquí Nayet Aguerd.</p>\n<p>En el historial, Marsella y Real Madrid se han enfrentado en cuatro ocasiones, todas derrotas en fases grupales, en las temporadas 2003-04 y 2009-10.</p>\n<p>La formación de Marsella será con R<strong>ulli; Pavard, Aguerd, Facundo Medina; Kondogbia, Pierre-Emile Höjbjerg, Amir Murillo, Timothy Weah; Greenwood, Angel Gomes y Aubameyang.</strong></p>\n<p>El duelo será arbitrado por el bosnio<strong> Irfan Peljto.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-comienza-su-camino-en-la-champions-con-desafio-ante/2025-09-15/155454.html","streamUrl":null,"titleText":"Real Madrid comienza su camino en la Champions con desafío ante Olympique de Marsella","uid":"5c2e6542-f87c-4267-8abd-3add553d26dd","updateDate":"2025-09-15T18:54:54.000Z"},{"mainText":"<p><strong>Blu Dumay</strong>, hija de María Alberó e Iván Zamorano, fue<strong> confirmada como la nueva participante de \"El Internado\"</strong>, el reality culinario de Mega que juntará a figuras como Laura Bozzo, Arenita y Fernando Solabarrieta.</p>\n<p>\"Si me tengo que defender, lo voy a hacer,<strong> soy directa para decir las cosas</strong>, pero con respeto\", dijo la joven a la estación televisiva, describiéndose como una persona amorosa, aunque solo hasta que hasta que la hacen enojar o traicionan.</p>\n<p>Asimismo, la influencer afirmó que espera no tener problemas con el resto de los participantes: \"<strong>Siempre me voy a priorizar para pasarlo bien y conocer a los demás</strong> porque hay muchos que no conozco, y la verdad es que me gustaría tener la oportunidad de hacerlo\".</p>\n<p>En su nuevo rol, Blu se enfrentará a una exigencia física y mental que le obligará a adaptarse rápido. Más que destacarse por talento culinario, <strong>apunta a mostrar autenticidad, empeño y actitud. </strong></p>\n<p>\"En la medida de que me vayan poniendo las tareas y enseñando, sé que me voy a desarrollar. Obviamente que al principio se va a notar que no hay mucha experiencia, pero con las ganas y el optimismo, siento que se puede lograr todo\", afirmó Dumay. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOoPokzAI3V/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOoPokzAI3V/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<h2>¿Quién es Blu Dumay?</h2>\n<p>Blu Dumay tiene 28 años y <strong>es influencer, ingeniera comercial y especialista en marketing digital</strong>, radicada en Miami. Nació de la relación entre María Alberó y el empresario Carlos Dumay, pero fue criada por Iván Zamorano, a quien reconoce como su padre.</p>\n<p>Ante el anuncio de su debut televisivo,<strong> Blu recibió elogios de ambos padres</strong>: María Alberó le dijo \"Éxitos hija, te amo\", mientras que Iván Zamorano publicó: \"Vamos con todo hija\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DMi8RqKh6ej/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DMi8RqKh6ej/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Blu Dumay Albero (@bludumay)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/blu-dumay-hija-de-maria-albero-e-ivan-zamorano-debutara-en-la-tv-en/2025-09-15/211239.html","streamUrl":null,"titleText":"Blu Dumay, hija de María Alberó e Iván Zamorano, debutará en la TV en \"El Internado\"","uid":"c3965c0f-21ea-4aac-87c7-cbe32dabf572","updateDate":"2025-09-16T00:12:39.000Z"},{"mainText":"<p><strong>Deportes Copiapó perdió la chance este lunes de tomar el liderato</strong> de la Liga de Ascenso, tras <strong>igualar 1-1 ante Deportes Antofagasta</strong> en el Estadio \"Luis Valenzuela Hermosilla\", en la fecha 25 del torneo.</p>\n<p>El \"León de Atacama\" quedó con 42 puntos, a uno del líder Universidad de Concepción, mientras que Antofagasta sumó 37 unidades, ocupando el sexto puesto, en zona de liguilla.</p>\n<p>La apertura de la cuenta fue de<strong> Felipe Alvarez</strong> para la visita (53'), pero <strong>Manuel López</strong> lo igualó para los dueños de casa en la recta final del encuentro (86').</p>\n<p>En la próxima fecha, Copiapó visitará a <strong>Recoleta</strong> y Antofagasta recibirá a <strong>Curicó Unido.</strong></p>\n<p> </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768934&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/copiapo-igualo-ante-deportes-antofagasta-y-perdio-la-chance-de-tomar-el/2025-09-15/214542.html","streamUrl":null,"titleText":"Copiapó igualó ante Deportes Antofagasta y perdió la chance de tomar el liderato en el Ascenso","uid":"bfdc2cad-9b0c-467c-ab8e-06f21dfab89a","updateDate":"2025-09-16T00:45:42.000Z"},{"mainText":"<p><strong>Al menos tres locales comerciales se vieron afectados por un incendio registrado durante la tarde de este lunes en el centro de Temuco</strong>, en la Región de La Araucanía.</p>\n<p>El siniestro comenzó cerca de las 19:30 horas en una vivienda particular ubicada en Lautaro con General Mackenna, para posteriormente expandirse hacia otros inmuebles cercanos.</p>\n<p><strong>No se reportan lesionados por la emergencia</strong>, la que se encuentra prácticamente controlada por el personal de Bomberos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/al-menos-tres-locales-comerciales-afectados-dejo-incendio-en-el-centro/2025-09-15/213858.html","streamUrl":null,"titleText":"Al menos tres locales comerciales afectados dejó incendio en el centro de Temuco","uid":"80b23e61-ec1b-465a-aea7-fb8304693f8b","updateDate":"2025-09-16T00:38:58.000Z"}]
