[{"mainText":"<p>Tras la confirmación de los sondeos que hizo Aníbal Mosa, <strong>el entrenador Fernando Ortiz le bajó el pulgar al posible retorno de Damián Pizarro a Colo Colo</strong> para reforzar su delantera.</p>\n<p>Como contamos en<strong> Cooperativa Deportes</strong>, el cuerpo técnico <strong>no aprobó al jugador de 20 años, pues prefieren ir por un atacante con mayor continuidad y experiencia</strong>.</p>\n<p><strong>Dentro de Blanco y Negro el nombre de Pizarro también generó reparos, específicamente en el bloque liderado por Leonidas Vial</strong>. La facción opositora a Mosa apunta al mal resultado del jugador en Europa, con apenas minutos en Udinese y su actual préstamo en Le Havre.</p>\n<p><strong>Pese a aquellos puntos, Damián Pizarro es el delantero más accesible para Colo Colo</strong> al ser una operación sencilla de concretar, a bajo costo y también tiene a favor ser canterano albo.</p>\n<p>Además, corre con ventaja ante las caídas de las opciones de Robert Morales (a un paso de firmar en Pumas UNAM de México), Raúl Octavio Rivero (quien tiene acuerdo con Universidad de Chile) y Carlos Lucumí, cuyo salario se escapa del presupuesto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-no-aprobo-el-fichaje-de-damian-pizarro-por-colo-colo/2026-01-08/164147.html","streamUrl":null,"titleText":"Fernando Ortiz no aprobó el fichaje de Damián Pizarro por Colo Colo","uid":"80160de2-7201-4b22-b170-3150a755450b","updateDate":"2026-01-08T19:41:47.000Z"},{"mainText":"<p>El portugués<strong> Cristiano Ronaldo logró un nuevo hito en su carrera este jueves</strong>, al anotar en la caída de Al Nassr ante Al Qadsiah en la Liga Saudí, ya que con su primer tanto en 2026, consiguió el récord de<strong> anotar goles de forma consecutiva por 25 años.</strong></p>\n<p>El gol de Cristiano llegó de penal en el minuto 81, cuando su equipo ya estaba abajo en el marcador, por los tantos de Julián Quiñones y Nahitan Nández.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"tr\">Cristiano Ronaldo, 958. golünü attı!<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/MMXFLEXt2M\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MMXFLEXt2M</a></p>\n— Kontraspor WEB (@Kontrasporweb) <a href=\"https://twitter.com/Kontrasporweb/status/2009347362079338718?ref_src=twsrc%5Etfw\">January 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El primer gol en la carrera profesional de CR7 fue el 7 de octubre de 2002</strong>, cuando tenía 17 años y ocho meses, en un duelo entre Sporting de Lisboa y Moreirense en la liga portuguesa.</p>\n<p>Este jueves, con 40 años<strong>, firmó su gol 958,</strong> por lo que sólo<strong> le faltan 42 tantos para llegar a la gran meta en el tramo final de su carrera, las 1.000 anotaciones.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTQuzkBkaol/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTQuzkBkaol/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Argentina (@espnargentina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-logro-nuevo-hito-en-su-carrera-25-anos-seguidos/2026-01-08/163344.html","streamUrl":null,"titleText":"Cristiano Ronaldo logró nuevo hito en su carrera: 25 años seguidos anotando goles","uid":"55a5cfb8-4f11-48c6-a585-1712d4ef220d","updateDate":"2026-01-08T19:33:44.000Z"},{"mainText":"<p><strong>La Selección de Brasil y de Colombia se verán las caras frente a Francia</strong> en marzo en Estados Unidos como parte de la gira de preparación para la <strong>cita mundialista.</strong></p>\n<p>El combinado dirigido por <strong>Carlo Ancelotti</strong> será el primero en jugar contra los galos el <strong>26 de marzo en el Gillette Stadium de Boston y después, el 29 del mismo mes, la escuadra cafetera se medirá frente a los \"<em>bleus</em>\" en el Northwest Stadium de Washington.</strong></p>\n<p>Francia y Brasil se han enfrentado en <strong>16 ocasiones</strong> a lo largo de su historia. El historial incluye once partidos amistosos, además de cruces oficiales en cuatro Copas del Mundo (semifinal Suecia 1958, cuartos de final, México 1986, Final, Francia 1998 y cuartos, Alemania 2006) y un duelo en la Copa Confederaciones de 2001, también en instancia de semifinal. El balance general favorece levemente a la selección verdeamarela, <strong>con siete triunfos</strong>, frente a <strong>seis victorias francesas</strong> y tres empates.</p>\n<p>En tanto, el combinado de colombiano registra <strong>cuatro antecedentes</strong> frente a Francia, todos disputados en territorio francés: tres amistosos y un encuentro por la Copa Confederaciones. En esos compromisos, <strong>los europeos obtuvieron un saldo positivo de tres victorias y una derrota.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/brasil-y-colombia-enfrentaran-amistosos-con-francia-previo-al-mundial-2026/2026-01-08/164602.html","streamUrl":null,"titleText":"Brasil y Colombia enfrentarán amistosos con Francia previo al Mundial 2026","uid":"f1f95e45-3d86-493b-ba5a-de4b8974a385","updateDate":"2026-01-08T19:46:02.000Z"},{"mainText":"<p><strong>Uganda vuelve a tener rinocerontes en libertad</strong> por primera vez desde la <strong>extinción</strong> de estos animales en los años 80 debido a la <strong>caza furtiva</strong>, después de la introducción de cuatro rinocerontes blancos del sur en una reserva natural del norte del país, confirmaron autoridades medioambientales a EFE este jueves.</p>\n<p>Esta es la <strong>primera fase</strong> de un programa con el que las autoridades esperan poder trasladar en los próximos meses un total de<strong> 20 rinocerontes blancos a la Reserva de Fauna de Ajai</strong>, un espacio natural remoto y poco visitado.</p>\n<p>\"El regreso de los rinocerontes a Ajai es un<strong> momento de orgullo y emoción para Uganda</strong>. Es fruto de años de trabajo dedicados a la conservación y un programa de cría exitoso en el Santuario de Rinocerontes de Ziwa\", afirmó el <strong>director ejecutivo de Uganda Wildlife Authority (UWA), James Musinguzi</strong>, en un comunicado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">At Murchison Falls Conservation Area, Chief Warden Mr. Kiiza Fredrick and his team receive the convoy with excitement, welcoming rhinos back into the landscape. <a href=\"https://twitter.com/hashtag/RhinoConservation?src=hash&ref_src=twsrc%5Etfw\">#RhinoConservation</a> <a href=\"https://twitter.com/hashtag/BigFive?src=hash&ref_src=twsrc%5Etfw\">#BigFive</a> <a href=\"https://twitter.com/hashtag/TourismUganda?src=hash&ref_src=twsrc%5Etfw\">#TourismUganda</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Ti5CQ9bPbn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ti5CQ9bPbn</a></p>\n— Uganda Wildlife Authority (@ugwildlife) <a href=\"https://twitter.com/ugwildlife/status/2008945264917176695?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<p>Uganda era el hogar de una importante población de rinocerontes negros, en la actualidad en peligro crítico de extinción, y de una pequeña población de rinocerontes blancos del norte, de los que <strong>sólo quedan dos hembras viviendo en semicautividad</strong> en una reserva del centro de Kenia.</p>\n<p><strong>El último rinoceronte de Uganda</strong>, un ejemplar negro,<strong> murió en 1983</strong> a manos de cazadores furtivos. Los que fueron reintroducidos en la Reserva de Fauna de Ajai pertenecen a la subespecie de <strong>rinocerontes blancos del sur</strong> (Ceratotherium simum ssp. simum), originaria de países del sur de África como Sudáfrica, Namibia, Botsuana, Zimbabue y Mozambique.</p>\n<p>Aunque existen rinocerontes blancos en libertad en algunas reservas de Kenia, todos pertenecen a la subespecie sureña y fueron introducidos en los años sesenta para crear poblaciones de respaldo fuera de Sudáfrica, donde estaban siendo exterminados.</p>\n<p>A finales de 2024, <strong>África era el hogar de unos 22.540 rinocerontes</strong> -6.788 negros y 15.752 blancos del sur-, según estimaciones de expertos de la <strong>Unión Internacional para la Conservación de la Naturaleza (UICN).</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/africa/cuatro-rinocerontes-son-reintroducidos-en-uganda-tras-decadas-de/2026-01-08/161006.html","streamUrl":null,"titleText":"Cuatro rinocerontes son reintroducidos en Uganda tras décadas de extinción","uid":"a676fb60-9998-49cc-9140-c2a4d9a767fb","updateDate":"2026-01-08T19:10:06.000Z"},{"mainText":"<p>Algunos perros tienen una capacidad especial para aprender el nombre de sus juguetes y un nuevo estudio señalan que<strong> pueden hacerlo escuchando las conversaciones que sus dueños mantienen con otras personas y que no van dirigidas a ellos</strong>.</p>\n<p>Al <strong>igual que los niños de año y medio</strong>, que son buenos aprendiendo de las conversaciones que escuchan y de las interacciones directas (cuando el objeto y su nombre se presentan en dos momentos diferentes),<strong> esos perros \"superdotados\" también destacan en el aprendizaje en ambas situaciones</strong>, señala un estudio que publica Science.</p>\n<p>Aunque los perros destacan en el aprendizaje de acciones como 'sentarse' o 'tumbarse', <strong>solo un grupo muy reducido ha demostrado la capacidad de aprender nombres de objetos</strong>.</p>\n<p>Son los<strong> llamados perros dotados para aprender palabras (GWL, por sus siglas en inglés)</strong>. Entre ellos está <strong>Miso</strong>,<strong> un border collie de seis años</strong>, de Canadá, que sabe el nombre de 200 juguetes; <strong>Bryn de la misma raza y once años</strong>, del Reino Unido, que conoce por su nombre unos cien, o <strong>Augie</strong>,<strong> un labrador de 5 años y medio</strong> de Estados Unidos.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260108/imag/foto_0000000220260108162405.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Aunque la mayoría de los perros dominan comandos como \"sentarse\", la capacidad de asociar nombres con objetos específicos es una aptitud rara que abre nuevas vías de estudio. (FOTO: Pexels)</em></div>\n</div>\n<p>Los hallazgos sugieren que los perros GWL \"pueden utilizar de forma flexible una variedad de mecanismos diferentes para aprender nuevas etiquetas (palabras) para objetos\", según <strong>Claudia Fugazza</strong>, investigadora de la Universidad Eötvös Loránd (ELTE) de Budapest.</p>\n<p>Los resultados también sugieren que esos perros \"<strong>poseen habilidades sociocognitivas funcionalmente paralelas a las de los niños de 18 meses</strong>\", indica el estudio.</p>\n<p>En el caso de los niños, uno de los procesos de aprendizaje es a partir de conversaciones escuchadas pasivamente entre adultos, para lo que <strong>deben observar la mirada y la atención de los hablantes</strong>, <strong>detectar las señales comunicativas y extraer las palabras objetivo de un flujo continuo de habla</strong>.</p>\n<h2><strong><em>La capacidad de los perros a prueba</em></strong></h2>\n<p>El equipo probó la capacidad de diez perros GWL para aprender el nombre de <strong>dos juguetes mientras su dueño hablaba de este y se lo mostraba a otra persona</strong>. Los animales se sometieron a sesiones de dos minutos durante cuatro días.</p>\n<p>Posteriormente, cuando el dueño le pidió que fuera a otra habitación a buscar el nuevo juguete, que estaba mezclado con otros, <strong>se comprobó que siete de diez perros habían aprendido los nombres</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260108/imag/foto_0000000320260108162405.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El estudio demostró que estos canes pueden aprender nombres de juguetes incluso cuando hay una separación temporal entre ver el objeto y escuchar su denominación. (FOTO: Pexels)</em></div>\n</div>\n<p>\"<strong>Nuestros hallazgos demuestran que los procesos sociocognitivos que permiten el aprendizaje de palabras a partir del habla escuchada no son exclusivos de los seres humanos</strong>\", dijo la también firmante del artículo Shany Dror, de la Universidad de Veterinaria de Viena.</p>\n<p>En las condiciones adecuadas, \"<strong>algunos perros presentan comportamientos sorprendentemente similares a los de los niños pequeños</strong>\", agregó.</p>\n<h2><strong><em>Otro reto superado por estos perros</em></strong></h2>\n<p>Los animales también superaron un segundo reto. <strong>Los propietarios primero mostraban el juguete al perro y luego lo ponían en un cubo</strong>. Solo pronunciaban el nombre del muñeco cuando este estaba ya fuera de la vista de los animales.</p>\n<p>Esta estrategia crea una separación temporal entre ver el objeto y oír su nombre, <strong>pero la mayoría de los diez perros aprendieron con éxito los nuevos nombres</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260108/imag/foto_0000000420260108162405.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em> Los \"perros dotados para aprender palabras\" representan una oportunidad única para investigar las bases cognitivas que permitieron el desarrollo del lenguaje en los seres humanos. (FOTO: Pexels)</em></div>\n</div>\n<p>Los<strong> perros GWL son extremadamente raros</strong> y sus notables habilidades para aprender palabras probablemente reflejen una combinación de predisposiciones individuales y experiencias vitales únicas, por lo que los autores no sugieren que todos los perros aprendan de esa manera.</p>\n<p>Los GWL constituyen \"un modelo excepcional para explorar algunas de las capacidades cognitivas que permitieron a los seres humanos desarrollar el lenguaje\", consideró Dror.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/fauna/perros-superdotados-aprenden-nombres-de-juguetes-escuchando/2026-01-08/162405.html","streamUrl":null,"titleText":"Perros \"superdotados\" aprenden nombres de juguetes escuchando conversaciones humanas","uid":"1e7d0ef7-57f0-4c3e-b1d7-e355d0882caf","updateDate":"2026-01-08T19:24:05.000Z"},{"mainText":"<p>La <strong>Compañía de Títeres de Rugao</strong>, institución china fundada en 1954 y referente mundial del arte de las marionetas de varilla, <strong>aterrizará en Chile este enero en el marco del Festival Teatro a Mil. </strong></p>\n<p>Con su espectáculo<a rel=\"link a una nota absoluta 1\" href=\"https://teatroamil.cl/catalogo-obras/el-encanto-de-la-marioneta-oriental/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>\"El encanto de la marioneta oriental\"</strong></a>, bajo la dirección de <strong>Huang Xiaoyong,</strong> la agrupación exhibirá una tradición declarada patrimonio cultural que fusiona acrobacias, técnicas exquisitas y una profunda narrativa visual.</p>\n<p>El montaje, de <strong>60 minutos</strong> de duración y apto para todo público, ofrece un viaje a través de <strong>11 relatos</strong> que integran elementos de la <strong>ópera china, fábulas y leyendas ancestrales. </strong></p>\n<p>Mediante el uso maestro de varillas, telas, música folclórica e incluso escenas con fuego, los artistas logran dar vida a figuras que cautivan por su realismo y complejidad técnica, permitiendo al público local conectar con la esencia de la cultura asiática en un lenguaje universal.</p>\n<p>Las <strong>presentaciones gratuitas</strong> -todas a las 20:00 horas- comenzarán el <strong>jueves 22 de enero</strong> en la <strong>Plaza de Armas de Lampa</strong>, seguidas por una función el <strong>viernes 23</strong> en el <strong>Centro Cultural Alcalde Juan Estay </strong>de<strong> Puente Alto</strong>. El recorrido continuará el <strong>sábado 24</strong> en la <strong>Casa de la Cultura Concejal Eduardo Cancino Cáceres</strong> de <strong>Pedro Aguirre Cerda</strong> y finalizará el <strong>domingo 25 de enero</strong> en el <strong>Centro Cultural Casona Dubois </strong>de<strong> Quinta Normal</strong>.</p>\n<p>Cabe destacar que, aunque el espectáculo es en chino mandarín, contará con <strong>subtítulos en español</strong> para asegurar una experiencia inmersiva completa.</p>\n<p>Para los interesados en asistir, se recomienda prestar atención a las modalidades de acceso: en Pedro Aguirre Cerda el retiro de entradas comienza el lunes 12 de enero en la Casa de la Cultura, mientras que en Quinta Normal el ingreso será por estricto orden de llegada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/la-compania-de-titeres-de-rugao-presentara-el-encanto-de-la-marioneta/2026-01-08/135952.html?=efectochina","streamUrl":null,"titleText":"La Compañía de Títeres de Rugao presentará \"El encanto de la marioneta oriental\" en Teatro a Mil","uid":"134218bd-b27e-47cb-8f11-b74af5e14164","updateDate":"2026-01-08T16:59:52.000Z"},{"mainText":"<p>La<strong> economía mundial</strong> ha entrado en una fase en la que <strong>el gasto en defensa está desplazando agresivamente a las inversiones en desarrollo y acción climática,</strong> advirtió este jueves <strong>Naciones Unidas</strong> en <a rel=\"link a una nota absoluta 1\" href=\"https://desapublications.un.org/publications/world-economic-situation-and-prospects-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su informe <strong>Situación y Perspectivas de la Economía Mundial 2026 (WESP),</strong></a> presentado en Nueva Delhi.</p>\n<p>El documento revela que <strong>el gasto militar global se disparó en 2024 hasta los 2,7 billones de dólares,</strong> el mayor incremento anual registrado<strong> desde al menos 1988.</strong> Este auge, impulsado por las <strong>tensiones geopolíticas,</strong> está obligando a las grandes economías a reescribir sus presupuestos, <strong>sacrificando los Objetivos de Desarrollo Sostenible (ODS) en favor de la seguridad dura.</strong></p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-propone-aumentar-en-50-el-presupuesto-militar-de-ee-uu-para-2027/2026-01-07/193245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump propone aumentar en 50% el presupuesto militar de EE.UU. para 2027</a></em></li>\n</ul>\n<p><strong>Christopher Garroway,</strong> economista de la ONU y uno de los autores del informe, destacó durante la rueda de prensa en la capital india <strong>el peligro de esta transición.</strong></p>\n<p>\"Una de las otras tendencias fiscales importantes que creo que vale la pena mencionar y que se ha destacado en el informe es el aumento de los gastos militares que estamos viendo en muchos países del mundo. <strong>Este aumento de los gastos militares está desviando recursos del gasto social y de desarrollo</strong> por parte de los gobiernos de todo el mundo\", alertó Garroway.</p>\n<h2><span ><em><strong>Casi tres cuartas partes del gasto masivo en defensa se concentran en 10 países</strong></em></span></h2>\n<p>El informe detalla que <strong>casi las tres cuartas partes de este gasto masivo se concentran en solo 10 naciones:</strong> Estados Unidos, China, Rusia, India, Alemania, Francia, Japón, Arabia Saudita, Reino Unido y Ucrania.</p>\n<p>Para la ONU, esta concentración de recursos en \"instrumentos de guerra\" en lugar de inversiones para la paz amenaza con <strong>desviar fondos presupuestarios críticos de la inversión a largo plazo en capital humano, infraestructura civil y cooperación con economías vulnerables.</strong></p>\n<p>\"Hemos visto <strong>un giro distintivo en el número de países que se alejan de la inversión en sostenibilidad para invertir en infraestructura estratégica y defensa,</strong> incluyendo armas de guerra. Esto pone aún más en peligro el logro de los ODS, además de aumentar la incertidumbre política que enfrenta la economía\", sentenció el economista.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260108/imag/foto_0000001220260108160144.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>\n<h2><span ><em><strong>Alemania, Japón e India</strong></em></span></h2>\n<p>El informe WESP 2026 cita el caso de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/alemania-se-abre-a-un-historico-gasto-ilimitado-en-defensa/2025-03-14/192621.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Alemania,</strong></a> que <strong>\"ha flexibilizado su postura presupuestaria</strong> para <strong>apoyar las prioridades de inversión y defensa\"; </strong>y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/japon-quiere-rearmarse-con-un-gasto-militar-record-en-un-entorno-cada/2022-08-31/063737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Japón,</strong></a> cuya propuesta de presupuesto para el ejercicio 2026 incluye un <strong>plan plurianual para \"fortalecer las capacidades de defensa\".</strong></p>\n<p>Incluso el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/relaciones-exteriores/reino-unido-anuncio-el-mayor-gasto-en-defensa-desde-la-guerra-fria/2025-02-25/114752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Reino Unido,</strong></a> inmerso en una <strong>consolidación fiscal,</strong> está permitiendo aumentos en esta área.</p>\n<p>En el caso de la <strong>India,</strong> anfitriona de la presentación, el informe señala que el crecimiento está siendo apuntalado por <strong>una fuerte inversión pública que mezcla lo civil y lo militar.</strong></p>\n<p>\"El informe también se refiere a gastos gubernamentales importantes en <strong>infraestructura, defensa, proyectos digitales</strong> y de <strong>energía renovable,</strong> todo lo cual impulsó la formación de capital fijo en el país\", explicó Garroway.</p>\n<p>El documento advierte finalmente de que <strong>esta carrera armamentística tiene un coste financiero inmediato.</strong> Países como <strong>Israel</strong> ya enfrentan una <strong>\"mayor relación deuda/PIB debido al elevado gasto militar\",</strong> lo que limitará su espacio presupuestario futuro para responder a otras crisis.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/onu-alerta-que-paises-marcan-record-en-gasto-militar-y-se-alejan-de/2026-01-08/160144.html","streamUrl":null,"titleText":"ONU alerta que países marcan récord en gasto militar y se alejan de invertir en desarrollo","uid":"ddf24f64-319e-4209-adf0-5d475432d1c9","updateDate":"2026-01-08T19:01:44.000Z"},{"mainText":"<p>El futbolista <strong>Mauricio Isla celebró su primer aniversario en pareja con la modelo Emily Matute, plasmando su amor a través de redes sociales con un romántico mensaje</strong>.</p>\n<p>\"<strong>Dicen que el primer año es el más difícil , pero a mí me ha encantado conocerte y saber que eres el amor de mi vida</strong>\", escribió en su Instagram.</p>\n<p>\"Amarte me da muchas emociones, felicidad, alegría, nerviosismo , emoción y amor\", señaló el jugador, acompañado con un collage de ambos.</p>\n<p>El \"Huaso\" cerró expresando: \"<strong>Estoy muy contento de acariciar esos sentimientos contigo</strong> y deseando compartirlo durante otro año, o dos, o miles amor\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTQTu9-EXIb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTQTu9-EXIb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mauricio isla (@mauricioisla4chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/mauricio-isla/un-romantico-mauricio-isla-abrio-su-corazon-a-emily-matute-por-su/2026-01-08/155227.html","streamUrl":null,"titleText":"Un romántico: Mauricio Isla abrió su corazón a Emily Matute por su aniversario","uid":"b2e76ea5-d35f-4962-a432-74fed6ba8131","updateDate":"2026-01-08T18:52:27.000Z"},{"mainText":"<p><strong>Everton</strong> hizo oficial este jueves el retorno del portero nacional <strong>Esteban Kirkman</strong> y sumó así su <strong>tercera incorporación</strong> para competir en <strong>Primera División, Copa Chile y Copa de la Liga.</strong></p>\n<p>El jugador de 23 años es formado en el cuadro viñamarino y retornó tras su paso por <strong>Deportes Recoleta</strong>. También vistió las camisetas de Concón National y Deportes Concepción.</p>\n<p>\"Hoy retorna a nuestro club para sumar <strong>juventud, talento y seguridad</strong> a la portería\", comunicó el club.</p>\n<p>El quilpueíno, se suma a <strong>Vicente Fernández</strong> y <strong>Cristopher Barrera</strong>, como los nuevos refuerzos del equipo oro y cielo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTQol7oD2ki/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTQol7oD2ki/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/everton-oficializo-la-vuelta-del-portero-esteban-kirkman/2026-01-08/160720.html","streamUrl":null,"titleText":"Everton oficializó la vuelta del portero Esteban Kirkman","uid":"b8e6908b-96bd-4809-9a2f-2f3a697929d6","updateDate":"2026-01-08T19:07:20.000Z"},{"mainText":"<p><strong>Colo Colo continúa su búsqueda de un defensa central</strong> luego de aprobarse la venta de Alan Saldivia en su última reunión de directorio y <strong>Enzo Roco sorprendió al aparecer como opción de fichaje</strong>.</p>\n<p>Como señalamos en <strong>Cooperativa Deportes, el nombre del alguna vez seleccionado nacional comenzó a rondar en el Estadio Monumental</strong> al ser jugador libre.</p>\n<p>Los factores que pusieron a Roco bajo el radar albo es un eventual arribo a costo cero desde Turquía tras dejar Fatih Karagümrük, además de ahorrarse un cupo de extranjero.</p>\n<p><strong>De todas formas, el principal favorito de Colo Colo es el argentino Oscar Salomón</strong>, pese al factor económico a resolver.</p>\n<p>El jugador está tasado en un millón y medio de dólares y <strong>Boca Juniors, club dueño de su pase, busca al menos 300.000 dólares por un préstamo</strong>. En el \"Cacique\" siguen negociando por el zaguero que supo campeonar con Platense en el primer semestre de 2025.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/enzo-roco-aparecio-en-el-radar-de-colo-colo-como-carta-de-refuerzo/2026-01-08/152322.html","streamUrl":null,"titleText":"Enzo Roco apareció en el radar de Colo Colo como carta de refuerzo","uid":"e2949b1d-9fa7-45cf-8ba9-69cb9c9936da","updateDate":"2026-01-08T18:23:22.000Z"},{"mainText":"<p><strong>La FIFA</strong> junto a una empresa tecnológica internacional presentó el asistente<strong> Football AI Pro</strong> que se utilizará en la <strong>Copa del Mundo 2026</strong>, que se disputará en Estados Unidos, México y Canadá.</p>\n<p>El innovador asistente de conocimiento impulsado por <strong>IA (Inteligencia Artificial)</strong> ofrecerá <strong>análisis de datos y  de rendimiento a entrenadores, jugadores y analistas de los 48 equipos participantes del certamen mundialista.</strong></p>\n<p>Gianni Infantino, presidente de la FIFA, comentó sobre el revolucionario anuncio. \"FIFA está adoptando plenamente las tecnologías digitales y la Inteligencia Artificial. Con Football AI Pro, <strong>democratizaremos el acceso a los datos proporcionando el conjunto más completo de análisis de fútbol a todos los equipos participantes y pronto también a los aficionados\".</strong></p>\n<p>Este asistente de conocimiento futbolístico ofrece inteligencia que incorpora la mentalidad de analista de partidos, permitiendo a múltiples agentes profundizar en los datos históricos y tácticos de la FIFA y generar información y respuestas personalizadas con un contexto enriquecido, incluyendo imágenes, vídeo y avatares 3D en cuestión de segundos.</p>\n<p>La edición del Mundial 2026, celebrada en Norteamérica,<strong> comenzará el 11 de junio.</strong><strong> </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/fifa/fifa-presento-football-ai-pro-la-tecnologia-debutara-en-el-mundial-2026/2026-01-08/150515.html","streamUrl":null,"titleText":"FIFA presentó Football AI Pro: La tecnología debutará en el Mundial 2026","uid":"564dcaf8-9b0e-4ac3-9c56-9a4e7039fd55","updateDate":"2026-01-08T18:05:15.000Z"},{"mainText":"<p>El guitarrista <strong>Alejandro Landero Flores, referente en el mundo del metal chileno más extremo, murió a los 57 años,</strong> motivando diversas reacciones entre músicos de la escena local.</p>\n<p>\"Alex\" fue <strong>fundador de la banda Undercroft en 1991</strong> y logró rearmar al quinteto un par de años después, llegando a protagonizar en 1996 como teloneros un hito para los fanáticos, con el primer show en Chile de la banda Morbid Angel, en el entonces Teatro Monumental.</p>\n<p>\"Mi padre era guitarrista, pero no le gustaba el metal, no quería que yo tocara metal, porque considerada que no era correcto... cuando yo le colgara su título en el muro, ahí podía hacer la hueá que yo quisiera, pero mientras no lo hiciera (titularme), el metal no tenía por qué pasar por la casa ni nada... fue un desafío para mí\", <a href=\"https://www.youtube.com/watch?v=Ewt0tSrXgNc\" target=\"_blank\">contó sobre cuando tomó por primera vez una guitarra</a>.</p>\n<p>Además, Landeros -<strong>músico autodidacta y de profesión contador</strong>- era reconocido por bandas más jóvenes como figura clave en sus desarrollos artísticos, por su <strong>disposición a aconsejar a otros sobre detalles que influían a la hora de grabar o tocar en vivo</strong>.</p>\n<p>Luego de Undercroft, Alejandor Landeros fundó la banda <strong>Remain</strong>, la que luego transformó en <strong>Anima Inmortalis</strong>, retirándose de la música en vivo pasada la pandemia, por problemas de salud.</p>\n<p><iframe frameborder=\"0\" height=\"667\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Falvaro.lillo.5%2Fposts%2Fpfbid02za2gtPf4gSA7z3cXdZDyC452wh6JYaBdtqFVPzTvz3epUuTKbZU2AmHMpacHKcfRl&show_text=true&width=500\"  width=\"500\"></iframe> <iframe frameborder=\"0\" height=\"667\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Ftito.melin%2Fposts%2Fpfbid02VoX1qGTQthknB98HY1SwyNta2kVph3RdnBkAW9ZTrWnvHKucdAAJgcAvkM42sw3al&show_text=true&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/murio-alejandro-landeros-legendario-guitarrista-del-metal-chileno/2026-01-08/153004.html","streamUrl":null,"titleText":"Murió Alejandro Landeros, legendario guitarrista del metal chileno","uid":"a33c1d05-93e2-4235-b8ce-a6c957f8302e","updateDate":"2026-01-08T18:30:04.000Z"},{"mainText":"<p>El<strong> Poder Judicial chileno <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/chevesich-primera-presidenta-de-la-suprema-asumo-consciente-de-mis/2026-01-06/150821.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">atraviesa una de las crisis más severas de su historia</a></strong>, un escenario que se ve corroborado por el reciente informe<strong> \"Claves Ipsos N°46\"</strong>, que profundiza en la percepción ciudadana sobre esta institución.</p>\n<p>Los hallazgos del estudio son contundentes y<strong> reflejan una visión crítica de la población respecto al funcionamiento de la justicia</strong>.</p>\n<p>Según el análisis, <strong>un 57% de los encuestados considera que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/avanza-revision-judicial-de-querella-por-cohecho-y-prevaricacion-contra/2026-01-07/144120.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la corrupción es el principal problema del sistema judicial</a></strong>, cifra subraya la magnitud de la desazón pública y la preocupación por la integridad de las decisiones judiciales.</p>\n<p>Además de la corrupción, el informe de Ipsos revela que <strong>8 de cada 10 considera que los fallos se ven afectados por el poder y los recursos del acusado</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260108/imag/foto_0000000520260108150114.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Con casos como el de Luis Hermosilla como centrales, la justicia chilena se enfrenta a una de las peores crisis de credibilidad de su historia. (FOTO: ATON)</em></div>\n</div>\n<p>Asimismo,<strong> tres cuartos de las personas sienten que si no tienen recursos es muy difícil acceder a la justicia</strong>, lo que resalta una barrera significativa para muchos ciudadanos. Incluso, la idea de que la justicia puede ser comprada está presente en el imaginario colectivo:<strong> seis de cada 10 piensa que en Chile se puede pagar por un fallo favorable</strong>.</p>\n<p>Finalmente, la correspondencia entre el delito y la pena aplicada también es cuestionada. <strong>Solo un 20% de los encuestados considera que las sentencias se ajustan a la gravedad de los crímenes</strong>.</p>\n<p>Estos datos, según los expertos, configuran un panorama desafiante para el Poder Judicial, que lucha por recuperar la credibilidad y la confianza de la ciudadanía.</p>\n<h2><em><strong>Caso Hermosilla y la \"muñeca bielorrusa\" recrudecen la crisis de confianza en el Poder Judicial</strong></em></h2>\n<p>Los<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-muneca-bielorrusa-senado-aprobo-acusacion-constitucional-y/2025-12-22/171005.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> bullados casos Luis Hermosilla y la denominada \"Muñeca bielorrusa\"</strong></a> han sido fuertes golpes para el Poder Judicial, dado que no solo visibilizan problemas existentes en el organismo, sino que<strong> también confirman las sospechas de la ciudadanía sobre el funcionamiento interno de las instituciones judiciales</strong>.</p>\n<p>Frente a esto, la <strong>directora de Estudios Públicos de Ipsos Chile</strong>, <strong>Alejandra Ojeda</strong>, afirmó que \"el caso Hermosilla, sin lugar a duda, <strong>ha sido un factor clave para disminuir la confianza en el sistema de justicia en Chile</strong>\".</p>\n<p>Según advirtió, \"a partir de la escucha de los audios, <strong>aparecieron distintas ramificaciones y el específicamente el caso de la 'muñeca bielorrusa'</strong>, que ha sido de los más conocidos por la ciudadanía\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260108/imag/foto_0000000620260108150114.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La \"muñeca bielorrusa\", ramificación del escándalo de audios, es uno de los temas más conocidos por la ciudadanía. (FOTO: ATON)</em></div>\n</div>\n<p>Ojeda enfatizó que el efecto de estas revelaciones \"<strong>ha entregado evidencia concreta que viene a confirmar lo que las personas ya sospechaban o creían respecto de cómo operaba el sistema de justicia</strong>\".</p>\n<p>La trama sobre la \"muñeca bielorrusa\" fue un foco particular del estudio de Ipsos. En esta, se investigan posibles <strong>pagos a la exministra Ángela Vivanco a cambio de fallos favorables y gestiones en cuanto a la composición de los tribunales</strong> y de componer junto a su pareja, abogados y conservadores de bienes raíces, <strong>una supuesta red para lavar este dinero de origen espurio</strong>.</p>\n<p>La percepción pública sobre la naturaleza de estas acusaciones es preocupante. Aunque el 60% de los encuestados ha escuchado del caso,<strong> solo el 17% se considera bien informado</strong>.</p>\n<p>Sin embargo, un hallazgo del estudio es que<strong> seis de cada 10 encuestados opina que lo que se acusa a Vivanco son prácticas generalizadas en el sistema judicial</strong> y no se trataría de un caso aislado.</p>\n<p>El impacto de la \"muñeca bielorrusa\" continuará la próxima semana, cuando<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-formulan-cargos-contra-conservador-yaber-y-tres-notarios/2026-01-02/142936.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> sean formalizados en la causa los conservadores de bienes raíces de Puente Alto</strong>, <strong>Sergio Yáber</strong>,<strong> y de Chillán</strong>,<strong> Yamil Najle</strong></a>, quienes, según la acusación del Ministerio Público, tienen un rol importante en el esquema de lavado de activos.</p>\n<h2><strong><em>Gobierno impulsa reformas legales para restaurar la confianza en la justicia</em></strong></h2>\n<p>La profunda crisis de confianza que afecta al Poder Judicial chileno<strong> ha llevado al gobierno a tomar medidas activas</strong>, enfocadas en la implementación de reformas concretas que busquen restaurar la credibilidad de la ciudadanía en el sistema de justicia.</p>\n<p>\"<strong>Los poderes del Estado compartimos la preocupación que hay respecto de la confianza ciudadana en el sistema de justicia</strong>\", indicó el ministro de Justicia,<strong> Jaime Gajardo</strong>, que afirmó que avanzarán en medidas para enfrentar problemáticas.</p>\n<p>\"Para eso, lo que nosotros estamos haciendo es enfrentarlo con reformas concretas. Estamos en segundo trámite de tramitación en el Congreso Nacional de <strong>una reforma que es central para que no haya ninguna duda de que las personas que se nombran como jueces o juezas están ahí por sus méritos</strong>, <strong>por sus capacidades y por ninguna otra razón</strong>\", destacó el secretario de Estado.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260108/imag/foto_0000000420260108150114.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>El Ministro de Justicia, Jaime Gajardo, reconoce la \"preocupación\" compartida por todos los poderes del Estado. (FOTO: ATON)</em></div>\n</div>\n<p>Asimismo, dio cuenta que \"<strong>hace muy poco se publicó la ley que crea el Servicio Nacional de Acceso a la Justicia y Defensoría de las Víctimas</strong>\", una ley representa un paso significativo para garantizar que todos los ciudadanos, especialmente aquellos con menos recursos, tengan una defensa adecuada y un acceso equitativo a los procesos legales.</p>\n<p>Las medidas anunciadas por el gobierno reflejan un esfuerzo por abordar tanto las causas estructurales de la desconfianza como las consecuencias directas de la percepción ciudadana sobre la justicia.</p>\n<h2><em><strong>Chevesich asume la presidencia de la Suprema con altas expectativas y desafíos</strong></em></h2>\n<p>La<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/ministra-chevesich-fue-recibida-con-aplausos-al-asumir-como-presidenta-de-la-corte-suprema/2026-01-06/101317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> llegada de Gloria Ana Chevesich a la presidencia de la Corte Suprema</strong> ha sido recibida con una mezcla de altas expectativas</a> y un claro reconocimiento de los inmensos desafíos que tiene por delante el Poder Judicial chileno. Su perfil, caracterizado por una postura firme contra las malas prácticas,<strong> la posiciona como una figura clave en un momento de profunda crisis de confianza</strong>.</p>\n<p>Las expectativas sobre su mandato en ese día son altas, tanto desde el mundo político como el judicial y también por parte de la ciudadanía\". Sin embargo, el camino hacia la reforma no será sencillo.</p>\n<p><strong>Cristián Riego</strong>,<strong> académico de la Escuela de Derecho de la Universidad Diego Portales</strong>, advierte que \"esa expectativa es problemática\", explicando que, a pesar de su reputación, la ministra <strong>\"fue elegida bastante a regañadientes por un sector amplio de la Corte Suprema</strong> <strong>y</strong>,<strong> por lo tanto</strong>, <strong>van a haber personas que no van a querer favorecer su gestión</strong>\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260108/imag/foto_0000000320260108150114.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>La nueva presidenta de la Corte Suprema, Gloria Ana Chevesich, asume con un \"perfil duro\" contra las malas prácticas. (FOTO: ATON)</em></div>\n</div>\n<p>\"Ella no tiene facultades para operar por sí sola. <strong>Ella tiene para todo tiene que pedir el consenso de los ministros de la Suprema</strong>\", dijo el experto, que identificó dos factores cruciales para el éxito de su gestión.</p>\n<p>\"Primero,<strong> de una buena coordinación con el Parlamento y con el Poder Ejecutivo</strong>. Y, en segundo lugar,<strong> creo que requiere mucho apoyo público</strong>. Si ella no cuenta con el apoyo de la prensa, la sociedad civil y de los otros poderes del Estado, creo que <strong>por muy buenas intenciones que tenga va a ser muy difícil que haga reformas o que haga cambios importantes</strong>\", puntualizó Riego.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/informe-mas-de-la-mitad-de-los-chilenos-ve-corrupcion-como-principal/2026-01-08/150114.html","streamUrl":null,"titleText":"Informe: Más de la mitad de los chilenos ve corrupción como principal problema judicial","uid":"0954cc04-f920-446f-8971-f4d666bf98d7","updateDate":"2026-01-08T18:01:14.000Z"},{"mainText":"<p><strong>Colo Colo</strong> usó sus redes sociales para informar y lamentar la<strong> muerte de la madre del exportero y hoy gerente deportivo del club, José Daniel Morón.</strong></p>\n<p>\"Como club, lamentamos el sensible fallecimiento de la madre de nuestro gerente Deportivo José Daniel Morón\", manifestó el club en Instagram.</p>\n<p>\"Desde Colo-Colo enviamos nuestras condolencias a toda la familia y los acompañamos en su pena\", añadió.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTQk7XgEfzd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTQk7XgEfzd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-lamento-el-fallecimiento-de-la-madre-de-jose-daniel-moron/2026-01-08/151000.html","streamUrl":null,"titleText":"Colo Colo lamentó el fallecimiento de la madre de José Daniel Morón","uid":"065b0f88-d2d5-472d-bcb7-4c74f43d009d","updateDate":"2026-01-08T18:10:00.000Z"}]
