[{"mainText":"<p>El presidente colombiano,<strong> Gustavo Petro</strong>, aseguró este viernes que hay <strong>\"presiones indebidas\" en el juicio contra su primogénito, Nicolás Petro Burgos,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/hijo-de-petro-se-declaro-inocente-en-cargos-de-enriquecimiento-ilicito-y/2025-01-13/150031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> imputado</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/hijo-de-petro-se-declaro-inocente-en-cargos-de-enriquecimiento-ilicito-y/2025-01-13/150031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> por los delitos de enriquecimiento ilícito y lavado de activos</a>.</p>\n<p>\"Afirmé que no intervendría en el proceso penal de mi hijo, guardando las funciones de mi actual cargo. <strong>Lo he cumplido\", afirmó Petro en un extenso mensaje publicado en su cuenta de X.</strong></p>\n<p>Sin embargo, el jefe de Estado dijo que rompió esa promesa \"porque ahora sí hay presiones indebidas\", y agregó: <strong>el jefe de Estado dijo que rompió esa promesa \"porque ahora sí hay presiones indebidas\"</strong> \"No de mi parte, y debo denunciarlas públicamente\".</p>\n<p>Las supuestas presiones, según Petro, vienen del exfiscal Francisco Barbosa, la exvicefiscal Martha Mancera y <strong>la periodista y precandidata presidencial Vicky Dávila, entre otros.</strong></p>\n<h2><span ><em><strong>Acusaciones de presión en el caso Petro Burgos</strong></em></span></h2>\n<p>Petro se refirió a un documento publicado hace pocos días en el que supuestamente la Fiscalía imputaba a su hijo de un tercer delito: <strong>interés indebido en la celebración de contratos y falsedad en documento, esto cuando se desempeñaba como diputado</strong> del departamento del Atlántico (norte).</p>\n<p>En ese contexto, Dávila señaló hoy que \"nadie cree que en el proceso de su hijo\" Petro haya \"sido neutral\", y le recordó que <strong>su primogénito \"confesó y acordó colaborar con la justicia, se autoincriminó y lo salpicó\"</strong> al propio presidente y a su círculo más cercano \"en materia grave\".</p>\n<p>Dávila, quien hizo carrera como periodista y dirigió la revista Semana, inscribió en junio pasado ante la Registraduría Nacional <strong>su comité de recolección de firmas para aspirar a la Presidencia en 2026 como candidata independiente</strong>.</p>\n<h2><span ><strong><em>Investigaciones y revelaciones sobre la campaña</em></strong></span></h2>\n<p><strong>Los rifirrafes entre Petro y Dávila han sido constantes. El más reciente a comienzos de agosto pasado, cuando el gobernante negó</strong> la autenticidad de unos supuestos mensajes de WhatsApp divulgados por Dávila, en los que se habla de presuntos excesos de Petro en una fiesta durante su campaña de 2022.</p>\n<p>En esa ocasión, Dávila publicó un comunicado en el que afirmó que <strong>tuvo acceso a conversaciones privadas entre el hijo del mandatario y su exesposa, Daysuris Vásquez, testigo clave</strong> en el proceso judicial que enfrenta el primogénito del presidente.</p>\n<p>Según Dávila, esas conversaciones, que supuestamente hacen parte del expediente de la Fiscalía, describen <strong>\"comportamientos desordenados\" del hoy presidente en los que supuestamente estuvieron implicados mujeres y financiadores</strong> de su campaña.</p>\n<p>Después de <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/hijo-de-gustavo-petro-fue-detenido-por-presunto-lavado-de-dinero-y/2023-07-29/100003.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ser detenido en julio de 2023</a>, <strong>el hijo de Petro reconoció, según la Fiscalía, que recibió dinero para la campaña de su padre</strong> de Samuel Santander Lopesierra —extraditado y condenado en Estados Unidos por narcotráfico en 2007— y de Gabriel Hilsaca Acosta, hijo del controvertido empresario Alfonso 'Turco' Hilsaca.</p>\n<p>La Fiscalía asegura que <strong>el hijo del presidente \"ocultó y encubrió\" sumas de hasta 500 millones de pesos (unos 119.000 dólares)</strong> entregados por políticos como Máximo Noriega, señalado de ser el intermediario entre posibles narcotraficantes y Petro.</p>\n<p>Parte de ese dinero supuestamente entró a la campaña electoral Petro, aunque su hijo aseguró en una entrevista con la revista Semana que el mandatario no lo sabía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-denuncio-presiones-indebidas-en-el-juicio-contra-su-hijo-por/2025-09-12/161835.html","streamUrl":null,"titleText":"Petro denunció \"presiones indebidas\" en el juicio contra su hijo por lavado de activos","uid":"9cb1822e-2f73-4b76-a380-047dc77f0596","updateDate":"2025-09-12T19:18:35.000Z"},{"mainText":"<p>El cantante <strong>Kidd Voodoo</strong> marcó un nuevo hito en la escena musical al agendar nuevos shows en el <strong>Movistar Arena</strong>, sumando un total de <strong>13 presentaciones en un año</strong>.</p>\n<p>Con motivo del lanzamiento de su gira internacional, el artista chileno quiso retornar al recinto que llenó en ocho ocasiones en julio pasado con un único show para diciembre.</p>\n<p>Sin embargo, el éxito fue tal que terminó agendando cuatro nuevas actuaciones.</p>\n<p>Además de sus ocho presentaciones pasadas, por ahora Kidd Voodoo actuará en el Movistar Arena los días <strong>10, 11, 12, 15 y 16 de diciembre</strong>. <a href=\"https://www.puntoticket.com/kidd-voodoo?fbclid=PAZXh0bgNhZW0CMTEAAadh0TCwc4eObfCz4PRF5I9MqTVOOCvuWLq101HheKt7UALb6gENEn2bvKL_AA_aem_7aai4U-HPZmD3Zm23hfKjw\" target=\"_blank\">Entradas disponibles en Puntoticket</a>. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOd1jVVDeXE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOd1jVVDeXE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/locura-satira-kidd-voodoo-agendo-nuevos-shows-y-sumo-13-conciertos-en/2025-09-12/164234.html","streamUrl":null,"titleText":"Locura sátira: Kidd Voodoo agendó nuevos shows y sumó 13 conciertos en Movistar Arena","uid":"358e73fb-6ea3-4ea8-b617-7f528dceb407","updateDate":"2025-09-12T19:42:34.000Z"},{"mainText":"<p>El regreso de <strong>\"Fiebre de Baile\" a las pantallas de Chilevisión</strong> ya es una realidad y promete sorprender con una temporada cargada de novedades.</p>\n<p>Con Diana Bolocco en la conducción, el estelar <strong>traerá nuevos desafíos inspirados en tendencias virales y contenidos de redes sociales</strong>, buscando conectar con audiencias de todas las edades y ofrecer un espectáculo fresco y dinámico.</p>\n<p>\"Me encanta la energía del programa porque es puro show, glamour e historias. También hay conflictos, esfuerzo; <strong>encuentro que es un programa que tiene todos los ingredientes</strong>, así que yo feliz de estar al mando de este nuevo desafío\", declaró Bolocco a la estación televisiva. </p>\n<p>Entre los primeros confirmados destacan figuras como Nicole \"Luli\" Moreno, quien se buscará la revancha en el espacio televisivo, y la cantante Princesa Alba, que sorprenderá mostrando una faceta distinta a la que el público está acostumbrado a ver.</p>\n<h2>Estos son los confirmados para Fiebre de Baile</h2>\n<ul>\n<li>Kike Acuña </li>\n<li>Nicole \"Luli\" Moreno</li>\n<li>Cony Capelli</li>\n<li>Agustín \"Pastelito Jr\" Maluenda</li>\n<li>María José Quiroz</li>\n<li>Faloon Larraguibel</li>\n<li>Princesa Alba</li>\n<li>Francisco Reyes Cristi</li>\n<li>Skarleth Labra</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOgEBYWjZsq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOgEBYWjZsq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/estos-son-los-confirmados-para-el-regreso-de-fiebre-de-baile/2025-09-12/155207.html","streamUrl":null,"titleText":"Estos son los confirmados para el regreso de \"Fiebre de Baile\"","uid":"af3bbeb4-ff71-42cf-af8e-ff3d293021b9","updateDate":"2025-09-12T18:52:07.000Z"},{"mainText":"<p>La<strong> sección OS-7 de Carabineros</strong> detuvo en <strong>Temuco</strong> a un joven de <strong>23 años</strong> acusado de <strong>traficar fentanilo</strong>, sustancia de alto riesgo utilizada en el ámbito médico.</p>\n<p>La teniente coronel <strong>Ximena Valle</strong> explicó que el sujeto \"prestaba servicios de reemplazo en el <strong>Hospital Regional de Temuco</strong>\", desde donde se presume sustraía la droga.</p>\n<p>Fue sorprendido en un operativo del OS-7 cuando vendía fentanilo a <strong>25 mil pesos</strong>. En el allanamiento a su domicilio se encontraron \"sustancias como <strong>fentanilo, ketamina, marihuana y cocaína</strong>, entre otras, que ofrecía habitualmente a través de sus redes sociales\", agregó la oficial.</p>\n<p>El imputado, que cuenta con <strong>antecedentes policiales</strong> por <strong>tráfico de drogas</strong>, fue puesto a disposición de los tribunales de justicia de <strong>La Araucanía</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-detuvo-en-en-temuco-a-auxiliar-de-hospital-por-robo-y/2025-09-12/160247.html","streamUrl":null,"titleText":"Carabineros detuvo en en Temuco a auxiliar de hospital por robo y tráfico de fentanilo","uid":"f797bfec-41d8-47c5-b68a-ca3b5efffd2e","updateDate":"2025-09-12T19:02:47.000Z"},{"mainText":"<p><strong>Chile y Perú celebrarán su primer Foro Binacional de Ciencia, Tecnología e Innovación (CTI)</strong> en el contexto de la undécima edición del <strong>Foro Regional CTI de Tacna</strong>, donde se encuentra el principal punto fronterizo entre ambos países.</p>\n<p>El encuentro <strong>tendrá lugar entre los días 16 y 18 de septiembre</strong> con la participación <strong>de más de 20 instituciones públicas y privadas de ambos países</strong> y un programado enfocado en el desarrollo sostenible, el conocimiento, la tecnología y la innovación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 Del 16 al 18 de septiembre, el <a href=\"https://twitter.com/hashtag/Concytec?src=hash&ref_src=twsrc%5Etfw\">#Concytec</a> realizará el Undécimo Foro Regional CTI en <a href=\"https://twitter.com/hashtag/Tacna?src=hash&ref_src=twsrc%5Etfw\">#Tacna</a>, para impulsar la Ciencia, Tecnología e Innovación en el sur del país.👨🏽‍🔬🔬<br />\n\n<br />\n\n🔗 Participa e inscríbete aquí: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rU9X4Mjze4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rU9X4Mjze4</a><a href=\"https://twitter.com/hashtag/Ciencia?src=hash&ref_src=twsrc%5Etfw\">#Ciencia</a> <a href=\"https://twitter.com/hashtag/Tecnolog%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#Tecnología</a> <a href=\"https://twitter.com/hashtag/Innovaci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Innovación</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ykKV1Tugyj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ykKV1Tugyj</a></p>\n— Concytec Perú (@ConcytecPeru) <a href=\"https://twitter.com/ConcytecPeru/status/1965077329870487816?ref_src=twsrc%5Etfw\">September 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El foro, <strong>organizado por el Consejo Nacional de Ciencia, Tecnología e Innovación (Concytec) de Perú,</strong> en alianza con el Gobierno Regional de Tacna, <strong>buscará identificar necesidades y demandas regionales factibles</strong> de ser abordadas con soluciones desde la CTI.</p>\n<p>Contará con la participación de instituciones homólogas de nuestro país como la <strong>Agencia Nacional de Investigación</strong> <strong>y Desarrollo</strong> y el <strong>Gobierno Regional de Arica.</strong></p>\n<p>También estarán presentes universidades, institutos públicos de investigación e institutos de educación superior y empresas, como la <strong>Universidad de Tarapacá</strong>, <strong>de Chile</strong>; el Consejo regional de Decanos de colegios profesionales (Conrede) de Tacna, o la presencia de l<strong>os colegios de ingenieros, arquitectos y médicos</strong>; así como la Cámara de Turismo.</p>\n<p>La cita binacional abordará asuntos de interés para ambos países como<strong> 'Los desafíos y oportunidades científicas y tecnológicas para el Manejo Integrado de Plagas en zonas áridas de la frontera Perú–Chile</strong>' o 'Las Iniciativas de Vinculación para Acelerar la Innovación (IVAI) en la fase I y fase II'.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/peru/chile-y-peru-celebraran-su-primer-foro-binacional-de-ciencia-tecnologia/2025-09-12/160239.html","streamUrl":null,"titleText":"Chile y Perú celebrarán su primer Foro Binacional de ciencia, tecnología e innovación","uid":"fd633770-3b30-4ed0-b808-6b0a293b1ca3","updateDate":"2025-09-12T19:02:39.000Z"},{"mainText":"<p>A través de redes sociales comenzó a viralizarse un especial integrante de la<strong> embajada de Brasil en Chile</strong>.</p>\n<p>Se trata de <strong>Branquinho Errázuriz</strong>, un tierno gato que cumple la función de \"recepcionista\" en el lugar y que se ganó el corazón de los internautas luego de que la embajada publicara una fotografía de él en sus cuentas oficiales en agosto de este año.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Feliz Día Internacional del Gato a nuestro querido Branquinho de la Embajada! 🐈🇧🇷✨ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/SrjNc3oSwK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SrjNc3oSwK</a></p>\n— Embajada de Brasil en Chile 🇧🇷🇨🇱 (@EmbBrasilChile) <a href=\"https://twitter.com/EmbBrasilChile/status/1953937501057692107?ref_src=twsrc%5Etfw\">August 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sin embargo, no fue hasta que una usuaria de la misma red social compartió una foto del felino que este se hizo viral. \"La embajada de Brasil en Chile tiene el mejor michi embajador: Se llama Branquinho Errázuriz, <strong>tiene hasta apellido y carnet</strong>. En la foto se nota que trabaja bastante en sus labores diplomáticas\", escribió la mujer identificada como Stephanie Frasson.</p>\n<p>\"Nuestro recepcionista en la embajada ya está <strong>preparándose para Fiestas Patrias</strong> de Chile\", se lee en la primera imagen difundida, mientras que en la segunda se ve al felino con su propio carnet chileno.</p>\n<p>Desde la embajada aseguraron que Branquinho nació en Chile, pero que<strong> cuenta con doble nacionalidad</strong>. Explicaron además que suelen bañarlo con shampoo seco, aunque \"le gusta revolcarse en la tierra del patio\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">actualización: el michi embajador se llama “Branquinho Errázuriz”, tiene hasta apellido y carnet<br />\n\n<br />\n\nen la foto se nota que trabaja bastante en sus labores diplomáticos 🇧🇷🫶🏽🇨🇱 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/zaORc3030Z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zaORc3030Z</a></p>\n— Stephanie Frasson 🇧🇷🇨🇱🦉 (@steefrasson) <a href=\"https://twitter.com/steefrasson/status/1966103347724681240?ref_src=twsrc%5Etfw\">September 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/brasil/branquinho-errazuriz-el-gato-recepcionista-de-la-embajada-de-brasil-en/2025-09-12/162143.html","streamUrl":null,"titleText":"Branquinho Errázuriz: El gato recepcionista de la embajada de Brasil en Chile","uid":"9a4e5da1-2d33-49e2-879e-c1fb20b1a650","updateDate":"2025-09-12T19:21:43.000Z"},{"mainText":"<p ><strong>El ministro de Economía, Pablo García,</strong> <strong>reafirmó</strong> este viernes <strong>la discrepancia del Presidente Gabriel Boric</strong> con <a href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/una-de-cal-y-otra-de-arena-sube-la-proyeccion-de-crecimiento-pero-se/2025-09-10/100425.html?_gl=1*f0z2fc*_gcl_au*MTI0NjcwMTYyMS4xNzUzNTQ5NjEx\">el último informe de Política Monetaria (IPoM) del Banco Central</a>, que ratificó <strong>el impacto del aumento de los costos laborales en la búsqueda de empleo.</strong></p>\n<p >La polémica surgió luego de que el Mandatario abordara el tema en el programa \"Descabelladas\" de <em>Uchile TV</em>, <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/economia/banco-central/banco-central-advierte-impacto-del-aumento-de-los-costos-laborales-en-el/2025-09-11/104648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">donde marcó una diferencia de opinión respecto a las consecuencias atribuidas a las políticas impulsadas por su Gobierno,</a> como el alza del salario mínimo y la supuesta relación con el desempleo.</p>\n<p >En ese contexto,<strong> el titular de Economía también discrepó con el instituto emisor</strong>: \"Es importante constatar que <strong>el problema de desempleo en Chile</strong>, de una tasa de desempleo creciente, <strong>lleva al menos 20 años y obedece a múltiples causas</strong>\".</p>\n<p >\"Cualquier estudio que busque determinar las causas del desempleo <strong>debe considerar todas estas variables y también debe considerar el largo período en que esta tasa ha ido ocurriendo\"</strong>, enfatizó el secretario de Estado.</p>\n<p >Según explicó García, el Banco Central <strong>\"considera solo algunas de estas variables y un período breve de tiempo\".</strong></p>\n<p ><strong>\"Por eso creemos que estudiar las causas del desempleo requiere una visión más amplia,</strong> y eso es lo que ha expresado el Presidente de la República, respetando, por cierto,<strong> la autonomía y opinión del Banco Central\"</strong>, complementó.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/politica/de-gregorio-rechazo-critica-de-boric-a-informe-del-central-sobre-sueldo/2025-09-12/081237.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">De Gregorio rechazó crítica de Boric a informe del Central sobre sueldo mínimo, 40 horas y desempleo</a></em></span></li>\n</ul>\n<p >Por su parte, <strong>la ministra secretaria general de Gobierno, Camila Vallejo, </strong>dijo en conversación con <em>Radio Infinita</em> que el Gobierno valora \"el esfuerzo del Banco Central en su último Informe de Política Monetaria, porque identifica el impacto de estas medidas.<strong> Es un banco autónomo, respetamos su autonomía, y es bueno para nuestro país que exista el Banco Central\".</strong></p>\n<p >\"Respecto al impacto de estas medidas en el empleo, <strong>el Presidente lo dijo: no compartimos aquello</strong>, en su análisis no está permitiendo todavía dimensionar efectos agregados al mercado laboral\", destacó la vocera del Ejecutivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/gobierno-sostiene-disputa-con-el-central-estudiar-el-desempleo/2025-09-12/151944.html","streamUrl":null,"titleText":"Gobierno sostiene disputa con el Central: \"Estudiar el desempleo requiere una visión más amplia\"","uid":"a9c8e25b-af7d-40a5-883c-d7d01dd743ab","updateDate":"2025-09-12T18:19:44.000Z"},{"mainText":"<p>El mediocampista y capitán de <strong>Colo Colo</strong>, <strong>Esteban Pavez,</strong> confesó en conversación con el ex futbolista albo Gonzalo Fierro que tiene pensado <strong>retirarse en un par de temporadas más</strong> y, en lo posible, vistiendo la camiseta del Cacique.</p>\n<p>\"<strong>Me encantaría retirarme del fútbol en 2027. Tengo contrato hasta el próximo año en Colo Colo. Jugar un año más en Colo Colo y retirarme ahí</strong>\", confesó el volante en el espacio <em>\"Soy de Fierro Podcast\".</em></p>\n<p>Pero el volante nacional, quien se mantuvo en el club desde 2022, no se quedó solo ahí y le reveló al \"Joven Pistolero\" que su sueño <strong>es seguir ligado al estadio Monumental después de colgar los botines.</strong></p>\n<p>En ese sentido, el ex seleccionado nacional apuntó que \"<strong>me gustaría eso, retirarme en Colo Colo y seguir trabajando en Colo Colo</strong>\".</p>\n<p>Entre sus tres pasos por el elenco popular, <strong>Pavez acumula un total de 342 partidos disputados, con un registro de 16 goles y 18 asistencias</strong>, además de nueve títulos: cinco de Primera División -tres de ellos en torneos cortos-, dos Copa Chile y dos Supercopas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-le-puso-fecha-de-termino-a-su-carrera-en-colo-colo/2025-09-12/153244.html","streamUrl":null,"titleText":"Esteban Pavez le puso fecha de término a su carrera en Colo Colo","uid":"a763630a-ee43-49c3-8cdd-29f58a35fcae","updateDate":"2025-09-12T18:32:44.000Z"},{"mainText":"<p>A través de sus redes sociales,<strong> la actriz Nicole Block denunció haber sido víctima de abuso sexual por parte de un futbolista chileno</strong> y aunque no lo mencionó <strong>dejó ver que se trata del exseleccionado nacional Gary Medel.</strong></p>\n<p>La intérprete chilena hizo la acusación en un video donde se le ve visiblemente afectada y donde relata que los hechos habrían ocurrido en el mes de agosto durante una cita con el jugador de Universidad Católica.</p>\n<p>En la secuencia parte diciendo que vio una declaración de Medel en el pódcast <em>\"Más que titulares\"</em>, de la periodista Javiera Quiroga, donde <strong>el futbolista comentó que abrió una vez una app de citas pero la cerró a la semana al sentirse abrumado.</strong></p>\n<p>Si bien Block evitó decir su nombre, entregó una serie de antecedentes que apuntan a Medel al identificarlo como <strong>\"ex de la Roja\", \"actual jugador de Universidad Católica\" y llamado como \"un perro\".</strong></p>\n<p>En el relato, la actriz indicó que era \"mentira\" que el deportista no usaba este tipo de apps, porque ella salió con él tras conocerlo por esa vía.</p>\n<p>\"Me da vergüenza, <strong>me da asco, no puedo creer que sea tan <em>cara de raja</em> de mentir y de verdad necesito vomitar mi verdad\", </strong>dijo en el video.</p>\n<p>\"Hace un mes yo salí con este tipo, hicimos <em>match</em>, me pidió mi número, se lo di, del segundo uno me decía 'mi amor', lo dejé pasar, era un tipo de red flag, pero no la vi\", añadió.</p>\n<p><strong>\"De partida lo vi, trató de besarme, me corrí\", aseguró</strong> y expresó que este acto fue una señal para irse, pero reconoció que decidió quedarse.</p>\n<p>La actriz afirmó que la invitó a su auto, donde habría ocurrido el abuso sexual: <strong>\"Tenía un auto de lujo, me dijo que entrara (...) Ahí, pasó lo peor, me trató de besar a la fuerza, le dije que no, fui súper clara\"</strong>, comentó.</p>\n<p>La también modelo afirmó que el futbolista le pidió tener relaciones sexuales en su auto. \"Le dije que no, me insiste con el cuello. Este gallo me acosó\", comentó.</p>\n<p>\"Tal vez a ti te ha pasado, a mí me pasó y no me voy a callar porque me siento ultrajada, denigrada, humillada. No le voy a echar toda la culpa, pero gallos como él no deberían estar\", cerró. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOeXDmGET0c/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOeXDmGET0c/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicole Block (@nicoleblockdavis)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/actriz-nicole-block-lanzo-grave-acusacion-en-contra-de-gary-medel-me/2025-09-12/150750.html","streamUrl":null,"titleText":"Actriz Nicole Block lanzó grave acusación en contra de Gary Medel: Me siento ultrajada","uid":"3254a5ea-82bd-41ea-985b-86d1a9131b8e","updateDate":"2025-09-12T18:07:50.000Z"},{"mainText":"<p>La actriz <strong>María José Prieto se sinceró sobre el proceso judicial que enfrentó Cristián Campos</strong>, su esposo, quien fue acusado de abuso sexual por su hijastra Raffaella di Girolamo. </p>\n<p>En un adelanto del programa \"Podemos Hablar\" (Chilevisión), que se emitirá este viernes a las 22:30 horas, <strong>la intérprete se refirió en dudos términos a la primogénita de Claudia di Girolamo</strong>, con quien dijo tener una relación de años marcada por episodios incómodos.</p>\n<p>\"Yo a ella la conozco hace 25 años, conozco su carácter, <strong>su tendencia a la mentira, su pulsión por llamar la atención\"</strong>, señaló la artista, asegurando que estas actitudes siempre le generaron inquietud.</p>\n<p>Bajo esta línea, la mujer de Campos reveló que <strong>en varias ocasiones percibió un patrón de conductas imitativas por parte de Raffaella</strong>. \"Me voy a Nueva York, ella parte a Nueva York. Hago un retiro de yoga en Puerto Varas y a la semana ella organiza uno igual. Incluso, me corté el pelo y luego ella hizo lo mismo. Nunca supimos bien si tenía un tema conmigo o con las exparejas de Cristián\", relató.</p>\n<p>\"Ahora, mirando hacia atrás, uno dice: todas las cosas que dejamos pasar... Yo debería haber denunciado antes. Tuve miedo por mi integridad muchas veces y no tuvimos la lucidez para hacerlo\", afirmó.</p>\n<p>La actriz también<strong> cuestionó el rol de la Fundación para la Confianza</strong>, a la que acusó de generar un juicio mediático. \"<strong>Les arruinan la vida a las personas</strong>. Yo me enteré de la querella de mi marido por un tuit. Esto se convirtió en un circo espantoso que terminó quebrando dos familias\", expresó molesta.</p>\n<p>Finalmente, Prieto enfatizó que con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/suprema-rechaza-recurso-de-raffaella-di-girolamo-y-confirma/2025-09-04/105144.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la decisión de la Corte Suprema</a> se cierra un capítulo doloroso para su familia. \"Para nosotros, esto se acabó.<strong> La justicia habló y Cristián fue absuelto.</strong> Ahora queremos reconstruirnos y vivir en paz después de tanto daño emocional y mediático\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/maria-jose-prieto-arremete-contra-raffaella-di-girolamo-destruyo-dos/2025-09-12/144043.html","streamUrl":null,"titleText":"María José Prieto arremete contra Raffaella di Girolamo: \"Destruyó dos familias\"","uid":"ac11ace4-23a3-497b-83be-a4caaa95d442","updateDate":"2025-09-12T17:40:43.000Z"}]
