[{"mainText":"<p ><strong>La FIFA</strong> celebrará el sorteo del Mundial 2026 de <strong>Estados Unidos</strong>, <strong>México</strong> y <strong>Canadá</strong> este viernes 5 de diciembre en la ciudad de <strong>Washington</strong>, con 4 bombos, 48 selecciones -más que nunca- y con el presidente estadounidense, <strong>Donald Trump</strong>, como<strong> invitado especial.</strong></p>\n<p >El sorteo empezó a las 14:00 horas (17:00 GMT) en <strong>The Kennedy Center</strong>, el centro cultural nacional de <strong>Estados Unidos</strong>, cedido por <strong>Trump</strong> a <strong>FIFA</strong> para el evento.</p>\n<p >Las 48 selecciones participantes se dividieron en 12 grupos con 4 países en cada uno que saldrán de 4 bombos.</p>\n<p >En el Bombo 1 están los tres anfitriones -<strong>Estados Unidos</strong>, <strong>México</strong> y <strong>Canadá</strong>- además de las mejores selecciones del ranking FIFA y grandes favoritas: <strong>Argentina</strong>, <strong>España</strong>, <strong>Inglaterra</strong>, <strong>Francia</strong>, <strong>Alemania</strong>, <strong>Brasil</strong>, <strong>Portugal</strong>, <strong>Países Bajos</strong> y <strong>Bélgica</strong>.</p>\n<p >El Bombo 2 lo comparten <strong>Croacia</strong>, <strong>Marruecos</strong>, <strong>Colombia</strong>, <strong>Uruguay</strong>, <strong>Suiza</strong>, <strong>Japón</strong>, <strong>Irán</strong>, <strong>Corea del Sur</strong>, <strong>Ecuador</strong>, <strong>Austria</strong>, <strong>Australia</strong> y <strong>Senegal</strong>.</p>\n<p >El Bombo 3 está conformado por <strong>Noruega</strong>, <strong>Panamá</strong>, <strong>Catar</strong>, <strong>Egipto</strong>, <strong>Escocia</strong>, <strong>Paraguay</strong>, <strong>Túnez</strong>, <strong>Costa de Marfil</strong>, <strong>Argelia</strong>, <strong>Sudáfrica</strong>, <strong>Arabia Saudí</strong> y <strong>Uzbekistán</strong>.</p>\n<p >El Bombo 4 lo componen <strong>Jordania</strong>, <strong>Cabo Verde</strong>, <strong>Ghana</strong>, <strong>Curazao</strong>, <strong>Haití</strong> y <strong>Nueva Zelanda</strong>, además de otras seis selecciones que se definirán en las dos repescas de marzo, la europea y la intercontinental, con <strong>Italia</strong>, <strong>Suecia</strong> o <strong>Dinamarca</strong> entre las que aspiran a entrar. También podrían sumarse <strong>Bolivia</strong>, <strong>Jamaica</strong> o <strong>Surinam</strong>.</p>\n<p >Este elevado número de participantes hizo que por primera vez se introdujera la ronda de dieciseisavos de final y que el torneo terminara con 104 partidos, 40 más que en <strong>Catar</strong> en 2022.</p>\n<h3 ><strong>Las particularidades del sorteo</strong></h3>\n<p ><strong>México</strong>, <strong>Canadá</strong> y <strong>Estados Unidos</strong> se identificarán con bolas de colores diferentes y serán asignados como cabezas de serie a los grupos A, B y D, respectivamente, para garantizar que jugarán sus partidos de la fase de grupos en territorio propio.</p>\n<p ><strong>México</strong> disputará dos partidos en <strong>Ciudad de México</strong> -entre ellos el inaugural- y uno entre medio en <strong>Guadalajara</strong>; <strong>Canadá</strong> disputará el primero en <strong>Toronto</strong> y los otros dos en <strong>Vancouver</strong>; mientras que <strong>Estados Unidos</strong> debutará y cerrará el grupo en <strong>Los Ángeles</strong>, viajando a <strong>Seattle</strong> para el segundo.</p>\n<p >Además, <strong>España</strong> y <strong>Argentina</strong>, las dos selecciones con mejor ranking FIFA, se ubicarán en cuadros opuestos para garantizar que solo puedan cruzarse en una eventual final, en caso de que ambas avancen como primeras de grupo. El mismo criterio se aplicará a <strong>Francia</strong> e <strong>Inglaterra</strong>, tercera y cuarta del ranking.</p>\n<p >El sorteo también evitará que países de la misma confederación -con excepción de la <strong>UEFA</strong>, con 16 equipos clasificados- queden encuadrados en el mismo grupo.</p>\n<p >Si bien el sorteo del viernes definirá los enfrentamientos en la fase de grupos, el calendario final del torneo, con detalles de estadios y horarios, se dará a conocer el sábado.</p>\n<p >La ceremonia será transmitida en streaming en el sitio web de <em>FIFA+</em>, además del canal de<strong> YouTube de la FIFA.</strong></p>\n<p >En TV abierta, el sorteo se emitirá en las pantallas de <strong>Chilevisión.</strong></p>\n<p >Todos los detalles también los podrás seguir en la cobertura online <strong>Minuto a Minuto de Cooperativa.cl.</strong></p>\n<h3 ><strong>Estrellas del deporte y la música</strong></h3>\n<p ><strong>FIFA</strong> eligió al excapitán inglés <strong>Rio Ferdinand</strong> como presentador del sorteo, que contó sobre el escenario con leyendas de los cuatro grandes deportes estadounidenses: <strong>Tom Brady</strong> (fútbol americano), <strong>Shaquille O'Neal</strong> (baloncesto), <strong>Wayne Gretzky</strong> (hockey hielo) y <strong>Aaron Judge</strong> (béisbol).</p>\n<p >En paralelo hubo un espectáculo con los artistas <strong>Andrea Bocelli</strong>, <strong>Village People</strong> -autores de 'YMCA', el himno de campaña de <strong>Trump</strong>-, <strong>Robbie Williams</strong> y <strong>Nicole Scherzinger</strong>, presentado por la modelo <strong>Heidi Klum</strong>, el comediante <strong>Kevin Hart</strong> y el actor <strong>Danny Ramirez</strong>.</p>\n<h3 ><strong>Infantino, Trump y un premio a medida</strong></h3>\n<p >El sorteo contó además con la asistencia de los tres mandatarios anfitriones, la mexicana <strong>Claudia Sheinbaum</strong>, el canadiense <strong>Mark Carney</strong> y <strong>Trump</strong>, aunque los focos estuvieron puestos sobre la estrecha relación que mantuvieron el estadounidense y el presidente de <strong>FIFA</strong>, <strong>Gianni Infantino</strong>.</p>\n<p ><strong>Infantino</strong> aprovechó el evento y el escenario para entregar el Premio FIFA de la Paz, un reconocimiento que todo el mundo esperaba que fuera para <strong>Trump</strong>.</p>\n<p >De hecho, el presidente de <strong>FIFA</strong> anunció la creación del premio después de que <strong>Trump</strong> no fuera galardonado con el <strong>Nobel de la Paz</strong>, con gran decepción por parte del mandatario.</p>\n<p >\"Será el torneo de fútbol más grande, seguro y extraordinario de la historia\", afirmó <strong>Trump</strong>, muy implicado en la organización del evento y que en el Mundial de Clubes de FIFA ya entregó el trofeo de campeón a <strong>Chelsea</strong> junto a <strong>Infantino</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/la-fifa-celebrara-este-viernes-en-washington-el-sorteo-del-mundial-de/2025-12-04/201356.html","streamUrl":null,"titleText":"La FIFA celebrará este viernes en Washington el sorteo del Mundial de Norteamérica 2026","uid":"b79f881a-8cea-4762-bace-fc7a433810cd","updateDate":"2025-12-04T23:13:56.000Z"},{"mainText":"<p ><strong>Palestino y Huachipato</strong> serán los encargados de<strong> levantar el telón en la última fecha de la Liga de Primera 2025</strong>, cuando se enfrenten este viernes en el Estadio Municipal de La Cisterna, desde las 20:00 horas (23:00 GMT).</p>\n<p >El cuadro árabe <strong>llega al compromiso tras pavimentar su clasificación a Copa Sudamericana</strong> tras vencer por 3-0 a Deportes La Serena en la jornada pasada, y espera cerrar su temporada con un triunfo ante sus hinchas en casa.</p>\n<p >Los acereros, por su lado, están en el noveno puesto con 42 unidades, sin opciones de llegar a la zona de copas en el torneo.</p>\n<p >Sin embargo<strong>, el equipo dirigido por Jaime García jugará la final de la Copa Chile ante Limache la otra semana</strong>, el miércoles 10 de diciembre, en donde está en juego un cupo a la Copa Libertadores. Por ese motivo, lograr <strong>un triunfo este viernes en La Cisterna es clave para llevar con confianza</strong> a la definición con los \"Tomateros\".</p>\n<p >El duelo entre <strong>Palestino y Huachipato</strong>, que será dirigido por Héctor Jona, está agendado para el <strong>viernes 5 de diciembre a las 20:00 horas</strong> y podrás verlo por <em>TNT Sports</em> y en streaming por HBO M<em>AX.</em></p>\n<p >Además, todos los detalles del partido estarán disponibles en la cobertura del<strong> Marcador Virtual de Cooperativa.cl.</strong> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-y-huachipato-levantaran-el-telon-en-la-ultima-fecha-de-la-liga/2025-12-04/164213.html","streamUrl":null,"titleText":"Palestino y Huachipato levantarán el telón en la última fecha de la Liga de Primera","uid":"04d4c0f7-5cc0-40b8-af33-f074139a69a5","updateDate":"2025-12-04T19:42:13.000Z"},{"mainText":"<p>Los <strong>presidentes de la República Democrática del Congo (RDC), Félix Tshisekedi, y de Ruanda, Paul Kagame, firmaron este jueves en Washington un acuerdo de paz</strong> en presencia del presidente de Estados Unidos, Donald Trump, con el objetivo de poner fin al conflicto entre ambos países.</p>\n<p>\"Hoy estamos triunfando donde tantos otros han fracasado y<strong> esta se ha convertido en la octava guerra que terminamos en menos de un año.</strong> Es realmente emocionante, porque hablamos de 30 años de lucha y más de 10 millones de vidas\", dijo Trump durante la ceremonia.</p>\n<p>Trump detalló que el acuerdo contempla un alto el fuego permanente, el desarme de las fuerzas no estatales, el retorno de los refugiados y la rendición de cuentas para quienes hayan cometido atrocidades.</p>\n<p><strong>El pacto incluye además un componente económico, al conceder a Estados Unidos acceso preferencial a minerales estratégicos de la región.</strong></p>\n<p>\"Pasaron mucho tiempo matándose entre sí, y<strong> ahora van a pasar mucho tiempo abrazándose, tomándose de la mano y aprovechándose económicamente de Estados Unidos\",</strong> bromeó el republicano.</p>\n<p>Los presidentes de ambos países agradecieron al líder estadounidense su participación en el acuerdo, pero aclararon que<strong> si \"las cosas no salen como deberían\", la responsabilidad no recaerá en Trump.</strong></p>\n<p>\"Depende de nosotros en África trabajar con nuestros socios para consolidar y ampliar esta paz\", aseguró Kagame durante su intervención.</p>\n<p>Por su parte, Tshisekedi se mostró esperanzado: \"Seremos lúcidos, pero firmemente optimistas. Estos acuerdos de Washington para la paz y la prosperidad deben ser para nuestros pueblos un símbolo de un compromiso irreversible\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">A HISTORIC MOMENT FOR PEACE. <br />\n\n<br />\n\nPresident Trump joins President Kagame of Rwanda and President Tshisekedi of the Democratic Republic of the Congo as they sign the Washington Accords, a major peace deal, at the Donald J. Trump Institute for Peace in Washington, D.C. 🇺🇸 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/xuouh3lAiE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xuouh3lAiE</a></p>\n— The White House (@WhiteHouse) <a href=\"https://twitter.com/WhiteHouse/status/1996681662806261911?ref_src=twsrc%5Etfw\">December 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Al acto también asistieron los presidentes de Angola, Burundi y Kenia; y representantes de Uganda y Togo, entre otros países.</p>\n<p><strong>La ceremonia de la firma se llevó a cabo en la sede del Instituto de la Paz de Estados Unidos,</strong> un organismo independiente creado por el Congreso, que ahora está bajo el control del Departamento de Estado y ha sido rebautizado con el nombre de Trump.</p>\n<p>El republicano asegura haber puesto fin a ocho guerras —la más reciente, la de Gaza— y suele reclamar para sí el Premio Nobel de la Paz.</p>\n<p>Desde 1998, el este de la RDC vive un conflicto alimentado por grupos rebeldes y el Ejército, pese al despliegue de la misión de paz de la ONU (Monusco).</p>\n<p>La crisis en el este congoleño se agravó a finales de enero pasado, cuando el grupo rebelde Movimiento 23 de Marzo (M23), respaldado por Ruanda -según la ONU y varios países occidentales-, tomó el control de Goma, capital de la provincia de Kivu del Norte, y semanas después de Bukavu, capital de la vecina Kivu del Sur.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/r-d-congo/la-republica-democratica-del-congo-y-ruanda-firman-un-acuerdo-de-paz-en/2025-12-04/231214.html","streamUrl":null,"titleText":"La República Democrática del Congo y Ruanda firman un acuerdo de paz en presencia de Trump","uid":"8fc53d12-a67b-4af8-b4cc-e5644f33dc5d","updateDate":"2025-12-05T02:12:14.000Z"},{"mainText":"<p><strong>Las Fuerzas Armadas de Estados Unidos publicaron este jueves un video de un nuevo ataque contra una lancha supuestamente ligada al narcotráfico en el Pacífico Oriental</strong>, en medio de la controversia en el Senado por legalidad de estas operaciones militares de la Administración Trump contra buques de este tipo y sus tripulantes.</p>\n<p>El ataque, que habría sucedido hoy mismo, fue anunciado por el Comando Sur en su cuenta oficial de X y <strong>presentado como parte de las operaciones de la ofensiva \"Lanza del Sur\" y provocó la muerte de cuatro tripulantes</strong>, descritos como \"narcoterroristas\" por el Ejército.</p>\n<p>La publicación afirma que <strong>la orden del ataque fue dada por el secretario de Guerra, Pete Hegseth</strong>, quien se encuentra en el ojo del huracán mediático luego de que el <em>Washington Post</em> revelara que en septiembre las fuerzas estadounidenses <strong>ordenaron un segundo ataque contra una embarcación en el Caribe para eliminar a dos sobrevivientes de un prime disparo</strong>.</p>\n<p>Las fuerzas armadas no han dado detalles de la organización criminal que supuestamente operaba el bote en esta ocasión.</p>\n<p>Este mismo jueves, el almirante <strong>Frank Bradley</strong> compareció en una reunión a puerta cerrada con el comité de fuerzas armadas del Senado que <strong>investigan la legalidad de las acciones militares de la campaña antinarcóticos del presidente, Donald Trump</strong>.</p>\n<p>Trump aseguró esta semana que se preparan para iniciar operaciones en territorio venezolano para eliminar objetivos ligados al narcotráfico.</p>\n<p><strong>La campaña de Trump cerca de Venezuela y Colombia ha dejado al menos 80 muertos y levantado acciones legales por posibles violaciones a derechos humanos</strong>, como la demanda ante la Comisión Interamericana de Derechos Humanos que el abogado del presidente colombiano, Gustavo Petro, presentó por la posible ejecución extrajudicial de un pescador en el Pacífico durante una de las operaciones estadounidenses.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-ataco-nueva-lancha-en-el-pacifico-en-pleno-debate-por-la/2025-12-04/224046.html","streamUrl":null,"titleText":"EE.UU. atacó nueva lancha en el Pacífico en pleno debate por la legalidad de las operaciones","uid":"cfa774a1-0094-4d7a-bd2c-e59e2a20ef46","updateDate":"2025-12-05T01:40:46.000Z"},{"mainText":"<p >Tras su abrupta salida de O'Higgins a mitad de año, el delantero nacional <strong>Joaquín Montecinos se refirió a su situación actual y el futuro de su carrera profesional.</strong></p>\n<p > \"<strong>Mi carrera hoy en día está en una pausa. Se trata de una pausa lógica, porque estoy como jugador libre,</strong> por lo mismo me lo he tomado con mucha calma. Hoy en día estoy <strong>centrado 100 por ciento en mi familia</strong> y en prepararme para lo que viene\", declaró Montecinos en conversación con <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-12-05&SupplementId=0&BodyID=0&PaginaId=19&r=w\"><em>LUN.</em></a></p>\n<p >Respecto a su futuro y regreso a la actividad, el atacante indicó: \"<strong>Está la posibilidad de ir al extranjero... Puede ser en muchas partes del mundo, no es algo específico</strong>\".</p>\n<p >\"Mi representante está trabajando en las opciones que se están abriendo. <strong>Ya hay conversaciones, así que eso me deja tranquilo</strong>\", agregó. </p>\n<p >\"<strong>Estoy trabajando mucho y entrenando un montón para poder llegar a mi próximo desafío de la mejor manera</strong>\", sostuvo sus entrenamientos particulares luego del quiebre con O'Higgins. </p>\n<p >Además, aclaró su situación contractual en el fútbol mexicano: \"No tengo que volver a México porque quedé como jugador libre. <strong>Al rescindir contrato con los mexicanos tuve que rescindir con O'Higgins</strong> (...) No podía estar a préstamo si había finiquitado con mi club\".</p>\n<p >Actualmente, el exseleccionado nacional trabaja junto <strong>al kinesiólogo Edgar Basay y el preparador físico Nicolás Rivera</strong> para llegar en perfectas condiciones a su próximo equipo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/joaquin-montecinos-dio-indicios-de-su-futuro-hay-posibilidades-ir-al/2025-12-04/220113.html","streamUrl":null,"titleText":"Joaquín Montecinos dio indicios de su futuro: Hay posibilidades ir al extranjero","uid":"c4419e35-6565-4100-808e-caddae38559d","updateDate":"2025-12-05T01:01:13.000Z"},{"mainText":"<p>La <strong>final de la Copa Chile</strong> tendrá un campeón <strong>inédito</strong> este año cuando <strong>Huachipato y Deportes Limache</strong> se vean las caras en el <strong>Estadio El Teniente</strong> para darle fin a la temporada y definir qué equipo dirá presente en la Copa Libertadores 2026 con el \"Chile 4\".</p>\n<p>Mientras que los \"acereros\" llegaron a esta instancia después de superar ajustadamente a<strong> Audax Italiano con un 4-3 en el global</strong>, el conjunto \"tomatero\" lo hizo a la par de su debut en Primera División con un holgado <strong>1-8 frente a Deportes La Serena</strong>.</p>\n<p>Con estos antecedentes, ambos equipos tienen todo listo para verse las caras el <strong>miércoles 10 de diciembre a partir de las 20:00 horas</strong> (23:00 GMT) en Rancagua y bajo la transmisión televisiva de <em>TNT Sports</em> junto a su señal en streaming por <em>HBO MAX</em>.</p>\n<p>Además, todos los detalles y el minuto a minuto de este último encuentro en el balompié nacional podrás seguirlos gracias al <strong>Marcador Virtual de Cooperativa.cl</strong> en conjunto a la <strong>transmisión de Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cuando-y-donde-ver-la-final-de-copa-chile-entre-huachipato-y-deportes/2025-12-03/173802.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de Copa Chile entre Huachipato y Deportes Limache?","uid":"991a774f-ac9d-47b0-8ca0-c63956845c90","updateDate":"2025-12-03T20:38:02.000Z"},{"mainText":"<p>La <strong>Liga Femenina </strong>vivirá una final con sabor conocido, ya que <strong>Colo Colo y Universidad de Chile</strong> volverán a animar el Superclásico que definió la corona en 2024 tras una temporada completa de regularidad, donde ambos elencos llegan otra vez al duelo decisivo para cerrar el año.</p>\n<p>Tal como ocurrió en la última edición, el<strong> Estadio Bicentenario de La Florida</strong> será el escenario donde se resolverá el título. Las \"albas\" buscan estirar su hegemonía con el <strong>tetracampeonato</strong>, mientras las azules intentarán cortar <strong>la sequía que arrastran desde 2021</strong> y cobrarse <strong>revancha</strong> después de haber caído en la final anterior.</p>\n<p>El compromiso está programado para este<strong> sábado 6 de diciembre, a partir de las 18:30 horas (21:30 GMT)</strong>, y podrá seguirse en vivo a través de la señal televisiva de <em>Chilevisión</em>, además del streaming disponible en el sitio web del canal y la plataforma <em>MiCHV</em>.</p>\n<p>Todos los detalles y pormenores de este encuentro también podrás encontrarlos a través de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/cuando-y-donde-ver-final-de-la-liga-femenina-entre-colo-colo-y/2025-12-03/181915.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver final de la Liga Femenina entre Colo Colo y Universidad de Chile?","uid":"eb54113d-0f32-436f-b234-0ab179b666ff","updateDate":"2025-12-03T21:19:15.000Z"},{"mainText":"<p >Llegó el cierre de la temporada del fútbol chileno con <strong>la programación en simultáneo de la fecha 30 de la Liga de Primera</strong>, en la cual se conocerá a los descendidos y clasificados a copas internacionales.</p>\n<p ><strong>En la lucha por el cupo de \"Chile 2\" a Copa Libertadores</strong>, Universidad Católica recibirá a Unión La Calera y Universidad de Chile visitará a Deportes Iquique en el norte del país, en un partido donde los \"Dragones Celestes\" se jugarán la vida por la permanencia.</p>\n<p >El <strong>campeón Coquimbo Unido</strong>, en tanto, cerrará su temporada ante <strong>el descendido Unión Española. </strong></p>\n<p >Finalmente, el campeonato se cerrará el domingo 7 de diciembre con la disputa por la clasificación a la Copa Sudamericana, con Colo Colo, Audax Italiano y Cobresal como protagonistas.</p>\n<p ><em><strong>Revisa la programación a continuación:</strong></em></p>\n<p ><strong><em>Viernes 5 de diciembre</em></strong></p>\n<ul >\n<li><strong>Palestino vs. Huachipato. 20:00 horas.</strong> Estadio Municipal de La Cisterna</li>\n</ul>\n<p ><strong><em>Sábado 6 de diciembre</em></strong></p>\n<ul >\n<li><strong>Universidad Católica vs. Unión La Calera. 18:00 horas</strong>. Claro Arena.</li>\n</ul>\n<ul >\n<li><strong>Deportes Iquique vs. Universidad de Chile. 18:00 horas.</strong> Estadio Tierra de Campeones.</li>\n</ul>\n<ul >\n<li><strong>Coquimbo Unido vs. Unión Española. 18:00 horas.</strong> Estadio \"Francisco Sánchez Rumoroso.</li>\n</ul>\n<ul >\n<li><strong>Deportes Limache vs. Deportes La Serena. 18:00 horas.</strong> Estadio Municipal \"Lucio Fariña\".</li>\n</ul>\n<ul >\n<li><strong>O'Higgins vs. Everton. 18:00 horas.</strong> Estadio Codelco El Teniente.</li>\n</ul>\n<p ><strong><em>Domingo 7 de diciembre</em></strong></p>\n<ul >\n<li><strong>Colo Colo vs. Audax Italiano. 18:00 horas.</strong> Estadio Monumental.</li>\n</ul>\n<ul>\n<li ><strong>Ñublense vs. Cobresal. 18:00 horas.</strong> Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-duelos-en-simultaneo-la-programacion-de-la-decisiva-fecha-30-de-la/2025-11-30/183450.html","streamUrl":null,"titleText":"Con duelos en simultáneo: La programación de la decisiva fecha 30 de la Liga de Primera","uid":"563b017f-1dad-4381-8d8b-5443a5cd2637","updateDate":"2025-11-30T21:34:50.000Z"},{"mainText":"<p>Este fin de semana <strong>culmina la Liga de Primera 2025</strong>, con la definición del segundo descenso que en medio tendrá <strong>a Universidad de Chile luchando hasta el final por un lugar en la Copa Libertadores 2026</strong>.</p>\n<p><strong>Los azules visitarán a un Deportes Iquique que se ilusiona con la permanencia</strong>, este sábado 6 de diciembre a las 18:00 horas. Sin embargo, <strong>la U también depende de otros resultados</strong>.</p>\n<p>El equipo de Gustavo Alvarez llega en el cuarto puesto con 52 puntos, a uno de O'Higgins y tres por debajo de Universidad Católica.</p>\n<p><strong>Para obtener el \"Chile 2\" directo a fase de grupos, Universidad de Chile debe ganar y que Universidad Católica y O'Higgins sean derrotados en paralelo</strong>, ante Unión La Calera y Everton.</p>\n<p>Si la UC suma un punto frente a los \"cementeros\", los \"laicos\" quedarán sin opciones de clasificación directa, independiente de lo que haga.</p>\n<p>En ese caso, <strong>para el \"Chile 3\" la U necesita ganar y que O'Higgins pierda. También le sirve empatar y que los rancagüinos caigan</strong>, esto gracias a la amplia diferencia de gol que favorece a los capitalinos.</p>\n<p>Cabe señalar que, de no obtener el pase a la Libertadores, Universidad de Chile tendrá que conformarse con la clasificación a Copa Sudamericana.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/tiene-opciones-lo-que-necesita-la-u-para-clasificar-a-la-copa/2025-12-04/211955.html","streamUrl":null,"titleText":"¿Tiene opciones? Lo que necesita la U para clasificar a la Copa Libertadores","uid":"815c012e-9a85-468f-b347-40b11b359f4b","updateDate":"2025-12-05T00:19:55.000Z"},{"mainText":"<p>El Juzgado de Garantía de Coronel confirmó este jueves que<strong> se adelantará la audiencia de formalización del bullado \"caso Bruma\"</strong>, en el que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-formalizaran-a-tripulantes-del-cobra-y-a-blumar-por/2025-11-19/180458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>siete pescadores artesanales resultaron desaparecidos tras el naufragio de su lancha en Coronel (Región del Biobío)</strong></a>.</p>\n<p>El incidente ocurrió la madrugada del 30 de marzo pasado en las cercanías de la isla Santa María, cuando<strong> la lancha \"Bruma\" fue colisionada por el pesquero industrial de alta mar \"Cobra\"</strong>, de propiedad de la empresa Blumar.</p>\n<p>Según se reveló este jueves, la decisión, tomada tras un recurso de reposición interpuesto por las familias de los desaparecidos<strong>, fija la nueva fecha para el 18 de marzo de 2026</strong>,<strong> a las 08.30 horas</strong>.</p>\n<p>Esto representa un adelanto de casi dos meses respecto a la fecha inicial, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-deudos-critican-que-formalizacion-se-haya-programado-para/2025-11-26/223324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>que era el 13 de mayo del próximo año</strong></a>.</p>\n<p>La formalización busca determinar responsabilidades en el delito de<strong> homicidio culposo</strong> y apunta a tres tripulantes del PAM Cobra, identificados como<strong> Roberto Mancilla Gallardo (capitán)</strong>,<strong> Luis Macaya Andrade y Jaime Sandoval López</strong>, además de <strong>la persona jurídica de la empresa Blumar SA</strong>, propietaria del barco involucrado.</p>\n<h2><em><strong>Reacción de las Familias: Deseo de celeridad y empatía</strong></em></h2>\n<p>La <strong>vocera de las familias de la Bruma</strong>, <strong>Catalina Medel</strong>, expresó su frustración y descontento ante la dilatación del proceso judicial, asegurando que los deudos \"<strong>hubieran deseado que fuera antes</strong>, <strong>ojalá antes de las fiestas</strong>, <strong>pero ya vemos que el Poder Judicial no tiene tanta empatía</strong>\".</p>\n<p>\"Parece que no está viendo realmente la gravedad del accidente de la Bruma, pero bueno, a pesar de que va a ser para el próximo año, <strong>también podemos ver que sí se podía adelantar la fecha y esperamos que la formalización sea lo más clara posible</strong>\", puntualizó.</p>\n<p>La comunidad y los familiares de las víctimas permanecen atentos al desarrollo de este caso, que ha conmocionado al país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-adelantan-formalizacion-de-tripulantes-de-cobra-para-marzo/2025-12-04/213605.html","streamUrl":null,"titleText":"Caso Bruma: Adelantan formalización de tripulantes de Cobra para marzo","uid":"b124affd-8b83-47f9-bb4c-f6b64c9d22a6","updateDate":"2025-12-05T00:36:05.000Z"},{"mainText":"<p><strong>Nacional se consagró campeón de Uruguay</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/penarol-de-brayan-cortes-sufrio-amarga-caida-ante-nacional-en-la-final/2025-11-30/190623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras imponerse en el clásico ante Peñarol </a>el pasado fin de semana, pero los festejos del \"Bolso\" incluyeron un sorpresivo flanco hacia Chile.</p>\n<p><strong>Eduardo Vargas, futbolista Audax Italiano, jugó el primer semestre para Nacional, abriendo la disyuntiva sobre si también se considera monarca</strong> del balompié oriental.</p>\n<p><strong>Lo cierto es que \"Turboman\" sí cuenta como campeón de la liga uruguaya, gracias a sus participaciones en el Apertura</strong>, con 10 partidos y dos goles.</p>\n<p><strong>Esto fue posible gracias a que Nacional se clasificó a la final como ganador de la tabla anual</strong>, mientras que los vencedores del Apertura (Liverpool) y Clausura (Peñarol) debieron enfrentarse en una semifinal.</p>\n<p><strong>De esta manera, Vargas alcanzó -estando en otro club y liga- su sexto título de Primera División</strong> y 11 trofeos nacionales a nivel de clubes, además de cuatro estaduales con Atlético Mineiro, la Copa Sudamericana con Universidad de Chile, el bicampeonato de Copa América con La Roja y la Copa de Campeones Concacaf con Tigres UANL.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/eduardo-vargas-gano-el-titulo-con-nacional-de-uruguay/2025-12-04/214214.html","streamUrl":null,"titleText":"¿Eduardo Vargas ganó el título con Nacional de Uruguay?","uid":"fcbc5118-c5d4-4266-a3ee-8dc844d469d4","updateDate":"2025-12-05T00:42:14.000Z"},{"mainText":"<p>A pesar de que <strong>Sevilla</strong> consiguió un triunfo por 2-1 ante Extremadura, de la cuarta división española, por la Copa del Rey, <strong>el chileno Alexis Sánchez fue duramente criticado en la prensa hispana por su desempeño.</strong></p>\n<p>El medio español<a rel=\"link a una nota absoluta 1\" href=\"https://www.eldesmarque.com/futbol/sevilla-fc/20251204/uno-por-uno-sevilla-extremadura-copa-rey-segunda-ronda_300825899.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> El Desmarque</em></a> no tuvo piedad para sostener que el \"Niño Maravilla\" <strong>jugó el peor partido de su trayectoria y calificándolo con nota 3.</strong></p>\n<p>\"<strong>Probablemente, el peor partido de la carrera futbolística de Alexis Sánchez. Lejos de su mejor estado físico,</strong> muy fallón, raro en él, y desaparecido cuando jugó como hombre más adelantado\", indicó el citado medio.</p>\n<p>\"<strong>El Sevilla le necesita mucho mejor que lo que está demostrando desde su regreso</strong>\", añadieron sobre el momento de Alexis. </p>\n<p>El siguiente partido del <strong>equipo de Alexis será este domingo, ante Valencia</strong> por la fecha 15 de La Liga, a las 12:15 horas (15:15 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/medio-espanol-destrozo-a-alexis-tras-victoria-en-copa-del-rey-el-peor/2025-12-04/212830.html","streamUrl":null,"titleText":"Medio español destrozó a Alexis tras victoria en Copa del Rey: \"El peor partido de su carrera\"","uid":"d7295ac6-764c-46ef-80f1-845984c9e78c","updateDate":"2025-12-05T00:28:30.000Z"},{"mainText":"<p>Al menos nueve compañías de Bomberos trabajaron para controlar un <strong>incendio durante la tarde de este jueves en una vivienda ubicada en el sector de Villa Francia</strong>, en la comuna de Estación Central.</p>\n<p>El siniestro se registró en la intersección de Quemchi con Palena, sin propagarse a viviendas cercanas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el Cuerpo de Bomberos de Santiago responde con voluntarios y máquinas de 9 compañías ante <a href=\"https://twitter.com/hashtag/incendio?src=hash&ref_src=twsrc%5Etfw\">#incendio</a> en casa habitación de calle Palena y Quemchi, en la comuna de <a href=\"https://twitter.com/hashtag/Estaci%C3%B3nCentral?src=hash&ref_src=twsrc%5Etfw\">#EstaciónCentral</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a><a href=\"https://twitter.com/muniecentral?ref_src=twsrc%5Etfw\">@muniecentral</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/YBur5jLxTQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YBur5jLxTQ</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/1996717840095944829?ref_src=twsrc%5Etfw\">December 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/violento-incendio-afecto-a-vivienda-en-estacion-central/2025-12-04/211331.html","streamUrl":null,"titleText":"Violento incendio afectó a vivienda en Estación Central","uid":"27d3c73d-1b26-47d2-be91-9faaf8ff1490","updateDate":"2025-12-05T00:13:31.000Z"},{"mainText":"<p>Tras declarar que su equipo parece <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/la-insolita-frase-homofobica-del-tecnico-abel-braga-en-su-presentacion/2025-12-01/084225.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"un grupo de maricas\"</strong></a> por entrenar con camisetas rosadas en conferencia de prensa, <strong>el DT de Inter de Porto Alegre, Abel Braga, pidió disculpas por sus dichos y reveló una tragedia familiar.</strong></p>\n<p>\"<strong>Perdí a un hijo a los 19 años. Quien pierde a un hijo no es homofóbico. Fue una broma</strong> que hice de niño. Quería decirle al equipo que tuviera más determinación. Eso es todo\", comenzó declarando el estratega. </p>\n<p>\"Hinchas de Inter,<strong> antes que nada reconozco que no me expresé bien sobre el color rosa en mi rueda de prensa</strong>. Antes de que esto se difunda, <strong>les ofrezco disculpas. Los colores no definen géneros.</strong> Lo que define es el carácter. El Internacional necesita paz y mucho trabajo\", agregó.</p>\n<p>Asimismo, aclaró que la situación se dio en un práctica junto a sus dirigidos. \"Fue una broma que ocurrió durante el entrenamiento. <strong>Quería decirles a los chicos: 'Vamos a hablar en serio\", cerró.</strong></p>\n<p>Ahora, <strong>Inter deberá preocuparse por su actualidad deportiva, ya que se ubican en puestos de descenso</strong> y deberán enfrentar a Bragantino el domingo 7 de diciembre en la última jornada del Brasileirao, en la disputa por la permanencia junto a Vitória, Fortaleza y Ceará.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.brasileirao&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/dt-de-inter-de-porto-alegre-se-disculpo-tras-dichos-homofobicos-en-su/2025-12-04/211714.html","streamUrl":null,"titleText":"DT de Inter de Porto Alegre se disculpó tras dichos homofóbicos en su presentación","uid":"bf44624b-3764-4e7a-80dd-9a6f99fd91e2","updateDate":"2025-12-05T00:17:14.000Z"},{"mainText":"<p ><strong>Cobreloa y Deportes Concepción</strong> definirán al segundo pasaje a la Liga de Primera 2026 este <strong>domingo 7 de diciembre</strong> en el <strong>Estadio Zorros del Desierto</strong>, en Calama, cuando disputen<strong> la revancha de la Liguilla del Ascenso.</strong></p>\n<p >El duelo de ida terminó igualado 1-1 ante 29 mil personas en el Estadio \"Ester Roa\", con goles de Ariel Cáceres e Iván Ledezma, quedando la llave abierta para el duelo que se disputará en el norte del país. </p>\n<p >De quedarse con la llave, <strong>los \"loínos\" regresarán a la máxima categoría del fútbol chileno luego de una temporada en división de plata del fútbol chileno</strong>, ya que su último descenso fue en la temporada 2024.</p>\n<p >Por el otro lado, <strong>los \"lilas\" han tenido que dar la vuelta larga en su regreso al profesionalismo. En el 2016, el elenco del sur fue desafiliado y debió registrarse en tercera división</strong> para volver a competir. Asimismo, <strong>su último paso en Primera fue en 2008</strong>, por lo que la ilusión es grande en busca del retorno, después de 17 años.</p>\n<p >La final de vuelta por la Liguilla de Ascenso 2025 está pactada para el <strong>domingo 7 de noviembre a las 20:15 horas</strong> (23:15 GMT) en el Estadio Zorros del Desierto de Calama y será transmitida por <em>TNT Sports</em> junto a su señal en streaming por <em>HBO MAX.</em></p>\n<p >Además, todos los detalles y el minuto a minuto del partido estarán disponibles en el <strong>Marcador Virtual de Cooperativa.cl</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/cuando-y-donde-sera-la-revancha-entre-cobreloa-y-d-concepcion-en-la/2025-12-03/202513.html","streamUrl":null,"titleText":"¿Cuándo y dónde será la revancha entre Cobreloa y D. Concepción en la final de la Liguilla del Ascenso?","uid":"8e95754a-1a49-4d99-b403-aebe3892e498","updateDate":"2025-12-03T23:25:13.000Z"}]
