[{"mainText":"<p>El futuro de <strong>Felipe Loyola</strong> estará en el Viejo Continente. <strong>Independiente de Avellaneda</strong> confirmó este martes la transferencia del seleccionado nacional a <strong>Pisa Sporting Club</strong>, equipo que actualmente milita en la <strong>Serie A</strong> de <strong>Italia</strong> y que lucha por mantener la categoría.</p>\n<p>A través de sus redes sociales, el \"Rojo\" entregó los detalles financieros de la operación, la cual se cerró mediante un préstamo por seis meses con un cargo de <strong>1.300.000 euros</strong>. Además, se estableció un bono por objetivos que podría sumar otros <strong>200.000 euros</strong>.</p>\n<p>El punto clave del acuerdo radica en la cláusula de obligación de compra. Según informó la institución, si <strong>Loyola</strong> participa en 5 partidos, <strong>Pisa</strong> estará obligado a adquirir el 70 por ciento de su pase por un monto de <strong>5.500.000 euros</strong>.</p>\n<h3>Un salto clave en su carrera</h3>\n<p>El exjugador de <strong>Huachipato</strong> y <strong>Fernández Vial</strong> llega a un equipo que vive un presente complejo en la tabla de posiciones del Calcio, ubicándose en zona de descenso (19°), pero que apuesta fuerte por la permanencia tras su reciente ascenso a la máxima categoría.</p>\n<p><strong>Loyola</strong>, de 25 años, deja <strong>Argentina</strong> tras una temporada 2025 donde fue pieza importante en el esquema de <strong>Independiente</strong>, destacando por su polifuncionalidad al actuar tanto de lateral derecho como de volante, rendimiento que le valió ser considerado una pieza obligatoria en la <strong>selección chilena</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Felipe Loyola seguirá su carrera en el Pisa de Italia<br />\n\n<br />\n\nLa operación se realizó a préstamo por 6 meses, con un cargo de €1.300.000 y un bono de €200.000 por objetivos.<br />\n\n<br />\n\nTambién tiene una obligación de compra de €5.500.000 por el 70% del pase, en caso que participe en 5 partidos… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/dUMyRZxxqP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dUMyRZxxqP</a></p>\n— C. A. Independiente (@Independiente) <a href=\"https://twitter.com/Independiente/status/2013631780134306124?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/independiente-confirmo-partida-de-felipe-loyola-al-futbol-italiano-y/2026-01-20/130849.html","streamUrl":null,"titleText":"Independiente confirmó partida de Felipe Loyola al fútbol italiano y detalló monto de la operación","uid":"dd44302c-0023-4747-b4ff-f61904b69bac","updateDate":"2026-01-20T16:08:49.000Z"},{"mainText":"<p><strong>La consecución de la Copa Africana de Nacional por parte de Senegal desató la locura en el país,</strong> algo que se refrendó este martes en el paseo de la selección por las calles de la capital Dakar.</p>\n<p>Así lo evidenció el capitán de Los Leones de la Teranga, Sadio Mané, quien dejó un video en una historia de su Instagram para mostrar la enorme caravana siguió a los flamantes campeones continentales.</p>\n<p><em><span >Mira acá el registro</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTvQQXBgp6T/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTvQQXBgp6T/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-naciones-de-africa/video-locura-total-sadio-mane-mostro-la-caravana-que-acompano-la/2026-01-20/130834.html","streamUrl":null,"titleText":"[VIDEO] ¡Locura total! Sadio Mané mostró la caravana que acompañó la selección en Senegal","uid":"df4d4004-69d1-44c7-8a15-49be3f589a44","updateDate":"2026-01-20T16:08:34.000Z"},{"mainText":"<p>En <strong>El Primer Café</strong> de <strong>Cooperativa</strong>, la secretaria general del Partido Comunista (PC), <strong>Bárbara Figueroa</strong>, lanzó este martes un duro emplazamiento a la contralora general de la República (CGR), <strong>Dorothy Pérez</strong>.</p>\n<p>La controversia surgió luego de que la autoridad fiscalizadora advirtiera ayer, en una exposición ante la Comisión de Hacienda de la Cámara Alta, que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/catastrofe-tensiona-debate-sobre-reajuste-al-sector-publico-en-el/2026-01-19/150353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>los fondos de emergencia podrían no ser suficientes para cubrir el reajuste del sector público</strong></a> debido a la magnitud de los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/en-curso-megaoperativo-de-busqueda-de-victimas-fatales-tras-incendio-en/2026-01-20/072227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>incendios en las regiones de Ñuble y el Biobío</strong></a>.</p>\n<p>La contralora alertó que los recursos para catástrofes no son partidas \"reservadas\" exclusivamente para salarios: <strong>\"Probablemente se va a requerir utilizar gran parte de esas líneas de emergencia para poder cubrir esa situación, de manera que no estarían esos fondos disponibles para cubrir la ley de reajuste</strong>, cuestión con la que se contaba según la información que nosotros entendemos\", dijo Pérez.</p>\n<h2 ><em><strong>El reclamo de Figueroa: \"No extralimitarse\"</strong></em></h2>\n<p>Ante esto, Figueroa le pidió a la contralora, \"con mucha humildad y respeto, (que) sería bastante bueno para la propia institución que en materias que no son de su estricta competencia ella sea fiel a lo que ha dicho durante todo este tiempo, que es cumplir su labor y <strong>no extralimitarse</strong> en juicios que están fuera de lo que le corresponde regular a la Contraloría, que es que se cumplan de la mejor manera posible los actos administrativos\".</p>\n<p>La ex presidenta de la CUT añadió que \"es legítimo, cualquiera puede tener opinión; lo complejo es que<strong> la contralora no está acá para dar opiniones sobre economía ni sobre el Presupuesto\". </strong></p>\n<p>Además, recordó que el reajuste afecta a quienes enfrentan la crisis en primera línea: \"Le estamos diciendo a los mismos funcionarios públicos que están trabajando hoy día en la emergencia que no van a tener reajuste. <strong>Es decir, a quienes hoy día vanagloriamos, incluido Carabineros, a ellos les dicen que no y les cierran la puerta en la cara a aumentos salariales\".</strong></p>\n<h2 ><em><strong>Quintana: El tema fiscal no lo lleva la Contraloría</strong></em></h2>\n<p>En la misma línea, el senador y presidente del PPD, <strong>Jaime Quintana</strong>, coincidió en que <strong>\"probablemente los dichos (de Pérez) fueron más allá de las atribuciones\"</strong>, y subrayó que el debate plantea una falsa dicotomía: \"Lo que se interpretó, por lo menos, es que o hay recursos para enfrentar la emergencia o hay recursos para el reajuste. <strong>Sería una cosa bien absurda que no existiera reajuste\".</strong></p>\n<p>El dirigente señaló que \"<strong>el tema fiscal no lo lleva la Contraloría</strong>. Una cosa es que vea los temas administrativos, pero en ese caso está el Consejo Fiscal Autónomo y desde luego el Ministerio de Hacienda y la Dipres (...) El rol de la Contraloría es fundamentalmente la legalidad de los actos y también temas administrativos, pero de ahí a <strong>que la Contraloría vaya a determinar si hay capacidad o no para hacer un reajuste yo creo que no es lo adecuado\".</strong></p>\n<p>Finalmente, el timonel del PPD reconoció que existe una <strong>\"estrechez fiscal\"</strong>, pero remarcó que <strong>\"nuestra responsabilidad también es con los trabajadores públicos</strong>, por eso tenemos que arribar el día de hoy a una buena solución\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/oficialismo-advierte-intromision-de-la-contralora-en-debate-del/2026-01-20/120125.html","streamUrl":null,"titleText":"Oficialismo advierte intromisión de la contralora en debate del reajuste: \"No está para opinar sobre economía\"","uid":"419ec016-a308-4137-a6d1-d9030ba1cf82","updateDate":"2026-01-20T15:01:25.000Z"},{"mainText":"<p>Un cambio en la experiencia de estadio vivirán los fanáticos \"albos\" a partir de este año. A través de sus canales oficiales, <strong>Colo Colo</strong> informó la implementación del \"Registro Facial de Hinchas\", una medida obligatoria que busca modernizar los accesos y reforzar la seguridad en el <strong>Monumental</strong>.</p>\n<p>Bajo la consigna \"<strong>en el Monumental, tu cara será tu entrada</strong>\", la institución explicó que el objetivo principal de esta tecnología es mejorar la seguridad, agilizar el flujo de ingreso y evitar las largas filas que muchas veces se generan en los pórticos del recinto de <strong>Macul</strong>.</p>\n<p>Desde <strong>Colo Colo</strong> recalcaron que este enrolamiento biométrico no es opcional: Será indispensable tanto para la adquisición de tickets como para la validación de identidad al momento de cruzar los torniquetes durante toda la temporada 2026.</p>\n<h3>Paso a paso: Cómo realizar el registro</h3>\n<p>Para facilitar el proceso a sus seguidores, el club detalló los cinco pasos necesarios para quedar habilitado en el sistema:</p>\n<ol>\n<li><strong>Ingreso a la plataforma:</strong> Los hinchas deben acceder al sitio oficial habilitado por la ticketera (facialcolocolo.eleventickets.com).</li>\n<li><strong>Creación de cuenta:</strong> Quienes no tengan usuario, deben registrarse ingresando sus datos personales y aceptando los términos y condiciones.</li>\n<li><strong>Inicio de sesión:</strong> Una vez creada la cuenta, se debe ingresar con las credenciales registradas.</li>\n<li><strong>Captura biométrica:</strong> El sistema solicitará usar la cámara del dispositivo para un escaneo facial y, posteriormente, tomar una fotografía del documento de identidad. Se recomendó hacer esto en un lugar con buena iluminación.</li>\n<li><strong>Validación:</strong> La plataforma confirmará automáticamente si el reconocimiento fue exitoso.</li>\n</ol>\n<p><strong>Colo Colo</strong> hizo un llamado a sus hinchas a realizar este trámite con la debida anticipación para evitar inconvenientes de última hora antes de los primeros partidos del campeonato.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Llegó el momento de dar el siguiente paso 🤟🏻⚪️⚫️<br />\n\n<br />\n\nEn el Monumental, tu cara será tu entrada 🏟️<br />\n\n<br />\n\nEnrólate con anticipación en nuestro nuevo sistema de identificación facial y asegura tu ingreso a los partidos de Colo-Colo sin filas ni contratiempos.<br />\n\n<br />\n\nHazlo a tiempo, no pierdas tu… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/zWGu86uI7B\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zWGu86uI7B</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/2013629507240902776?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-anuncio-sistema-de-reconocimiento-facial-obligatorio-para/2026-01-20/130100.html","streamUrl":null,"titleText":"Colo Colo anunció sistema de reconocimiento facial obligatorio para ingresar al Estadio Monumental","uid":"b6287172-a94d-4ac5-9f14-e861ba23d5a6","updateDate":"2026-01-20T16:01:00.000Z"},{"mainText":"<p><meta />\n\n\n<title>Comunicado CGE – Región del Biobío</title>\n</p>\n<p><strong>CGE, Compañía de distribución eléctrica</strong>, informa que tras los incendios que afectaron a las comunas de <strong>Concepción, Penco y Tomé</strong>, en la región del <strong>Biobío</strong>, y que provocaron graves daños y destrucción de infraestructura eléctrica, ya se ha recuperado el servicio de distribución para el <strong>88% de los clientes afectados</strong>.</p>\n<p>Según el <strong>reporte de estatus de suministro</strong>, a las <strong>10:00 horas de hoy</strong>, quedaban <strong>5.654 clientes sin energía</strong>, distribuidos de la siguiente manera:</p>\n<ul>\n<li><strong>Penco:</strong> 2.484 clientes</li>\n<li><strong>Concepción:</strong> 1.624 clientes</li>\n<li><strong>Tomé:</strong> 1.010 clientes</li>\n</ul>\n<p><strong>Christian Bachur</strong>, director Regional Sur de CGE, señaló que en el <strong>peak del evento</strong> se contabilizaron <strong>45.876 clientes sin energía</strong>, específicamente el <strong>domingo 18 de enero</strong>, producto de los siniestros.</p>\n<p>Agregó que la recuperación del servicio ha sido posible gracias al <strong>despliegue de más de 100 brigadas en terreno</strong>, las que trabajan en labores de reconstrucción de la infraestructura eléctrica dañada.</p>\n<p>“Para enfrentar la restitución del suministro y la reconstrucción de infraestructura, desplazamos brigadas desde las regiones <strong>Metropolitana, O’Higgins, Maule, Ñuble y La Araucanía</strong>, las que han trabajado durante gran parte de la noche para recuperar el servicio en sectores de <strong>Penco y Tomé</strong>. También hemos instalado <strong>generadores de respaldo</strong> para entregar suministro a nuestros clientes mientras se repara la infraestructura dañada por los incendios. Continuaremos con estas labores hasta normalizar el servicio para todos nuestros clientes”, señaló Bachur.</p>\n<p>El ejecutivo añadió que el <strong>personal técnico de CGE</strong> ha revisado más de <strong>160 kilómetros de líneas eléctricas</strong> para detectar puntos de falla y proceder posteriormente a su reparación.</p>\n<p>En paralelo, la Compañía movilizó <strong>equipos de generación de respaldo</strong> para restablecer el suministro. En <strong>Tomé</strong>, se han desplegado más de <strong>50 equipos de generación</strong>.</p>\n<h3>Consejo de Seguridad</h3>\n<p><strong>CGE reitera el peligro de aproximarse a las redes e infraestructura eléctrica</strong> y hace un llamado a sus clientes a tomar medidas de seguridad para evitar accidentes, tales como:</p>\n<ul>\n<li>No acercarse a conductores o cables dañados.</li>\n<li>No tocar cables que se encuentren en el suelo, ya que podrían estar energizados.</li>\n</ul>\n<p>En caso de emergencia, se solicita comunicarse con la empresa a través de los siguientes canales de atención:</p>\n<ul>\n<li><strong>Teléfono gratuito:</strong> 800 800 767</li>\n<li><strong>Cuenta de X:</strong> @CGE_Clientes</li>\n<li><strong>Sitio web:</strong> www.cge.cl</li>\n<li><strong>Aplicación móvil:</strong> CGE 1click</li>\n<li><strong>WhatsApp:</strong> +56 9 8956 8479</li>\n</ul>\n<p ><strong><em>Este es un contenido presentado por CGE Energía.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/especiales/cge-presenta/cge-informa-recuperacion-del-suministro-para-el-88-de-los-clientes/2026-01-20/125125.html","streamUrl":null,"titleText":"CGE informa recuperación del suministro para el 88% de los clientes afectados tras incendios forestales en Biobío","uid":"f462a776-2df8-4007-bc1a-74afb7c21e1f","updateDate":"2026-01-20T15:51:25.000Z"},{"mainText":"<p>La <strong>ANFP</strong>, a través de las redes sociales del Campeonato Chileno, <strong>hizo público el fixture de la Liga de Ascenso</strong>, el cual comenzará a jugarse el próximo <strong>22 de febrero y tiene fecha de término en su fase regular el 1 de noviembre.</strong></p>\n<p>En la primera fecha habrá atractivos duelos, con <strong>Unión Española recibiendo al San Luis de Quillota de Humberto \"Chupete\" Suazo.</strong></p>\n<p>Además, <strong>Deportes Iquique jugará ante Unión San Felipe y Santiago Wanderers jugará con Deportes Recoleta.</strong></p>\n<p>Mientras que Deportes Puerto Montt jugará en su retorno a la división de plata ante Deportes Copiapó.</p>\n<p><strong><em><span >Mira acá el fixture completo</span></em></strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTvMsP4lajJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTvMsP4lajJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @campeonatochi</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/atencion-hinchas-de-la-b-la-anfp-publico-el-fixture-de-la-liga-de/2026-01-20/124608.html","streamUrl":null,"titleText":"Atención hinchas de la B: La ANFP publicó el fixture de la Liga de Ascenso","uid":"51179dfa-77f3-4f29-b3e7-0797e411f474","updateDate":"2026-01-20T15:46:08.000Z"},{"mainText":"<p>La exministra de la Corte Suprema <strong>Ángela Vivanco</strong> asistió este martes a la Corte de Apelaciones para entregar su declaración a la fiscal judicial <strong>Carla Troncoso</strong>, en el marco de la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-fiscalia-formaliza-a-tres-implicados-y-revela/2026-01-14/122127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">investigación administrativa que se hizo sobre el conservador de Bienes Raíces de Puente Alto, Sergio Yábe</a>r.</p>\n<p>Vivanco solicitó declarar respecto a dos puntos: <strong>la venta de un auto que le habría hecho<a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-formulan-cargos-contra-conservador-yaber-y-tres-notarios/2026-01-02/142936.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Yáber</a> a la exministra</strong> y la<strong> contratación de una trabajadora de hogar de la abogada que terminó cumpliendo funciones en la oficina del conservador.</strong> Esto último, explicó, con el fin de \"aclarar la honra\" de esta persona, que no tendría nada que ver en la trama de la \"muñeca bielorrusa\".</p>\n<p>A su salida, la suspendida ministra señaló: \"<strong>Espero que ahora en esta situación que estoy, que es un proceso penal, realmente haya la racionalidad para conocerlo y para valorarlo</strong> y en consecuencia confí... Siempre he confiado en la justicia y sigo confiando en que aquí haya realmente la posibilidad efectiva de defenderme y la posibilidad de que realmente estos hechos se investiguen\".</p>\n<p>Asimismo, sostuvo que no ha declarado porque <strong>la causa está bajo reserva y \"eso impide que uno declare,</strong> porque en el fondo lo está haciendo con ojos cerrados, sin saber de qué le van a preguntar y qué es lo que hay en la causa\".</p>\n<p>Igualmente, insistió en que ha <strong>colaborado con la investigación </strong>y defendió haber borrado algunos de los mensajes de su celular. \"<strong>Aquí no hay ninguna teoría conspirativa</strong>. <strong>Uno es dueño de sus aparatos electrónicos y es dueño de borrar los mensajes, los correos, aquello que estima</strong> del caso\", afirmó.</p>\n<p>En tanto, enfatizó que \"yo tuve ningún tipo de maniobra ni cosa parecida, y en consecuencia yo no siento que haya hecho nada ilícito para ingresar al Poder Judicial, y como es obvio, tampoco hice nada ilícito mientras estaba en el Poder Judicial\".</p>\n<h2><strong><em>Exjuez Ulloa: Manouchehri y Cicardini no están actuando a título personal<br />\n\n</em></strong></h2>\n<p>Por otro lado, el <strong>exminsitro de la Corte de Apelaciones de Santiago Antonio Ulloa</strong> llegó hasta el tribunal para entregar su declaración en el marco del proceso administrativo contra Yáber, diciendo que eran amigos de toda la vida y que efectivamente él le entregaba dinero, pero era parte de los fondos que Sergio Yáber manejaba o que podía hacer lo que quisiera.</p>\n<p>En esa línea, acusó persecución política, incluso apuntando que el <strong>juez Daniel Urrutia</strong> estaría detrás de las acusaciones constitucionales en el Congreso.</p>\n<p>\"Yo siento mucho lo que le pasó al ministro señor (Diego) Simpertigue, yo creo que todo esto es <strong>una persecución política</strong> y me encantaría que <strong>los WhatsApp de muchos jueces, ministros y políticos pudieran ser públicos</strong> para que ustedes se dieran cuenta que esta es una <strong>práctica consuetudinaria</strong>\", planteó.</p>\n<p>De esa forma, reafirmó lo que en su momento dijo en el Congreso: \"<strong>El señor (Daniel) Manouchehri con la señorita Daniella (Cicardini) no están actuando a título personal.</strong> Acá hay alguien detrás y hay judiciales detrás. Detrás de esto está Daniel Urrutia y toda la red de protección que tiene el magistrado Urrutia\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/exjueces-vivanco-y-ulloa-declararon-en-arista-bielorrusa-ligada-al/2026-01-20/123014.html","streamUrl":null,"titleText":"Exjueces Vivanco y Ulloa declararon en arista \"bielorrusa\" ligada al conservador Yáber","uid":"f6ecff50-6c52-4deb-abde-a4a17cdbd332","updateDate":"2026-01-20T15:30:14.000Z"},{"mainText":"<p>Este lunes, <strong>Daniel Grunewaldt</strong>, exactor de \"Amango\", <strong>hizo una sorpresiva reaparición al llevar ayuda a los damnificados de los incendios</strong> que afectan a las regiones de Ñuble y Biobío. </p>\n<p>Durante un despacho en vivo del programa \"Hay que decirlo\", el notero Rodrigo Gallina captó en el centro de acopio del Mall Plaza Egaña a un joven odontólogo, que se sumó a la cruzada solidaria<strong> donando 250 cepillos de dientes diseñados por él mismo.</strong></p>\n<p>En ese momento, Nacho Gutiérrez, animador del programa, reconoció al intérprete de Sebastián en la recordada serie juvenil de Canal 13. <strong>\"¿Él no trabajaba en la tele?\"</strong>, consultó, información que fue confirmada por alguien en el estudio. </p>\n<p><strong>\"Sí, el que tocaba piano.</strong> No pensé que me iban a cachar\", respondió Grunewaldt entre risas. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTtVd35gYsR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTtVd35gYsR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por El13 (@canal13cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Tras recibir varios mensajes de cariño y agradecimiento en redes sociales, Daniel aprovechó para explicar su donación.</p>\n<p>\"Dado el contexto nacional que nos impactó a todos, no puedo quedarme de brazos cruzados lanzando esto como si nada estuviera pasando, considerando que <strong>uno de los sellos que más representa los valores de este proyecto es la causa social</strong>\", partió diciendo en un comunicado. </p>\n<p>Bajo esta línea, señaló que entregará más cepillos dentales para las víctimas de la catástrofe. \"Con todo mi respeto y cariño envío estos cepillos (...) Esto jamás podrá reemplazar lo que se perdió, pero <strong>sí puede poner un granito de arena para que la Salud Bucal de los afectados no se deteriore tanto</strong> en medio de este proceso tan duro que están viviendo\", sentenció. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTtugUXjIt1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTtugUXjIt1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DG Oral Care | Salud Bucal, para toda tu vida. (@dgoralcare)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/exactor-de-amango-reaparecio-con-donacion-a-damnificados-por-los/2026-01-20/121400.html","streamUrl":null,"titleText":"Exactor de \"Amango\" reapareció con donación a damnificados por los incendios","uid":"4ab4e266-6b41-467d-ab30-9eeed18a9767","updateDate":"2026-01-20T15:14:00.000Z"},{"mainText":"<p>Un<strong> oficial de Carabineros</strong> frustró a balazos, durante la madrugada de este martes, un <strong>robo a su vivienda</strong>, ubicada en el <strong>sector Valle Lo Campino de la comuna de Quilicura</strong>, quitando la vida a un delincuente -que murió en la vía pública- y dejando heridos de consideración a otros dos</p>\n<p>De acuerdo a los primeros antecedentes, el hecho ocurrió en la<strong> calle Andalucía Norte</strong>, cuando un grupo de <strong>cuatro asaltantes</strong>, vestidos con ropas oscuras, irrumpieron en la propiedad del uniformado.</p>\n<p>Al percatarse de la<strong> presencia de los intrusos</strong>, el oficial, quien ostenta el<strong> grado de coronel</strong>, actuó en defensa propia y de su vivienda. Con su arma particular efectuó varios disparos, hiriendo a <strong>tres de los delincuentes</strong>, uno de los cuales falleció debido a la gravedad de sus lesiones en el exterior del inmueble.</p>\n<p><span ><em><strong>Estado de los involucrados</strong></em></span></p>\n<p>Tras el incidente, <strong>el resto de la ba</strong><strong>nda huyó del lugar</strong>, aunque <strong>dos de sus integrantes</strong> debieron acudir a distintos centros asistenciales debido a los impactos balísticos que presentaban. Uno de ellos ingresó al <strong>SAPU de La Pincoya</strong> y el otro al <strong>SAPU de Quilicura</strong>; este último se encuentra, presuntamente, en <strong>riesgo vital</strong> por la gravedad de sus lesiones. Además, se informó que otro de los heridos es menor de edad.</p>\n<p>Hasta el momento, <strong>no se ha podido confirmar la identidad</strong> ni la edad de la persona que resultó fallecida fuera del domicilio.</p>\n<p><span ><em><strong>Peritajes en curso</strong></em></span></p>\n<p>El sitio del suceso permanece bajo <strong>estricto resguardo policial</strong> y completamente acordonado, a la espera de la llegada de personal especializado que realizará los <strong>peritajes correspondientes</strong> en el cuerpo del fallecido y en el lugar donde ocurrió el baleo.</p>\n<p>Se espera que en las próximas horas la <strong>Fiscalía</strong> y las <strong>policías</strong> indiquen si, conforme a la dinámica de los hechos, se configura <strong>legalmente una acción de legítima defensa</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/quilicura-coronel-de-carabineros-mato-a-delincuente-al-repeler-un/2026-01-20/104026.html","streamUrl":null,"titleText":"Quilicura: coronel de Carabineros mató a delincuente al repeler un asalto a su casa","uid":"61d0cee3-006c-4afb-8f84-3b65d4599228","updateDate":"2026-01-20T13:40:26.000Z"},{"mainText":"<p>El análisis de <span ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/en-curso-megaoperativo-de-busqueda-de-victimas-fatales-tras-incendio-en/2026-01-20/072227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los devastadores siniestros forestales en Ñuble y el Biobío</a></span> desató este martes en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> derivó en un debate que reflejó la profunda división parlamentaria que enfrenta la tramitación de <span ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/diputada-udi-cuestiono-retraso-en-la-tramitacion-de-la-nueva-ley-de/2025-11-23/191635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la nueva <strong>Ley de Incendios</strong></a></span>, hoy radicada en la <span ><a rel=\"link a una nota absoluta 6\" href=\"https://www.senado.cl/actividad-legislativa/comisiones/188\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Comisión de Hacienda del Senado</a></span>.</p>\n<p>Desde la oposición, el <span ><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/diputado-republicano-y-el-reajuste-jamas-vamos-a-aprobar-proyectos/2026-01-13/201927.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">diputado <strong>Agustín Romero</strong> (Partido Republicano)</a></span> centró su defensa en el sector forestal y el derecho de propiedad, calificando de <strong>\"mitos\"</strong> las teorías que vinculan los fuegos con intereses especulativos.</p>\n<p><strong>\"Se repite como mantra que la industria inmobiliaria quema para después construir grandes proyectos inmobiliarios. Quiero que me digan uno, uno nomás, que haya hecho eso\"</strong>, fustigó.</p>\n<p>El legislador agregó que <strong>\"el tema de los proyectos inmobiliarios es la típica mentira que he escuchado siempre a la izquierda</strong>. En el incendio de Viña del Mar no conozco ninguna inmobiliaria que esté comprando terrenos para hacer edificios o grandes especulaciones inmobiliarias. Entonces, claro, <strong>hay mucho mito en estas cosas y creo que hay que tomarse estos proyectos, de verdad, con muchísima seriedad</strong>\".</p>\n<p>Respecto a la <strong>industria maderera</strong>, Romero dijo que tampoco tiene sentido culpar a las forestales de \"ineptitud\" en la protección de sus predios, asegurando que ninguna empresa atentaría contra su propia inversión.</p>\n<p>\"Alguien que esté escuchando, ¿cree que existe alguna razón por la cual una industria forestal no va a preocuparse de tener planes de manejo si al final lo que venden es la madera?<strong> ¿No se van a preocupar de proteger su inversión, que es la madera, y van a ser tan ineptos de dejar desprotegida su inversión?</strong> Entonces hay cosas que se dicen acá y para mí no tienen lógica\", criticó. </p>\n<h2 ><span ><em><strong>Quintana y la bomba de tiempo del paisaje forestal</strong></em></span></h2>\n<p>En la vereda opuesta, <span ><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/jaime-quintana-esta-por-verse-si-kast-gobierna-con-empanada-y-vino-tinto/2026-01-13/085507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el senador <strong>Jaime Quintana</strong>, presidente del<strong> </strong>PPD</a></span>, insistió en que la cercanía de los monocultivos a los centros urbanos constituye una amenaza inminente. \"Si uno mira <span ><a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/los-impactantes-videos-de-los-devastadores-incendios-en-nuble-y-biobio/2026-01-18/103646.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las imágenes de los incendios en Lirquén o en Punta de Parra</a></span>, las plantaciones forestales están inmediatamente, están al lado. <strong>Se requiere dejar una franja sin plantar en los alrededores de las viviendas.</strong> Si son 50, 300 o 500 metros es una cuestión que tendrá que determinar el órgano especializado, pero en eso tenemos que avanzar. Básicamente esta ley lo que busca es una franja preventiva\", explicó.</p>\n<p>El congresista también denunció presiones para frenar la normativa: <strong>\"Ha habido un lobby de la industria forestal</strong>. Eso es real y por eso también se ha planteado que la Comisión de Hacienda, que hoy día tiene el proyecto, lo ponga en discusión (...) De lo contrario, vamos a estar todos los veranos (con emergencias). Siempre ha habido incendios forestales por la misma razón\".</p>\n<p>El parlamentario aclaró que la medida debe ser transversal, pues <strong>\"no todo es industria forestal, también hay pequeños y medianos productores de bosque\".</strong></p>\n<h2 ><span ><em><strong>El dilema de los pequeños propietarios</strong></em></span></h2>\n<p>El diputado Romero respondió advirtiendo sobre el impacto económico de estas franjas de seguridad en los agricultores, tildándolas de una suerte de<strong> \"semiexpropiación\"</strong> sin recursos asociados.</p>\n<p>\"El problema que se ha detectado es que estas franjas que dice el senador tienen el mismo criterio respecto de propietarios agrícolas, parceleros. Entonces, cuando detectamos que eventualmente un tercio de una propiedad podría eventualmente quedar afecta, ahí se produce <strong>un problema complejo para la gente que vive del campo</strong>\", argumentó.</p>\n<p>El republicano concluyó con un cuestionamiento a la viabilidad de la propuesta: \"¿Cómo le decimos a una persona que produce trigo, que produce granos, que produce algún tipo de producto agrícola, que un tercio de su predio no lo va a poder plantar? ¿Qué le decimos a él? Cuando es también <strong>el Estado de Chile el que tiene que tener los planes de manejo, los equipos de emergencia\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/diputado-republicano-el-mantra-de-que-las-inmobiliarias-queman-es-la/2026-01-20/105537.html","streamUrl":null,"titleText":"Diputado republicano: \"El mantra de que las inmobiliarias queman es la típica mentira de la izquierda\"","uid":"35e0ebfe-35f9-47f9-8e23-c28ef13078cd","updateDate":"2026-01-20T13:55:37.000Z"},{"mainText":"<p>Un abrupto y polémico final tuvo el retorno de <strong>Emiliano Vecchio</strong> a <strong>Unión Española</strong>. Mientras el volante negocia su desvinculación para regresar a <strong>Argentina</strong>, su pareja, <strong>Virginia Tissera</strong>, alzó la voz para criticar duramente el manejo de la dirigencia \"hispana\", calificando su paso por nuestro el país como una pesadilla.</p>\n<p>En entrevista con <em>LUN</em>, <strong>Tissera</strong> no se guardó nada y apuntó directamente a la gestión del cuadro de colonia. <strong>\"No va a continuar la relación, le quedan 11 meses por delante a Emiliano para estar mal y nosotros como familia no vamos a volver a Chile\"</strong>, sentenció, agregando una frase lapidaria sobre el presente deportivo de la institución: <strong>\"Todo lo que dije sucedió y ahora entiendo por qué Unión está en la B\"</strong>.</p>\n<p>La empresaria textil relató que su experiencia en <strong>Santiago</strong> fue traumática, asegurando que <strong>Unión Española</strong> incumplió las promesas realizadas al momento de firmar el contrato en <strong>Brasil</strong>. \"Fueron los peores 17 días de mi vida. <strong>Unión</strong> lo único que nos dio fue una habitación de Airbnb por cinco días y después de ahí todo lo tuvimos que pagar nosotros\", explicó.</p>\n<p>Según el testimonio, la familia debió costear alojamiento y transporte de su propio bolsillo, ya que el club no les facilitó un vehículo ni un lugar definitivo para vivir. \"Fue un verdadero desastre. Pagué yo con mis tarjetas y en dólares más encima. No le cubriré las espaldas a un club que hace las cosas muy mal y nos dejó en la calle\", acusó <strong>Tissera</strong>.</p>\n<h3>Problemas de salud y dinero</h3>\n<p>La situación se agravó cuando <strong>Tissera</strong> contrajo un virus en <strong>Chile</strong>. \"No teníamos Isapre, vino a verme el médico de <strong>Unión Española</strong>, que tuvo que hacer las recetas a nombre de Emiliano. Y después para comprar los remedios, más encima no teníamos dinero porque teníamos nuestras tarjetas bloqueadas\", narró.</p>\n<p>La pareja del futbolista aseguró que incluso debieron pedir dinero prestado a una amiga en <strong>Argentina</strong> para subsistir, ya que el club no les abonó el sueldo correspondiente. \"No nos dieron nada. Pagamos nuestros taxis, las veces que salimos a almorzar todo salió de nuestro bolsillo\", afirmó.</p>\n<p>Otro punto que golpeó anímicamente a <strong>Virginia Tissera</strong> fue la reacción de los fanáticos en las plataformas digitales, quienes cuestionaron la veracidad de sus reclamos. \"Leí los comentarios en redes y eso es lo que más duele, es una locura. ¿Cómo voy a armar una novela? Pero la gente eso opina\", lamentó la pareja del mediocampista.</p>\n<p>Ante las críticas, la empresaria manifestó su intención de cerrar definitivamente este capítulo para enfocarse en su vida fuera de <strong>Chile</strong>. \"Quiero dar vuelta a la página, porque yo no vivo de <strong>Unión Española</strong>. Todo lo que he dicho sucedió\", reafirmó, desestimando las acusaciones de estar fabricando un conflicto artificial.</p>\n<p>Finalmente, <strong>Tissera</strong> defendió el profesionalismo de <strong>Emiliano Vecchio</strong> ante las críticas de los hinchas. \"Para él fue peor porque quiere al club. Por eso me duele que digan que él no fue a entrenar; si fue todos los días y yo pagaba los taxis que salían 60 dólares. El único día que no fue a entrenar fue el día que nos agarró un virus\", concluyó.</p>\n<p>Por su parte, el técnico de <strong>Unión Española</strong>, <strong>Gonzalo Villagra</strong>, se limitó a declarar tras la \"Noche Canaria\" que \"desde mi punto de vista, no está en condiciones de ser citado\", confirmando que el jugador se ausentó de los entrenamientos y que su salida es inminente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/pareja-de-emiliano-vecchio-ahora-entiendo-por-que-union-espanola-esta/2026-01-20/114412.html","streamUrl":null,"titleText":"Pareja de Emiliano Vecchio: Ahora entiendo por qué Unión Española está en la B","uid":"b3b5c571-ee98-492e-a3a7-ff2c1412c203","updateDate":"2026-01-20T14:44:12.000Z"},{"mainText":"<p><strong>Ben Hinchliffe, arquero de Stockport County,</strong> de la tercera división inglesa, <strong>quedó como candidato a blooper del año</strong> en el planeta fútbol luego de regalarle un insólito autogol a Rotherham United.</p>\n<p>El arquero se apresuró en gestar un ataque rápido y sacó, pero<strong> le pegó el pelotazo a un compañero y el balón terminó incrustándose en su arco</strong> generando risas entre los beneficiados.</p>\n<p><em><span >Mira acá la curiosa acción</span></em></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTs8zlYAPxt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTs8zlYAPxt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Argentina (@espnargentina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-postula-a-blooper-del-ano-arquero-provoco-un-autogol-con/2026-01-20/114440.html","streamUrl":null,"titleText":"[VIDEO] Postula a blooper del año: Arquero provocó un autogol con apresurado saque","uid":"0c9dcf4a-de59-42ec-b13f-1dc69e222d52","updateDate":"2026-01-20T14:44:40.000Z"},{"mainText":"<p><span >Un debut amargo y con un desenlace surrealista vivió </span><strong>Cristian Garin</strong><span > (82°) en el </span><strong>Abierto de Australia 2026</strong><span >. La segunda raqueta nacional no pudo superar la primera ronda y cayó ante el italiano </span><strong>Luciano Darderi</strong><span > (25°) por parciales de 7-6(5), 7-5 y 7-6(3), en un compromiso que rozó las tres horas de batalla en </span><strong>Melbourne</strong><span >.</span></p>\n<p>Más allá del resultado, el encuentro quedó marcado por una situación pocas veces vista en el circuito de élite. Durante el tercer set, <strong>Darderi</strong> comenzó a evidenciar claros signos de malestar físico, solicitando asistencia médica y mostrando gestos de dolor abdominal evidente.</p>\n<p>La tensión creció en el <em>tie break</em> final, donde el europeo luchó no solo contra el chileno, sino contra una severa urgencia fisiológica.</p>\n<p>Apenas consiguió el punto de partido, la escena fue insólita: <strong>Luciano Darderi</strong> saludó fugazmente a <strong>Garin</strong> en la red y, sin tiempo para celebrar con el público o realizar la tradicional firma a la cámara, salió disparado hacia los vestuarios, urgido por su condición estomacal. El propio jugador confesó posteriormente que olvidó tomar un protector gástrico para un medicamento, lo que desencadenó el cuadro.</p>\n<p>En lo deportivo, \"Gago\" tuvo oportunidades que no logró concretar. En el primer parcial llegó a estar en ventaja en el desempate, y en el segundo set desperdició un quiebre a favor. La irregularidad con su servicio y los errores no forzados en momentos clave terminaron por inclinar la balanza hacia el italiano, quien, pese a su delicado estado de salud, mostró mayor jerarquía en los puntos decisivos.</p>\n<p>Con este resultado, el \"Tanque\" se suma a la lista de nacionales eliminados tempranamente en el primer \"Major\" de la temporada, cerrando una gira oceánica que deja más dudas que certezas de cara a la gira sudamericana de arcilla.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"it\">DARDERI VINCE UNA PARTITA PAZZESCA 💙😂<br />\n\n<br />\n\nIl tennista italiano durante il terzo set inizia ad avvertire dei problemi di stomaco, resiste, vince la partita e scappa in bagno 😅<a href=\"https://twitter.com/hashtag/Tennis?src=hash&ref_src=twsrc%5Etfw\">#Tennis</a> <a href=\"https://twitter.com/hashtag/AusOpen?src=hash&ref_src=twsrc%5Etfw\">#AusOpen</a> <a href=\"https://twitter.com/hashtag/AO2026?src=hash&ref_src=twsrc%5Etfw\">#AO2026</a> <a href=\"https://twitter.com/hashtag/EurosportTennis?src=hash&ref_src=twsrc%5Etfw\">#EurosportTennis</a> <a href=\"https://twitter.com/hashtag/Darderi?src=hash&ref_src=twsrc%5Etfw\">#Darderi</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/ipxrsOhPPF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ipxrsOhPPF</a></p>\n— Eurosport IT (@Eurosport_IT) <a href=\"https://twitter.com/Eurosport_IT/status/2013449088025378879?ref_src=twsrc%5Etfw\">January 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/video-con-urgencia-de-ir-al-bano-darderi-le-gano-a-garin-aguantando/2026-01-20/113024.html","streamUrl":null,"titleText":"[VIDEO] Con urgencia de ir al baño: Darderi le ganó a Garin aguantando severo \"drama\" estomacal","uid":"cd46b4cc-1154-43e8-a5c6-7083b02f0635","updateDate":"2026-01-20T14:30:24.000Z"}]
