[{"mainText":"<p >Personal del <strong>Servicio de Encargo y Búsqueda de Vehículos</strong> (SEBV) de Carabineros detuvo a cinco delincuentes y recuperó tres autos, en el marco de <strong>dos procedimientos consecutivos, realizados la madrugada de este miércoles</strong> en la comuna de La Granja.</p>\n<p ><strong>El primer operativo comenzó en Maipú</strong>, donde el Bloque Anti-Encerronas -conformado por efectivos del SEBV y de la Prefectura Radiopatrullas- comprobó la ocurrencia de un <strong>tour delictual</strong>.</p>\n<p ><strong>Los responsables eran unas 10 personas, distribuidas al interior de dos vehículos</strong>: uno es un auto marca Ford que había sido robado recientemente, y el otro, una camioneta con las placas patentes alteradas.</p>\n<p >\"Se realiza un seguimiento a alta velocidad por distintas comunas de la Región Metropolitana, <strong>y ya que estos sujetos colisionan entre ellos en La Granja, se logra detener a dos personas</strong>, uno mayor de edad y uno menor de edad, con la particularidad de que son hermanos\", detalló el <strong>teniente del SEBV Fabián Lagos</strong>.</p>\n<p ><strong>Los aprehendidos -uno de ellos de 15 años- conducían los vehículos</strong>, y ambos tenían antecedentes por delitos similares. En tanto, los demás involucrados huyeron del lugar.</p>\n<p >Además de esta detención, los uniformados <strong>incautaron dos armas de fantasía</strong> que aparentemente utilizaron para cometer uno de los robos.</p>\n<p ><strong>Terminado este primer procedimiento</strong>, y también en La Granja, el personal notó la <strong>huida de un vehículo de alta gama marca Lexus, en el cual circulaban tres personas</strong>, e inició una nueva persecución.</p>\n<p ><strong>El conductor de este auto</strong>, que tenía encargo vigente por un robo ocurrido en la comuna de Viña del Mar, <strong>chocó y lo destruyó por completo, facilitando la detención de sus ocupantes</strong>: dos hombres y una ciudadana argentina, quien portaba un dispositivo para clonar llaves electrónicas de vehículos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabineros-detuvo-a-cinco-ladrones-de-vehiculos-en-la-granja/2025-05-14/080734.html","streamUrl":null,"titleText":"Carabineros detuvo a cinco ladrones de vehículos en La Granja","uid":"da58a77e-82c4-493e-9682-2ca224e7c529","updateDate":"2025-05-14T12:10:00.000Z"},{"mainText":"<p>Tras la última fecha en la fase grupal de la Copa Chile, este próximo fin de semana se reanuda la <strong>Liga de Primera 2025</strong> con su desarrollo entre el viernes 16 y lunes 19 de mayo.</p>\n<p>En la undécima fecha del torneo, los líderes tendrán complejos desafíos: <strong>Audax Italiano visitará a Cobresal, Palestino a Limache y Coquimbo se medirá con La Calera.</strong></p>\n<p>Colo Colo chocará con Ñublense, mientras que la U recibirá a Huachipato y la UC jugará como visita ante O'Higgins en La Florida.</p>\n<p><em><strong>Revisa la agenda del torneo:</strong></em></p>\n<h3><strong>Viernes 16 de mayo</strong></h3>\n<ul>\n<li><strong>Unión La Calera vs. Coquimbo Unido.</strong> 20:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h3><strong>Sábado 17 de mayo</strong></h3>\n<ul>\n<li><strong>Cobresal vs. Audax Italiano.</strong> 15:00 horas. Estadio El Cobre</li>\n<li><strong>O'Higgins vs. Universidad Católica.</strong> 17:30 horas. Estadio Bicentenario La Florida</li>\n</ul>\n<h3><strong>Domingo 18 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes Limache vs. Palestino</strong>, 15:00 horas. Estadio \"Nicolás Chahuán\"</li>\n<li><strong>Universidad de Chile vs. Huachipato</strong>. 18:30 horas. Estadio Nacional</li>\n</ul>\n<h3><strong>Lunes 19 de mayo</strong></h3>\n<ul>\n<li><strong>Unión Española vs. Everton</strong>. 15:00 horas. Estadio Santa Laura</li>\n<li><strong>Colo Colo vs. Ñublense</strong>. 18:00 horas. Estadio Santa Laura</li>\n<li><strong>Deportes La Serena vs. Deportes Iquique.</strong> 20:30 horas. Estadio La Portada.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-undecima-fecha-de-la-liga-de-primera/2025-05-11/215403.html","streamUrl":null,"titleText":"La programación de la undécima fecha de la Liga de Primera","uid":"91a3d760-904f-40aa-a725-38972dd47e69","updateDate":"2025-05-14T12:06:00.000Z"},{"mainText":"<p>Una tarea titánica afrontará<strong> Unión Española este miércoles 14 de mayo</strong> cuando visite a <strong>Fluminense</strong> en el Estadio Maracana, buscando un histórico triunfo que lo mantenga vivo hasta la última fecha del Grupo F en la Copa Sudamericana.</p>\n<p>La quinta y penúltima jornada de la fase grupal del torneo tiene a los \"hispanos\" pendiendo de un hilo. <strong>Colistas con apenas 2 puntos</strong> y distanciados de los 7 que tienen a los brasileños en el segundo lugar, el cuadro nacional está obligado a ganar <strong>si quiere avanzar de ronda.</strong></p>\n<p>El equipo de José Luis Sierra tampoco vive una gran temporada, pero sí puede sacarle réditos anímicos a la goleada <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/25h9a3vk\" data-process=\"2\" data-control=\"0\" target=\"_blank\">5-1 que le propinaron a Deportes Concepción</a> en Copa Chile. Si bien, la permanencia en Sudamericana es difícil, <strong>aún cuentan con opciones</strong> de acceder a los <em>play-offs</em> <strong>con una serie de resultados favorables</strong>.</p>\n<p>Por su parte, el \"Flu\" no quiere desaprovechar la instancia para amenazar el liderato que<strong> Once Caldas mantiene en el Grupo F con 9 puntos</strong>. Incluso, el técnico Renato Gaúcho reservó a sus titulares en el último partido que los vio caer por 3-2 ante Atlético Mineiro,<strong> indicando que irá por todo ante su rival.</strong></p>\n<p>Con arbitraje del argentino Yael Falcón Pérez, todos los detalles de este encuentro que comenzará a partir de las <strong>18:00 horas en Chile (22:00 GMT)</strong> podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759898&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-suena-con-la-hazana-ante-fluminense-para-seguir-vivo-en/2025-05-13/192510.html","streamUrl":null,"titleText":"Unión Española sueña con la hazaña ante Fluminense para seguir vivo en la Sudamericana","uid":"d70bc740-9445-410e-90ae-39e3641d441f","updateDate":"2025-05-14T12:02:00.000Z"},{"mainText":"<p>En un choque de realidades disímiles, un <strong>Palestino ya clasificado visita este miércoles 14 de mayo</strong> el Estadio Mineirao en Belo Horizonte con la ilusión de luchar por un paso directo a <strong>octavos de la Copa Sudamericana ante Cruzeiro</strong>, elenco que ya está eliminado en la penúltima fecha del Grupo E.</p>\n<p>La épica presentación de los \"árabes\" en el plano internacional los hace llegar a Brasil en el mejor panorama. <strong>Con 9 puntos </strong>y la derrota de Unión, ya tienen asegurado el segundo puesto, pero una victoria los dejaría a las puertas de la cima, la que actualmente <strong>está en manos de Mushuc Runa con 13 unidades.</strong></p>\n<p>El equipo ecuatoriano será el rival de los dirigidos de Lucas Bovaglio en la última jornada, el 28 de mayo. En esa fecha, ambos podrían medirse por el codiciado lugar que <strong>da el pase directo a octavos</strong> y esquiva la ronda de los<strong><em> play-offs</em></strong> ante los equipos que son relegados desde la Copa Libertadores.</p>\n<p>En la otra vereda, Cruzeiro figura eliminado después de sumar apenas <strong>un punto en cuatro partidos</strong>. Esto, endulza las ambiciones del cuadro nacional debido a que el técnico Leonardo Jardim anunció que <strong>dará minutos a juveniles</strong>, ya que su foco está en el Brasileirao.</p>\n<p>Con arbitraje del peruano Kevin Ortega, todos los detalles de este compromiso podrás seguirlos a partir de las <strong>20:30 horas (00:30 GMT) con el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759897&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-visita-a-cruzeiro-con-la-ilusion-de-encaminar-su-paso-a/2025-05-13/185705.html","streamUrl":null,"titleText":"Palestino visita a Cruzeiro con la ilusión de encaminar su paso a octavos de la Sudamericana","uid":"dacc45e9-a954-4223-b60b-94f2d6a92a95","updateDate":"2025-05-14T12:00:00.000Z"},{"mainText":"<p ><strong>Colo Colo</strong> se jugará la vida este miércoles en la<strong> Copa Libertadores,</strong> cuando enfrente en un complejo desafío a <strong>Racing</strong>, en el Estadio Presidente Perón, más conocido como el <strong>Cilindro de Avellaneda</strong>, desde las <strong>20:30 horas (00:30 GMT)</strong>, por la quinta fecha del Grupo E.</p>\n<p >El cuadro dirigido por Jorge Almirón llega herido tras tener<strong> otra semana para el olvido</strong> en lo que va de la temporada. El martes pasado, sufrió<strong> una paliza ante Fortaleza</strong> en Brasil; el sábado, quedó <strong>eliminado en la Copa Chile</strong> tras sufrir una goleada de Deportes Limache.</p>\n<p >Los albos están últimos en el Grupo E, con solo dos puntos, y está obligado a conseguir una hazaña en el Cilindro para seguir con vida y extender la pelea por clasificar a los octavos de final a la última fecha.</p>\n<p >Del mismo modo, los puntos son urgentes para también aumentar las chances de terminar tercero en el Grupo E y llegar a la Copa Sudamericana, en caso de fracasar en su intento de seguir avanzando en la Copa Libertadores.</p>\n<p >La derrota, en cambio, dejará a Colo Colo fuera de toda competencia internacional.</p>\n<p >Para el compromiso, Almirón saltará a la cancha con varias novedades en la oncena titular, destacando al juvenil <strong>Manley Clerveaux.</strong></p>\n<p >La oncena del \"Popular\" será con Brayan Cortés; Mauricio Isla, Bruno Gutiérrez, Sebastián Vegas, Cristián Riquelme; Esteban Pavez, Arturo Vidal, Felipe Méndez; Manley Clerveaux, Salomón Rodríguez y Lucas Cepeda.</p>\n<p >Racing, por su parte, tiene siete puntos y con un triunfo ante los albos clasificará a los octavos de final del torneo, faltando una fecha por disputar.</p>\n<p ><strong>Gustavo Costas</strong>, sin embargo, tendrá varias bajas en el equipo. La más reciente, la de <strong>Maximiliano Salas,</strong> quien sufrió una lesión muscular y se perderá lo que queda de la fase grupal.</p>\n<p >La oncena de Racing será con Gabriel Arias; Marco Di Césare, Santiago Sosa, Nazareno Colombo; Gastón Martirena, Juan Ignacio Nardoni, Agustín Almendra, Gabriel Rojas; Santiago Solari, Maravilla Martínez y Luciano Vietto.</p>\n<p >El duelo será <strong>arbitrado</strong> por el uruguayo <strong>Gustavo Tejera</strong>, asistido por sus compatriotas Carlos Barreiro y Horacio Ferreiro; y <strong>Andrés Cunha estará en el VAR.</strong></p>\n<p >Todos los detalles los podrás escuchar en la transmisión de<strong> Cooperativa Deportes y</strong> seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-se-jugara-la-vida-en-la-copa-libertadores-y-buscara-una-hazana/2025-05-13/180655.html","streamUrl":null,"titleText":"Colo Colo se jugará la vida en la Copa Libertadores y buscará una hazaña en su visita a Racing","uid":"52c48064-3b5e-49fd-a722-f9bde1bb1e99","updateDate":"2025-05-14T11:31:00.000Z"},{"mainText":"<p >El primer ministro de Perú, <strong>Gustavo Adrianzén</strong>, <strong>renunció este martes a su cargo</strong>, <strong>un día antes de tener que someterse a una moción de censura en el Congreso,</strong> presentada por diversas bancadas, por su presunta incapacidad en la lucha contra la ola de criminalidad que vive el país.</p>\n<p ><strong>\"Presidenta, pensando en los altos intereses de la patria, me asiste hoy el deber de presentar ante usted mi renuncia irrevocable al cargo de presidente del Consejo de Ministros\",</strong> dijo en una alocución junto a la mandataria <strong>Dina Boluarte</strong> y todo el gabinete.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/eKQ-rfuoizc?si=73arm-qZXcC45SaS\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >El jefe de gabinete no dio más detalles acerca de las causas que le llevaron a la dimisión apenas unas horas después de que juraran su cargo tres nuevos ministros, cuya designación firmó junto a Boluarte.</p>\n<p >En cambio, consideró que, en sus<strong> 15 meses en el Ejecutivo</strong>, ha tenido tantos logros que son \"imposibles de enumerar\", pese a que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/dina-boluarte-hace-historia-tiene-2-de-aprobacion-en-el-margen-de-error/2025-05-13/122304.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la última encuesta publicada muestra una aprobación casi del 0% a la presidenta.</a></p>\n<p >Según el saliente primer ministro, tuvo que gobernar el país <strong>\"en sus horas más difíciles\"</strong>, pese a que llegó al cargo cuando ya había terminado la ola de protestas que tuvo que gestionar su predecesor, Alberto Otárola.</p>\n<p >\"Seguro estoy que las páginas de la historia que estamos completando no son sino las que leerán nuestros hijos y nietos. Solo entonces se hará justicia\", aseveró.</p>\n<p ><strong>Boluarte debe ahora nombrar a un nuevo primer ministro</strong>, que será<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/renuncio-el-primer-ministro-de-peru-en-medio-de-acusaciones-de-presunta/2024-03-05/215653.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el cuarto en sus dos años y medio al frente de Perú</a>, que, según el protocolo, deberá acudir al Congreso para solicitar un voto de confianza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/renuncio-el-primer-ministro-de-peru-un-dia-antes-de-someterse-a-una/2025-05-14/002641.html","streamUrl":null,"titleText":"Renunció el primer ministro de Perú un día antes de someterse a una censura en el Congreso","uid":"49818675-e229-46a6-818a-140387b15c15","updateDate":"2025-05-14T04:56:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> se reunirá este miércoles en Pekín con su homólogo chino, <strong>Xi Jinping</strong>, con quien se espera que firme<strong> nuevos acuerdos de cooperación bilateral</strong> para extender los lazos entre los dos países.</p>\n<p >El Mandatario, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-aterrizo-en-beijing-para-fortalecer-lazos-bilaterales/2025-05-12/151433.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aterrizó en China a última hora del lunes en visita de Estado</a>, avanzó que su viaje busca <strong>\"seguir fortaleciendo\"</strong> las relaciones políticas, económicas y culturales, además de atraer más inversiones a su país.</p>\n<p >En la víspera, Boric se unió a sus pares de Colombia y Brasil, <strong>Gustavo Petro</strong> y <strong>Luiz Inácio Lula da Silva</strong>, respectivamente, para respaldar la <strong>IV Reunión Ministerial del foro China-Celac</strong>, donde <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/cooperar-o-perecer-boric-defendio-en-pekin-el-multilateralismo-ante/2025-05-13/000246.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">defendió el libre comercio, el multilateralismo y el diálogo \"frente a las imposiciones unilaterales\".</a></p>\n<p >El gobernante coincidió también en la apertura de esa cita con Xi, quien hoy le recibirá con honores en el<strong> Gran Palacio del Pueblo</strong>. Posteriormente se reunirá con el vicepresidente, <strong>Han Zheng.</strong></p>\n<p ><strong>\"En Chile defendemos la autonomía estratégica de nuestro país.</strong> Y decimos que la soberanía radica no solo en el respeto a las fronteras materiales, sino a la decisión libre y soberana de poder<strong> decidir con quién y cuándo comerciar,</strong> porque el comercio es el encuentro entre pueblos y nosotros queremos encontrarnos con todos los pueblos, no tener que optar por uno u otro por imposición\", subrayó Boric en su intervención en el encuentro multilateral.</p>\n<p >También presidió la apertura del <strong>Foro Empresarial Chile-China 2025</strong>, donde apostó por fortalecer la inversión recíproca, pidió que la relación con China no solo se base en el intercambio de productos sino en la transferencia de conocimiento y confió en poder mejorar el Tratado de Libre Comercio vigente entre los dos países desde 2005.</p>\n<p >Esta es la segunda visita de Boric a China desde que llegó al poder, tras la realizada en octubre de 2023 para<a href=\"/noticias/pais/presidente-boric/viajes-al-exterior/boric-a-xi-vamos-a-defender-el-principio-de-una-sola-china/2023-10-16/231138.html?=efectochina\" target=\"_blank\"> asistir al segmento de alto nivel del <strong>III Foro de las Nuevas Rutas de la Seda</strong></a>, ya que su país forma parte de la iniciativa estrella de Pekín, con la que el gigante asiático pretende generar una red comercial internacional y extender su influencia a nivel global a través de la construcción de infraestructuras.</p>\n<p ><strong>China es el principal socio comercial de Chile desde 2009</strong>, con un intercambio comercial que se ha expandido a una tasa promedio anual del 11%, desde los 8.073 millones de dólares en 2005 a los <strong>58.791 millones de dólares en 2024</strong>, lo que representa el 32% del comercio exterior chileno, según datos oficiales.</p>\n<p ><strong>Las exportaciones chilenas al gigante asiático, principalmente cobre y cerezas, sumaron el año pasado más de 37.000 millones de dólares,</strong> en tanto las importaciones, encabezadas por teléfonos inteligentes y automóviles, ascendieron a más de 21.000 millones de dólares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-se-reune-hoy-en-pekin-con-xi-para-ampliar-los-lazos-bilaterales/2025-05-14/001307.html","streamUrl":null,"titleText":"Boric se reúne hoy en Pekín con Xi para ampliar los lazos bilaterales","uid":"c0c2251d-056b-4e89-aa3e-2dec3521ec68","updateDate":"2025-05-14T04:24:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> vive una crisis futbolística tras ser goleado y quedar eliminado de la Copa Chile ante Deportes Limache, además de estar con un \"pie afuera\" de la <strong>Copa Libertadores</strong>, por lo que esperan un triunfo que les alimente las esperanzas ante <strong>Racing</strong> este miércoles.</p>\n<p>El cuadro dirigido por Jorge Almirón <strong>solo cuenta con dos puntos en el último lugar en esta edición del torneo continental y viene de caer 0-4 ante Fortaleza</strong>, que lo dejó muy complicado en el grupo E.</p>\n<p>El compromiso está pactado para el <strong>miércoles 14 de mayo a las 20:30 horas de nuestro país</strong> (00:30 GMT) y contará con la transmisión por cable en la señal de <strong>ESPN Premium</strong> y por la plataforma de streaming <strong>Disney+ Premium</strong>.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos <strong>en el Marcador Virtual de Cooperativa.cl y la transmisión radial de Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-la-visita-de-colo-colo-a-racing-en-la-copa/2025-05-12/224326.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la visita de Colo Colo a Racing en la Copa Libertadores?","uid":"d4fba096-15a2-4ead-8e6b-d6d4aa40e799","updateDate":"2025-05-14T04:11:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> asistirá el jueves al funeral del exmandatario uruguayo <strong>José \"Pepe\" Mujica</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/murio-el-expresidente-de-uruguay-jose-pepe-mujica/2025-05-13/152758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien falleció este martes a los 89 años</a> y que será velado desde este miércoles en el <strong>Palacio Legislativo de Montevideo</strong>.</p>\n<p >El Jefe de Estado, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/cooperar-o-perecer-boric-defendio-en-pekin-el-multilateralismo-ante/2025-05-13/000246.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que se encuentra de viaje en Pekín</a>, <strong>\"aterrizará en Santiago este jueves 15 de mayo a las 06.00 am.</strong> Se trasladará al Palacio de La Moneda y <strong>al mediodía, viajará a Montevideo al velorio y honores al expresidente José Pepe Mujica en el Palacio Legislativo de Uruguay para retornar a Chile el mismo día jueves</strong>\", informó Presidencia.</p>\n<p >Boric, que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/suenos-compartidos-periodista-uruguayo-recordo-ultimo-encuentro-entre/2025-05-13/190852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">visitó a Mujica en febrero pasado</a> y cuyo partido comparte nombre con el Frente Amplio uruguayo, dijo en <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/contigo-sera-imposible-el-olvido-la-sentida-despedida-de-boric-a-pepe/2025-05-13/162507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un mensaje en X </a>que el expresidente (2010-2015) se ha ido físicamente pero <strong>\"se queda para siempre\"</strong> y que deja <strong>\"la esperanza incombustible de que es posible hacer las cosas mejor\".</strong></p>\n<p >El Mandatario chileno invitó al líder uruguayo y su esposa, la exvicepresidenta <strong>Lucía Topolansky</strong>, a <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/mujica-a-boric-suerte-que-tienes-las-venas-jovenes-porque-te-quedan/2022-02-01/100859.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su toma de posesión en marzo de 2022</a> y los recibió en La Moneda en diciembre de ese mismo año. También participaron en <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/11-de-septiembre/latinoamericanos-y-europeos-jefes-de-estado-y-exmandatarios-en-la/2023-09-11/100751.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los actos oficiales por el 50° aniversario del golpe de Estado de 1973.</a></p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/latinoamerica-despide-a-pepe-mujica-un-ejemplo-para-el-mundo/2025-05-13/161841.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Latinoamérica despide a Pepe Mujica, \"un ejemplo para el mundo\"</em></span></a></li>\n</ul>\n<h2 ><span ><em><strong>Duelo nacional y velorio en el Palacio Legislativo tras la muerte de Mujica</strong></em></span></h2>\n<p >El Gobierno de Uruguay decretó <strong>duelo nacional hasta el próximo 16 de mayo</strong> tras la muerte de Mujica, quien falleció un año después de que <a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/recibira-radioterapia-jose-mujica-tiene-un-tumor-maligno-en-el-esofago/2024-05-02/123935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">le descubrieran un tumor maligno en el esófago</a> y cuando le faltaba una semana para llegar a los 90.</p>\n<p >De acuerdo con la agencia <em>EFE</em>, sus restos mortales tendrán honores fúnebres del Presidente de la República y el <strong>cortejo fúnebre partirá a las 10:00 hora local (9:00 de Chile central, 10:00 de Aysén y Magallanes) desde la Torre Ejecutiva de Montevideo</strong> y <strong>marchará por la avenida 18 de Julio -la principal arteria de la capital uruguaya- hasta la sede del Movimiento de Liberación Nacional Tupamaros</strong>.</p>\n<p >Más tarde pasará por las sedes del<strong> Movimiento de Participación Popular y del Frente Amplio.</strong></p>\n<p >A las 15:00 hora local (14:00 de Chile central, 15:00 de Aysén y Magallanes)  comenzará el <strong>velorio</strong>, que se llevará a cabo en el<strong> Salón de los Pasos Perdidos del Palacio Legislativo de Montevideo</strong>, donde podrá ingresar el público en general. Por el momento no está confirmado si se extenderá por 24 horas o por 36.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3272.605476390303!2d-56.1872221!3d-34.891251999999994!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x959f803bdc1bbe2d%3A0xb0d04a4df8083883!2sPalacio%20Legislativo%20del%20Uruguay%2C%20Av.%20de%20las%20Leyes%2C%2011800%20Montevideo%2C%20Departamento%20de%20Montevideo%2C%20Uruguay!5e0!3m2!1ses!2scl!4v1747193145846!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p >El traslado de los restos mortales de Mujica hacia el cementerio para la <strong>cremación será privado.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/presidente-boric-asistira-al-funeral-de-jose-mujica/2025-05-13/230648.html","streamUrl":null,"titleText":"Presidente Boric asistirá al funeral de José Mujica","uid":"07d0868f-0ee7-4702-8758-bc2e6a516b6d","updateDate":"2025-05-14T04:01:00.000Z"},{"mainText":"<p ><strong>Un juez de Estados Unidos redujo este martes la condena de cadena perpetua a<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/familiares-de-los-hermanos-menendez-presionan-por-su-liberacion-a-la-luz/2024-10-17/094233.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los hermanos Lyle y Erik Menéndez</a></strong>, una decisión que <strong>abre la posibilidad de que obtengan la libertad por el asesinato de sus padres en 1989</strong>, en medio del mediático caso.</p>\n<p >Los hermanos, que<strong> llevan más de 35 años en la cárcel</strong>, estaban condenados a una <strong>pena de cadena perpetua sin derecho a libertad condicional.</strong></p>\n<p >La decisión de hoy, tomada por el juez <strong>Michael Jesic</strong>, <strong>reduce esa pena a entre 50 años de cárcel y cadena perpetua</strong>, lo que <strong>les permitirá solicitar una audiencia para salir en libertad provisional.</strong></p>\n<p >\"Creo que <strong>han hecho lo suficiente en estos 35 años como para que algún día tengan la oportunidad\" de salir en libertad</strong>, afirmó el magistrado durante la audiencia celebrada en Los Ángeles (California).</p>\n<p >El mayor de los hermanos, <strong>Lyle,</strong> mostró al finalizar la audiencia una <strong>\"profunda vergüenza\"</strong> por la persona que fue 35 años atrás. <strong>\"Cometí un acto atroz contra dos personas que tenían derecho a vivir: mi madre y mi padre\"</strong>, dijo.</p>\n<p ><strong>Erik</strong>, por su parte, <strong>asumió toda la responsabilidad por el crimen: \"Disparé las cinco balas contra mis padres y luego volví para recargar. Le mentí a la policía. Le mentí a mi familia. Lo siento de verdad\".</strong></p>\n<h2 ><span ><em><strong>Familiares presionan por su liberación</strong></em></span></h2>\n<p >La audiencia es el desenlace de <strong>años de esfuerzos de la familia de Erik y Lyle Menéndez para lograr su liberación.</strong></p>\n<p ><strong>Anamaria Beralt,</strong> prima de los hermanos y una de las principales defensoras de su causa, aseguró al finalizar la audiencia que<strong> las palabras de los hermanos fueron \"muy conmovedoras\",</strong> por lo que se mostró<strong> contenta de que todo el mundo las haya \"podido escuchar\".</strong></p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250513/imag/foto_0000001120250513233724.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Anamaria Baralt (izq.), prima de Lyle y Erik Menéndez, abraza a un familiar antes de hablar con los medios de comunicación después de conocerse el fallo del juez Michael Jesic. EFE / EPA / Caroline Brehman</em></div>\n</div>\n<h2 ><span ><em><strong>Mediático caso</strong></em></span></h2>\n<p >El caso recobró notoriedad pública gracias a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/que-ver-la-macabra-historia-de-los-hermanos-lyle-y-erik-menendez-en/2024-09-25/095010.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la exitosa serie de Netflix </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/que-ver-la-macabra-historia-de-los-hermanos-lyle-y-erik-menendez-en/2024-09-25/095010.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">'Monstruos: La historia de Lyle y Erik Menéndez'</a>,</strong> a la que se sumaron un documental y el revuelo generado por una nueva generación que observa con otros ojos a quienes antes fueron considerados asesinos despiadados.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/hkLYf2f1LUw?si=y5bWj0Cgf8HWSEE2\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >Tras dos juicios, los hermanos fueron hallados culpables del asesinato de sus padres, <strong>Kitty y José Menéndez,</strong> ocurrido el <strong>20 de agosto de 1989</strong> en su casa de Beverly Hills, en un controvertido caso en el que <strong>los jóvenes denunciaron haber sufrido abusos sexuales por parte de su padre,</strong> de origen cubano.</p>\n<p >Inicialmente, Erik y Lyle afirmaron a la Policía que encontraron los cuerpos sin vida de sus padres tras haber pasado la tarde fuera de casa, pero levantaron sospechas cuando comenzaron una vida de excesos tras acceder a la fortuna familiar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/han-hecho-suficiente-juez-redujo-pena-de-los-hermanos-menendez-y/2025-05-13/233724.html","streamUrl":null,"titleText":"\"Han hecho suficiente\": Juez redujo pena de los hermanos Menéndez y podrían quedar libres","uid":"f2ced616-3401-4566-84df-944daed1738b","updateDate":"2025-05-14T03:50:00.000Z"}]
