[{"mainText":"<p>El <strong>contralmirante Arturo Oxley, jefe de la Defensa Nacional en el Biobío</strong>, anunció que <strong>oficiará a la Contraloría para que se pronuncie sobre un incumplimiento</strong>, reportado en las comunas de <strong>Tucapel y Laja</strong>, de la<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/biobio-comunas-con-estado-de-excepcion-tendran-restriccion-de-horario/2025-08-25/212336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">restricción horaria para fondas y ramadas</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/biobio-comunas-con-estado-de-excepcion-tendran-restriccion-de-horario/2025-08-25/212336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> que rigió en las últimas Fiestas Patrias</a>.</p>\n<p>En ambos casos, y <strong>por instrucción de los respectivos alcaldes, los festejos entre el 17 y 21 de septiembre terminaron a las 2:00 horas</strong>, cuando el bando militar firmado por Oxley establecía que, <strong>en comunas bajo estado de excepción, los eventos debían culminar a las 0:00 horas</strong>.</p>\n<p><strong>Consultado respecto de qué sanciones arriesgan</strong> estos municipios, el jefe de la Defensa Nacional se limitó a señalar que <strong>\"eso lo tendrá que ver la Contraloría\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/tucapel-y-laja-incumplieron-restriccion-horaria-para-fondas-bajo-estado/2025-09-22/235242.html","streamUrl":null,"titleText":"Tucapel y Laja incumplieron restricción horaria para fondas bajo estado de excepción","uid":"e3bd3939-4e7f-4013-b4ed-76e692406633","updateDate":"2025-09-23T02:52:42.000Z"},{"mainText":"<p>Un hombre y una mujer jóvenes fueron detenidos tras ser detectados en <strong>Lampa</strong> portando adosados al cuerpo, a bordo de un bus interurbano, <strong>casi siete kilos de clorhidrato de cocaína</strong>.</p>\n<p>Según informó el <strong>capitán de Carabineros Diego Muñoz</strong>, el procedimiento fue liderado por funcionarios del OS7 y contó con apoyo de un perro detector de drogas.</p>\n<p>Los detenidos son una mujer chilena de 27 años y un varón venezolano de 23. El sujeto tenía situación migratoria regular, pero al igual que su compañera, registraba antecedentes penales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/perro-policial-delato-a-pareja-que-llevaba-siete-kilos-de-droga-adosados/2025-09-22/232627.html","streamUrl":null,"titleText":"Perro policial delató a pareja que llevaba siete kilos de droga adosados al cuerpo","uid":"e7ce795f-02eb-492f-85b8-13a2fb0d89a0","updateDate":"2025-09-23T02:26:27.000Z"},{"mainText":"<p>El <strong>Juzgado de Garantía de Pucón</strong> ordenó la prisión preventiva del imputado por el fatal atropello de una <strong>niña de 11 años, que murió tres días después de ser embestida <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/nina-murio-tras-ser-atropellada-por-un-conductor-ebrio-en-pucon/2025-09-21/232209.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la noche del pasado 18 de septiembre</a></strong>, mientras cruzaba un paso peatonal del sector Quelhue junto a su tío.</p>\n<p>Durante la audiencia de formalización de este lunes, el <strong>fiscal Jorge Calderara</strong> reafirmó que <strong>el sujeto manejaba bajo la influencia del alcohol</strong> al momento del accidente, pero <strong>también bajo el efecto de las drogas</strong>, antecedente que hasta hoy no se conocía.</p>\n<p>Con todo, \"se le imputan los delitos de <strong>conducción de vehículo en estado de ebriedad con resultado de lesiones graves y muerte</strong>, y además, haberlo hecho con su <strong>licencia de conducir suspendida</strong>\", apuntó el persecutor. El tribunal fijó un plazo de seis meses para el desarrollo de esta investigación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Juzgado de Garantía de Pucón ordena la prisión preventiva de imputado por conducción bajo los efectos del alcohol con resultado de muerte <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Tb1R15y23S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Tb1R15y23S</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/EUed3WlRVG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EUed3WlRVG</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1970216571856732388?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/prision-preventiva-para-imputado-por-fatal-atropello-de-nina-en-pucon/2025-09-22/232522.html","streamUrl":null,"titleText":"Prisión preventiva para imputado por fatal atropello de niña en Pucón","uid":"3fe989b0-becd-489c-957a-14f268c31674","updateDate":"2025-09-23T02:25:22.000Z"},{"mainText":"<p>Carabineros detuvo este lunes a una <strong>mujer colombiana que apuñaló en dos ocasiones, a la altura del pecho, a su pareja -de la misma nacionalidad-</strong> en su departamento y luego escapó del edificio, ubicado en la comuna de <strong>Estación Central</strong>.</p>\n<p>Según información preliminar, <strong>la sospechosa respondió de esa manera a una agresión perpetrada en su contra por el sujeto</strong>, cuya situación migratoria en nuestro país es irregular.</p>\n<p>Ha trascendido que <strong>este hombre protagonizó otro hecho de violencia intrafamiliar el 18 de octubre de 2024</strong> en la misma vivienda de calle Toro Mazotte, el cual <strong>además afectó a sus dos hijos</strong>.</p>\n<p>En esta oportunidad, <strong>ambos menores de edad presenciaron el ataque</strong>, de acuerdo con antecedentes entregados por Carabineros.</p>\n<p>\"En el lugar del procedimiento, se mantenían <strong>los dos hijos de la pareja, de 8 y 10 años</strong>, y por instrucción de la jueza de Familia, <strong>quedaron a disposición de otros familiares</strong>\", sostuvo el <strong>teniente Bastián Macías</strong>, oficial de ronda de la Prefectura Santiago Central.</p>\n<p>Carabineros trasladó al herido hasta la <strong>ex-Posta Central</strong>, y si bien está consciente, se encuentra en <strong>estado grave</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/violencia-intrafamiliar/mujer-respondio-a-agresion-de-su-pareja-apunalandolo-en-el-pecho/2025-09-22/231308.html","streamUrl":null,"titleText":"Mujer respondió a agresión de su pareja apuñalándolo en el pecho","uid":"dbc01004-56e8-4d52-bfb2-f832db8d7bce","updateDate":"2025-09-23T02:13:08.000Z"},{"mainText":"<p>El <strong>presidente Daniel Noboa </strong>afirmó este lunes que no cederá ante los que quieren \"desestabilizar\" a <strong>Ecuador</strong>, que afronta la <strong>amenaza de un paro nacional</strong> liderado por la <strong>Confederación de Nacionalidades Indígenas</strong> (Conaie) contra el alza del diésel.</p>\n<p>\"Estamos ahora peleando una <strong>batalla contra el sectarismo</strong>, contra la gente que quiere desestabilizar al Ecuador y no vamos a ceder ni un milímetro\", dijo Noboa en un acto público en la provincia de Cotopaxi, en el centro andino del país.</p>\n<p>En esa provincia, indígenas se manifiestan, entre otras razones, contra la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/aplausos-y-criticas-en-ecuador-ante-medida-de-alto-costo-politico/2025-09-15/170112.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>eliminación del subsidio al diésel</strong></a>, decretado el 12 de septiembre, aunque también se registró una marcha en favor del Gobierno.</p>\n<p>El jefe de Estado dijo que tampoco se irá de <strong>Cotopaxi</strong>, a cuya capital (Latacunga), <strong>trasladó de forma temporal la sede del Ejecutivo</strong>, poco después de eliminar el subsidio al diésel, lo que dirigentes indígenas consideraron una provocación.</p>\n<p>\"<strong>Tampoco me voy a ir de aquí; me gusta bastante y la gente está muy contenta</strong>, y nosotros <strong>no tenemos miedo de salir a la calle</strong>, no tenemos miedo de enfrentar cualquier amenaza, porque tenemos la tranquilidad de que aquí ganamos\", señaló en referencia a la alta votación que tuvo en los comicios en los que ganó la reelección hasta 2029.</p>\n<p>Noboa recalcó que la gente de Cotopaxi le dio \"su voto y su confianza\", y mantuvo su agenda de trabajo en la provincia, donde hay una <strong>fuerte presencia militar</strong>.</p>\n<h2><span ><em><strong>\"Respeto a la vida\"</strong></em></span></h2>\n<p>El <strong>presidente de la Conaie, Marlon Vargas</strong>, pidió este lunes respeto a la vida de quienes participan en el paro nacional contra varias decisiones del Gobierno de Noboa, entre ellas la eliminación del subsidio al diésel.</p>\n<p>\"Hoy iniciamos el paro nacional apegados al derecho a la resistencia que nos reconoce la Constitución. No es una decisión fácil, pero <strong>el Gobierno nos ha empujado a estas medidas con el alza del diésel, la crisis en salud y educación y la falta de respeto a nuestros derechos y territorios</strong>\", dijo en un video publicado en redes sociales.</p>\n<p>Por ese medio, exigió a Noboa \"respeto a la vida y a los derechos\" de su gente.</p>\n<p>\"<strong>Nuestras demandas son legítimas, no somos delincuentes ni terroristas</strong>. Somos un pueblo que día a día trabaja por sacar adelante al país. En sus manos está escuchar y dar respuestas al pueblo\", agregó, al considerar que la respuesta a las demandas de los manifestantes \"no puede ser represión, violencia ni persecución\".</p>\n<p>El pasado jueves Noboa advirtió que denunciará por \"terrorismo\" a quienes presionen a los agricultores con restringir su derecho al agua si se niegan a protestar contra el Gobierno.</p>\n<p>Dijo que, de ser condenados, irían presos por 30 años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/noboa-advirtio-que-no-cedera-ante-quienes-buscan-desestabilizar-a/2025-09-22/221125.html","streamUrl":null,"titleText":"Noboa advirtió que no cederá ante quienes buscan \"desestabilizar\" a Ecuador","uid":"118e122b-f798-4178-9641-1e3a639447f8","updateDate":"2025-09-23T01:11:25.000Z"},{"mainText":"<p>Tras confirmarse el quiebre sentimetal entre Camila Andrade y Francisco Kaminski, la exMiss Chile abordó sobre el fin de su relación. </p>\n<p>Hace unos días, el periodista Manu González reveló que el polémico romance entre las figuras públicas había llegado a su fin, señalando que fue \"fue \"con diferencias irreconciliables y no de la mejor manera\".</p>\n<p>Por su parte, la modelo confirmó la ruptura con el exanimador, aunque aprovechó para calificar las especulaciones sobre las razones como \"falsas\".</p>\n<p>\"El quiebre fue por otras razones profundas, y que me las reservaré por respeto a lo que alguna vez hubo. Pero razones tuve de sobra para terminar mi relación\", dijo a \"Zona de Estrellas\" (Zona Latina).</p>\n<h2>Camila Andrade se refiere al quiebre con Kaminski</h2>\n<p>En tanto, a través de Instagram, <strong>Andrade aprovechó el fin de semana para responder preguntas de sus seguidore</strong>s, donde aclaró algunas dudas sobre la ruptura. </p>\n<p>\"<strong>Se acaba el dinero, se acaba el amor</strong>\", escribió uno de sus seguidores, a lo que la chica reality respondió: \"<strong>Se acabó el amor, nunca hubo dinero\".</strong></p>\n<p>Consultada por si los motivos detrás del quiebre estaban relacionados a problemas de seguridad o dinero -luego de que se revelaran los vínculos del exlocutor con 'el rey de Meiggs', la exCalle 7 aseguró que<strong> fue: \"Por mentiroso\".</strong></p>\n<p>\"¿Y así tan rápido se va el amor? Tan rápido se olvida... Me gustaba mucho la pareja que hacías con Kami\", dijo otro usuario de la red social, a lo que ella respondió: \"No fue rápido y si lo fue, fue más que suficiente para terminar una relación. Y sí, también pensé en algún momento que hacíamos buena pareja, pero no\".</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/camila-andrade-sobre-su-ruptura-con-kaminski-se-acabo-el-amor-nunca/2025-09-22/202322.html","streamUrl":null,"titleText":"Camila Andrade sobre su ruptura con Kaminski: \"Se acabó el amor, nunca hubo dinero\"","uid":"4654c1cc-fff3-4146-9093-267204b70eb4","updateDate":"2025-09-22T23:23:22.000Z"},{"mainText":"<p>Tras un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/u-de-chile-igualo-ante-alianza-lima-y-quedo-abierta-la-llave-por/2025-09-18/234048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empate en el partido de ida</a>,<strong> Universidad de Chile</strong> se enfoca en la <strong>revancha contra Alianza Lima por los cuartos de final de la Copa Sudamericana</strong>, que se jugará <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/conmebol-confirmo-que-la-u-recibira-en-coquimbo-a-alianza-por-copa/2025-09-08/135934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Coquimbo</a>.</p>\n<p>La llave quedó totalmente abierta con el 0-0 en la capital peruana, por lo que será un todo o nada en el \"Francisco Sánchez Rumoroso\"; a puertas cerradas por la sanción a los azules por los incidentes en Avellaneda.</p>\n<p>El cierre de la serie está programado para el <strong>jueves 25 de septiembre a las 21:30 horas (00:30 GMT)</strong>.</p>\n<p>Debido a que los derechos televisivos del torneo se dividen entre dos cadenas y la ida fue emitida por <em>ESPN</em>, <strong>la transmisión de la revancha estará a cargo de <em>Directv</em> en su canal <em>DSports</em> y la plataforma</strong> <strong><em>DGO</em></strong>.</p>\n<p>Además, podrás seguir el duelo en el <strong>relato de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-revancha-de-la-u-y-alianza-lima-en-copa/2025-09-19/121613.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha de la U y Alianza Lima en Copa Sudamericana?","uid":"2d4737d9-0332-4fc9-be6d-15ab000c416f","updateDate":"2025-09-19T15:16:13.000Z"},{"mainText":"<p>Mientras<strong> la fecha 23 de la Liga de Primera se desarrolla a lo largo de septiembre</strong>, un nuevo receso detendrá la actividad por aproximadamente un mes, debido a las <strong>Fiestas Patrias y al inicio del Mundial sub 20.</strong></p>\n<p>Primero, durante la semana de conmemoración de la independencia de Chile, <strong>la ley prohíbe disputar encuentros.</strong> Posteriormente, el parón se extenderá por la cita planetaria <strong>desde el 27 de septiembre hasta el domingo 19 de octubre.</strong></p>\n<p>Así, con un total de <strong>cinco semanas de inactividad</strong>, el Campeonato Nacional no regresará hasta, al menos, <strong>el fin de semana posterior al término de la competición juvenil</strong>, a la espera de la programación oficial de la ANFP.</p>\n<p><em><strong>Revisa los partidos que se jugarán en la fecha 24:</strong></em></p>\n<ul>\n<li><strong>Universidad de Chile vs Palestino. </strong>Estadio Nacional.</li>\n<li><strong>Deportes Iquique vs O'Higgins. </strong>Estadio Tierra de Campeones.</li>\n<li><strong>Coquimbo Unido vs Colo Colo. </strong>Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li><strong>Everton vs Universidad Católica. </strong>Estadio Sausalito.</li>\n<li><strong>Deportes Limache vs Cobresal. </strong>Estadio por confirmar.</li>\n<li><strong>Audax Italiano vs Unión La Calera. </strong>Estadio Bicentenario de La Florida.</li>\n<li><strong>Unión Española vs Huachipato. </strong>Estadio Santa Laura.</li>\n<li><strong>Deportes La Serena vs Ñublense. </strong>Estadio La Portada.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cuando-se-juega-la-fecha-24-en-la-liga-de-primera/2025-09-14/225835.html","streamUrl":null,"titleText":"¿Cuándo se juega la fecha 24 en la Liga de Primera?","uid":"e23d7e5e-4aef-4941-bfcc-62dda9d87661","updateDate":"2025-09-15T01:58:35.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo</strong>, 112° en el ranking mundial, enfrenta este martes al italiano <strong>Lorenzo Musetti</strong>, noveno en el escalafón, en la final del <strong>ATP 250 de Chengdu</strong>, en China.</p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<h3>Chengdu Open - Final</h3>\n<ul>\n<li>Lorenzo Musetti (ITA) vs. Alejandro Tabilo (CHI). 08:00 horas. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/marcador-virtual-lorenzo-musetti-vs-alejandro-tabilo/2025-09-22/214814.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-enfrenta-a-lorenzo-musetti-en-la-final-del-atp-250-de/2025-09-22/221435.html","streamUrl":null,"titleText":"Alejandro Tabilo enfrenta a Lorenzo Musetti en la final del ATP 250 de Chengdu","uid":"48186d98-8b19-4e6e-b4fb-afb7f3aa49b0","updateDate":"2025-09-23T01:14:35.000Z"},{"mainText":"<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-tendra-su-ultima-intervencion-ante-las-naciones-unidas/2025-09-20/155625.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>La octogésima sesión de la Asamblea General de la ONU</strong></a>, que comienza formalmente este martes,<strong> inaugura así las celebraciones por los 80 años de la creación de las Naciones Unidas,</strong> un aniversario de tono sombrío que llega <strong>en un momento de crisis existencial</strong> para el multilateralismo que encarna.</p>\n<p ><strong>El secretario general del organismo, António Guterres,</strong> con tenor optimista dijo este lunes, en un discurso para conmemorar el aniversario: <strong>\"Este es el lugar donde todas las naciones, grandes o pequeñas, pueden juntarse y resolver los problemas que ninguna podría por sí sola.</strong> Y sin embargo -reconoció- los principios de las Naciones Unidas están siendo atacados como nunca antes\".</p>\n<p >El portugués enumeró los peligros: \"Al tiempo en que nos reunimos, <strong>los civiles son blanco de ataques, y la ley internacional pisoteada; la pobreza y el hambre están en alza (...);</strong> <strong>el planeta arde con fuego, inundaciones y récords de calor en un caos climático.</strong> Y al mismo tiempo, nos movemos hacia un mundo multipolar, pero sin instituciones multilaterales fuertes, el multipolarismo tiene sus riesgos\", advirtió.</p>\n<p >Guterres siempre ha destacado que las Naciones Unidas son la principal palanca para el desarrollo de los más pobres, pero no quiere resignarse a ser una gigantesca ONG, sino desempeñar también un papel político. Sin embargo, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ataque-aereo-ruso-dejo-al-menos-cinco-muertos-en-ucrania/2025-09-18/104631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las guerras de Ucrania primero</a> y <a rel=\"link a una nota absoluta 6\" href=\"https://opinion.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/gobierno-trajo-a-chile-a-68-palestinos-cuya-vida-corria-peligro-ante-el/2025-09-13/153303.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de Gaza después</a> han estallado durante su mandato y han puesto en evidencia la incapacidad de la ONU de ponerles freno.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La ONU cumple 80 años, y la Asamblea General de este año muestra cómo la cooperación global sigue transformando vidas en todo el mundo.<br />\n\n<br />\n\nEsto es todo lo que necesitas saber, en un solo vistazo, sobre la <a href=\"https://twitter.com/hashtag/UNGA?src=hash&ref_src=twsrc%5Etfw\">#UNGA</a> — la semana más activa del calendario diplomático mundial.… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/GCDEYUXqsP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GCDEYUXqsP</a></p>\n— Naciones Unidas (@ONU_es) <a href=\"https://twitter.com/ONU_es/status/1969929136476209433?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>EE.UU.: el elefante en la habitación</strong></em></span></h2>\n<p >Además, <strong>el papel de mediación de la ONU en la resolución de conflictos está siendo socavado por el Gobierno de Donald Trump</strong>, que ha arrinconado a la organización multinacional y promovido acuerdos de paz por separado (<a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/india-bombardeo-supuestas-bases-terroristas-en-pakistan/2025-05-06/175054.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">entre la India y Pakistán</a>; entre República Democrática del Congo y Ruanda; y entre Armenia y Azerbaiyán, entre otros).</p>\n<p ><strong>Guterres no habla con Trump</strong> -ni siquiera por teléfono- <strong>desde hace diez meses,</strong> cuando el magnate ganó las elecciones, y mañana martes tendrán su primer cara a cara, que se adivina tenso por los múltiples ataques que Trump ha emprendido contra la ONU: <strong><a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/contaminacion/que-es-el-acuerdo-de-paris-y-que-implica-el-retiro-de-estados-unidos/2025-01-21/082609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la salida de los acuerdos climáticos de París</a>, el abandono de la Organización Mundial de la Salud (OMS) y de la UNESCO</strong> y la reducción brutal de todo su presupuesto de cooperación internacional.</p>\n<p >Y aún con todo esto, <strong>Guterres ha medido cada palabra que ha pronunciado sobre la crisis multifacética que enfrenta la ONU,</strong> cuidándose de criticar directamente al líder estadounidense, convertido así en el elefante en la habitación que todos ven y nadie nombra.</p>\n<h2 ><em><span ><strong>El ambivalente papel de China</strong></span></em></h2>\n<p >Los abandonos o ataques de Trump contra la ONU significan una puesta en duda de varios de los principios pacientemente construidos durante décadas y que contaban con un consenso mundial:<strong> la generalización de las vacunas, el abandono progresivo de los combustibles fósiles, la igualdad de género y la protección a las minorías.</strong> De pronto, todos estos principios han dejado de ser universales.</p>\n<p >Y algunos países, como es el caso de la <strong><a rel=\"link a una nota relativa 35\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/milei-en-la-onu-argentina-abandonara-la-neutralidad-y-luchara-en/2024-09-25/085920.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Argentina de Javier Milei</a> o la Hungría de Viktor Orban,</strong> se han sentido legitimados para sumarse a EE.UU. en esta renuncia a principios que ya no creen imprescindibles.</p>\n<p >En este contexto, <strong>solo China emerge como eventual contrapeso a un Estados Unidos en retirada del multilateralismo</strong> y Pekín ha mostrado en múltiples ocasiones su voluntad de asumir un papel más protagónico, aunque su compromiso queda en entredicho en el momento de pagar sus cuotas, pues es uno de los países que más tarda en honrar sus cuentas con la ONU.</p>\n<p >Además,<strong> la China del siglo XXI comparte algunos de los principios del multilateralismo, pero no en la cuestión capital de los derechos humanos,</strong> en la que ha demostrado ser mucho más proclive a la no injerencia en los asuntos internos de los estados, ya se trate de <strong><a rel=\"link a una nota relativa 45\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/junta-militar-declaro-una-tregua-tras-devastador-terremoto-en-birmania/2025-04-02/171955.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Birmania</a>, Afganistán o Corea del Norte</strong>.</p>\n<p >En resumen, la ONU que el martes empieza sus ochenta años de vida <strong>tiene por delante un futuro lleno de dificultades y con pocas razones para el optimismo.</strong></p>\n<h2 ><span ><em><strong>Presidente Boric y su comitiva arribaron a Nueva York</strong></em></span></h2>\n<p ><strong>Las preocupaciones de Boric y su comitiva arribaron la noche de este lunes en Nueva York</strong> para participar en la 80ª Asamblea General de las Naciones Unidas (ONU).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Aterrizamos en Nueva York para participar de la 80° Asamblea General de la ONU y abordar, junto a líderes mundiales, los principales desafíos en torno a la defensa del derecho internacional, la protección de la democracia, los derechos humanos y el impulso del desarrollo… <a rel=\"link a una nota absoluta 56\" href=\"https://t.co/mbx675LmRe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mbx675LmRe</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1970288492891590897?ref_src=twsrc%5Etfw\">September 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El vuelo de la Fuerza Aérea (FACh) que trasladó a la comitiva presidencial llegó sin inconvenientes a la ciudad estadounidense, aunque <strong>su desembarco sufrió un breve retraso</strong> debido a que, en paralelo, <strong>aterrizaba el Presidente de Estados Unidos, Donald Trump,</strong> quien también participará en la cita.</p>\n<p >Otra de las novedades de la agenda del Mandatario será <strong>el rol protagónico que tendrá la expresidenta Michelle Bachelet.</strong> Aunque Bachelet se encuentra en Nueva York en su calidad de vicepresidenta del Club de Madrid, el Presidente Boric la ha invitado a participar en varias actividades clave.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 69\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/bachelet-presidenta-de-la-asamblea-general-las-ninas-deberian-ver-a/2025-09-20/234934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">¿Bachelet? Presidenta de la Asamblea General: \"Las niñas deberían ver a una secretaria de la ONU\"</a></em></span></li>\n</ul>\n<p ><strong>La pretensión del Gobierno es que <a rel=\"link a una nota absoluta 83\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/discurso-de-boric-en-la-onu-oficialismo-espera-guino-a-posible/2025-09-22/085705.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la exmandataria esté presente en el plenario durante el discurso de Boric ante la asamblea</a></strong>. Además, se espera que Bachelet acompañe al Presidente en la reunión bilateral que sostendrá con el Secretario General de la ONU, <strong>António Guterres,</strong> en un gesto que se enmarca en la eventual candidatura de la expresidenta para dirigir el organismo internacional.</p>\n<p >Otra cita que marcará la jornada <strong>será la reunión bilateral entre el Presidente Boric y su par de Ucrania, Volodímir Zelenski,</strong> con quien ya ha sostenido varios encuentros <a rel=\"link a una nota relativa 98\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-se-reunio-con-zelenski-durante-cumbre-de-paz-de-ucrania/2024-06-15/100145.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-presenciales y telemáticos-</a> desde que inició <a rel=\"link a una nota relativa 114\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/la-invasion-de-rusia-a-ucrania-causa-los-primeros-muertos/2022-02-24/071603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la invasión Rusa </a>en marzo de 2022.</p>\n<p >El discurso del Mandatario ante la Asamblea General de la ONU está programado para las 16:00 horas de este martes. Previamente, Boric participará de actividades protocolares de inicio, como el recibimiento oficial por parte de Guterres y la fotografía oficial del encuentro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/que-esperar-de-la-asamblea-general-de-la-onu-en-su-sombrio-80/2025-09-22/214733.html","streamUrl":null,"titleText":"Qué esperar de la Asamblea General de la ONU en su sombrío 80° aniversario","uid":"cc883860-e8f1-4d70-a328-ee50f5fc1835","updateDate":"2025-09-23T00:47:33.000Z"},{"mainText":"<p>El <strong>Gobierno de Javier Milei apuesta a recibir un \"salvavidas\" financiero de Estados Unidos</strong>, que este lunes prometió hacer \"lo necesario\" para ayudar a Argentina, en medio de su delicada situación por la escasez de reservas monetarias.</p>\n<p>En una reunión al margen de la <strong>Asamblea General de Naciones Unidas</strong> que se celebra esta semana en Nueva York, <strong>Donald Trump se encontrará este martes con Milei</strong>, quien el viernes último anticipó que su Administración negocia algún tipo de ayuda con el <strong>Tesoro</strong> norteamericano.</p>\n<p>Este lunes, el propio <strong>secretario del Tesoro, Scott Bessent, afirmó estar \"listo para hacer lo necesario\" para \"apoyar\" a Argentina</strong>, país al que calificó como un \"aliado de importancia sistémica para Estados Unidos en América Latina\".</p>\n<p>Sin dar más detalles del acuerdo bajo negociación, señaló que \"<strong>todas las opciones para la estabilización están sobre la mesa</strong>\", incluyendo la compra de bonos soberanos argentinos a través del Fondo de Estabilización del Tesoro (ESF, por sus siglas en inglés) o de un \"swap\" de divisas (contrato bilateral que permite cubrir la exposición al riesgo) entre la Reserva Federal (Fed) y el Banco Central argentino.</p>\n<p><strong>Bessent, que participará de la cita bilateral de ese martes</strong>, destacó las oportunidades de negocios en Argentina -que tiene a Estados Unidos como mayor inversionista extranjero- y el compromiso de Milei con la disciplina fiscal.</p>\n<p>El libertario, que gobierna Argentina desde finales de 2023 y ha señalado a Estados Unidos e Israel como sus principales aliados en materia de política exterior, agradeció este lunes a Trump y Bessent su \"apoyo incondicional al pueblo argentino\". </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250922/imag/foto_0000000220250922213255.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Scott Bessent, secretario del Tesoro de Estados Unidos, estará presente en la cita de Trump con Milei. (Foto: EFE)</em></div>\n</div>\n<h2><span ><em><strong>Urgencias de deudor</strong></em></span></h2>\n<p>Tras varias semanas de <strong>fuertes presiones cambiarias y abultados vencimientos</strong> <strong>de deuda en el horizonte</strong>, Argentina necesita con urgencia reforzar sus reservas monetarias.</p>\n<p><strong>Solo entre el miércoles y el viernes pasado, el Banco Central argentino vendió 1.100 millones de dólares de reservas</strong> para intentar contener el alza en el valor de la divisa estadounidense, al tiempo que las crecientes dudas sobre cómo hará Argentina para afrontar en enero vencimientos de deuda con acreedores privados por 4.400 millones de dólares tumbaron la valuación de los bonos trasandinos.</p>\n<p>Según datos oficiales, las reservas brutas de Argentina cerraron este lunes en 39 mil 118 millones de dólares, pero expertos privados calculan que las reservas netas son mucho menores, por lo que <strong>la dinámica de intervención cambiaria no es sostenible</strong>.</p>\n<p>Además de negociar la ayuda por parte de Estados Unidos, el Gobierno de Milei resolvió este lunes no cobrar, en forma temporal, los derechos de exportaciones a las ventas de granos, carnes y derivados, para incentivar el ingreso de divisas con el objetivo de reforzar las reservas.</p>\n<p>Tanto esta medida como las <strong>señales de respaldo desde Washington</strong> ayudaron a calmar los nervios en los mercados financieros de Argentina, donde los <strong>inversores cuestionan las inconsistencias del programa económico de Milei y, a la vez, temen una derrota del oficialismo en las elecciones legislativas del 26 de octubre</strong>, que dificulte a futuro a la aprobación de reformas estructurales.</p>\n<h2><span ><em><strong>Respaldo del FMI</strong></em></span></h2>\n<p>Estados Unidos ya había dado un respaldo fundamental a Argentina para la firma, en abril pasado, de un acuerdo de facilidades extendidas con el <strong>Fondo Monetario Internacional</strong> (FMI), que ya desembolsó 14 mil millones de dólares para el país vecino.</p>\n<p>Este lunes, la <strong>directora gerente del Fondo, Kristalina Georgieva, elogió el compromiso de Estados Unidos para ayudar a estabilizar la economía de Argentina</strong>.</p>\n<p>\"Valoramos la declaración de apoyo de Scott Bessent a Argentina. Esto destaca el papel crucial de los socios en la promoción de políticas sólidas para la estabilización y el crecimiento, en beneficio del pueblo argentino\", señaló a través de redes sociales Georgieva, quien se reunirá también este martes con Milei en Nueva York.</p>\n<p><strong>Argentina es el mayor deudor del FMI</strong>, con una deuda que asciende a 41 mil 789 millones de derechos especiales de giro (equivalentes a unos <strong>57 mil 250 millones de dólares</strong>), un 35 por ciento del total de los créditos totales pendientes de cobro por parte del FMI. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/necesitada-de-fondos-argentina-espera-un-salvavidas-estadounidense/2025-09-22/213255.html","streamUrl":null,"titleText":"Necesitada de fondos, Argentina espera un salvavidas estadounidense","uid":"aafec21f-ca30-4ff4-b271-958ae0caf596","updateDate":"2025-09-23T00:32:55.000Z"}]
