[{"mainText":"<p>La Policía canadiense identificó este miércoles a<strong> Jesse Vanrootselaar, de 18 años, como la supuesta autora del tiroteo</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/sucesos/tiroteo-deja-al-menos-una-decena-de-fallecidos-en-escuela-de-canada/2026-02-11/005801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">causó la muerte de al menos 10 personas en una escuela del oeste de Canadá este martes.</a></p>\n<p>La Policía informó que <strong>seis de los muertos fueron localizados en el interior, mientras que otros dos cuerpos fueron hallados en una vivienda</strong>, y otra persona murió cuando era transportada a un hospital.</p>\n<p>Las autoridades también dijeron que alrededor de 25 personas fueron atendidas por lesiones en el centro médico local, y que otras dos fueron evacuadas en helicóptero con heridas de extrema gravedad.</p>\n<p>\"Estoy devastado por los terribles tiroteos en Tumbler Ridge, British Columbia. Mis plegarias y más profundas condolencias están con las familiares y los amigos de los que han perdido a seres queridos en estos actos de violencia\", expresó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/carney-devastado-tras-masacre-escolar-en-canada/2026-02-11/101258.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el primer ministro Mark Carney</a> en un mensaje en X.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/canada/la-policia-identifica-a-la-supuesta-autora-de-la-matanza-en-escuela-en/2026-02-11/172103.html","streamUrl":null,"titleText":"La Policía identifica a la supuesta autora de la matanza en escuela en el oeste de Canadá","uid":"a7723872-a983-4e39-8590-eb3cfbd946db","updateDate":"2026-02-11T20:21:03.000Z"},{"mainText":"<p><strong>United Airlines confirmó que un pasajero que se dirigía de Los Ángeles a Managua</strong> (Nicaragua) haciendo escala en Houston<strong> terminó en un vuelo hacia Tokio</strong> (Japón), donde tuvo que permanecer casi dos días.</p>\n<p>Un portavoz de la aerolínea confirmó el incidente a<em> Fox News Digital</em>, tras un reporte de la cadena <em>Telemundo</em> en el que el<strong> pasajero, Víctor Calderón, se quejaba de que no fue recompensado por el error de forma justa.</strong></p>\n<p>\"Nos pusimos en <strong>contacto con el aeropuerto para comprender cómo sucedió esto</strong>, nos comunicamos directamente con el cliente para disculparnos por su experiencia y le <strong>ofrecimos créditos de viaje y un reembolso</strong>\", declaró el portavoz.</p>\n<p>El <strong>pasajero se dio cuenta en pleno vuelo de que estaba en el avión equivocado</strong>, tras preguntar al auxiliar por qué el viaje a Houston duraba seis horas, en lugar de cerca de cuatro que normalmente toma ese recorrido.</p>\n<p>La aerolínea ha dicho que <strong>recomiendan a los clientes \"revisar\" las señales en la puerta de embarque</strong> y los anuncios para asegurarse de que el avión que abordan se dirija a su destino previsto.</p>\n<p>Calderón aterrizó en el Aeropuerto Haneda de Tokio y <strong>tardó 48 horas para regresar a Los Ángeles y luego retomar su viaje a Managua.</strong></p>\n<p>El hispano denunció a <em>Telemundo</em> que inicialmente <strong>United Airlines solo ofreció un crédito de viaje de 300 dólares como disculpa</strong>, a pesar que incurrió en gastos en Japón que no tenía previstos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/subio-a-un-vuelo-rumbo-a-nicaragua-y-aterrizo-en-japon-insolito-error/2026-02-11/153952.html","streamUrl":null,"titleText":"Subió a un vuelo rumbo a Nicaragua y aterrizó en Japón: insólito error lo dejó 48 horas varado en Tokio","uid":"d8ace0b0-b9a8-4bf4-b886-351408fd389d","updateDate":"2026-02-11T18:39:52.000Z"},{"mainText":"<p>Shenzhen, uno de los principales polos tecnológicos de China y sede del fabricante líder de <strong>drones DJI</strong>, anunció la <strong>apertura de 310 rutas logísticas de baja altitud</strong>, una señal clara del avance de un concepto que gana peso en la planificación económica del país.</p>\n<p>Las autoridades informaron 82 de estas rutas fueron inauguradas solo en 2025. El plan incluye además la <strong>construcción de más de 1.200 plataformas de despegue y aterrizaje</strong>, pensadas para facilitar operaciones regulares de drones en entornos urbanos.</p>\n<p>El objetivo es claro: <strong>integrar el transporte aéreo no tripulado a la logística diaria</strong>, desde entregas rápidas hasta servicios industriales, reduciendo tiempos y costos en ciudades densamente pobladas.</p>\n<h2><strong><em>Shenzhen, capital de los drones en China</em></strong></h2>\n<p>Ubicada en la provincia de Guangdong, Shenzhen concentra el <strong>70% de la producción de drones de consumo del país</strong> y el 50% de los utilizados con fines industriales.</p>\n<p>Esta posición la ha convertido en un laboratorio urbano para nuevas aplicaciones de la aviación no tripulada.</p>\n<p>El crecimiento de la economía de baja altitud ha ido de la mano de una fuerte apuesta por la innovación. Entre 2020 y 2024, la inversión en investigación y desarrollo en Shenzhen pasó de 151.080 millones a 245.310 millones de yuanes, con un crecimiento anual promedio del 12,9%, según cifras oficiales.</p>\n<p>Este esfuerzo explica por qué la ciudad lidera el despliegue de drones logísticos y se posiciona como <strong>referencia global en tecnología aplicada al transporte aéreo no tripulado</strong>.</p>\n<h2><strong><em>Un nuevo motor económico para China</em></strong></h2>\n<p>La economía de baja altitud fue reconocida oficialmente como nuevo motor de crecimiento en el Informe sobre la Labor del Gobierno de 2024. De acuerdo con estimaciones de la Administración de Aviación Civil de China, este sector alcanzó un tamaño de mercado de 1,5 billones de yuanes en 2024 y <strong>podría llegar a 3,5 billones de yuanes en 2035</strong>.</p>\n<p>Para países como Chile, donde <strong>el uso de drones ya avanza en áreas productivas y de servicios</strong>, el caso de Shenzhen ofrece una pista concreta de hacia dónde se dirige la logística aérea del futuro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/shenzhen-impulsa-la-economia-de-drones-con-310-rutas-logisticas-de-baja/2026-02-10/092440.html?=efectochina","streamUrl":null,"titleText":"Shenzhen impulsa la economía de drones con 310 rutas logísticas de baja altitud","uid":"6ab424de-c00f-440a-a871-0d41c428767c","updateDate":"2026-02-10T12:24:40.000Z"},{"mainText":"<p>La ministra de Agricultura, <strong>Ignacia Fernández</strong>, se reunió este miércoles con<strong> directivos de la Vega Central</strong> para abordar la situación que enfrentan los dueños <strong>de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-en-la-vega-locatarios-acusan-a-la-administracion-de-impedirles/2026-02-09/102801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">56 locales destruidos</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-en-la-vega-locatarios-acusan-a-la-administracion-de-impedirles/2026-02-09/102801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> por el incendio registrado el fin de semana</a>.</p>\n<p>Desde la cartera señalaron que se mantiene la coordinación con la administración del mercado para <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-anuncio-financiamiento-para-locales-afectados-por-incendio-en/2026-02-10/144327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acelerar las labores de<strong> limpieza y recuperación de los espacios afectados</strong></a>, con el fin de restablecer plenamente la actividad en el menor tiempo posible.</p>\n<p>En materia de precios, la ministra de Estado <strong>descartó eventuales alzas en frutas y verduras a raíz del siniestro: </strong>\"No estimamos que puedan haber alzas, porque es un <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/al-menos-70-locales-afectados-dejo-incendio-en-la-vega-central/2026-02-08/090829.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">número <strong>acotado de locatarios los que se han visto afectados</strong></a> respecto del funcionamiento regular de la vega y del abastecimiento que aquí se realiza\", afirmó.</p>\n<p>Fernández agregó que la <strong>Oficina de Estudios y Políticas Agrarias</strong> (Odepa) continuará monitoreando el comportamiento de los valores y que \"en las próximas mediciones <strong>podremos ver si esto tuviera algún impacto, pero no debiera tener</strong>\", sostuvo.</p>\n<p>Finalmente, la ministra reiteró que la <strong>Vega Central continúa operando con normalidad en los sectores no afectados</strong>, asegurando que el mercado mantiene su actividad habitual pese a la emergencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La ministra de Agricultura, Ignacia Fernández, participó en un encuentro con locatarios de la Vega Central afectados por el incendio, instancia en la que se abordaron los instrumentos estatales de apoyo para enfrentar las pérdidas.<br />\n\n<br />\n\nAdemás, se reunió con la directiva del mercado… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/sRdFw4cY4Q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sRdFw4cY4Q</a></p>\n— Ministerio de Agricultura de Chile 🇨🇱 (@MinagriCL) <a href=\"https://twitter.com/MinagriCL/status/2021648783080112451?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-descarto-alzas-de-precios-tras-incendio-en-la-vega-central/2026-02-11/155409.html","streamUrl":null,"titleText":"Gobierno descartó alzas de precios tras incendio en la Vega Central","uid":"ba0dce6f-ec0f-4ebf-9572-a9ac59772261","updateDate":"2026-02-11T18:54:09.000Z"},{"mainText":"<p><strong>Alianza Lima anunció</strong> este miércoles la <strong>salida de uno de sus futbolistas más reconocidos, que estaba apartado del plantel luego de una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-peruana/tres-jugadores-de-alianza-lima-fueron-denunciados-por-abuso-sexual/2026-01-22/124631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denuncia en su contra por una presunta violación</a></strong> ocurrida en Uruguay, y cuyo proceso judicial empezó en Argentina el pasado enero.</p>\n<p>La escuadra peruana señaló, en un breve comunicado publicado en la red social X, que el zaguero<strong> Carlos Zambrano</strong> ha \"dejado de pertenecer oficialmente\" al club, pues su contrato terminó \"tras haberse alcanzado un acuerdo entre ambas partes\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">📄𝐂𝐨𝐦𝐮𝐧𝐢𝐜𝐚𝐝𝐨 𝐨𝐟𝐢𝐜𝐢𝐚𝐥. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/8sZWNtMkmF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8sZWNtMkmF</a></p>\n— Club Alianza Lima (@ClubALoficial) <a href=\"https://twitter.com/ClubALoficial/status/2021651164581015909?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El equipo peruano ya había anunciado la semana pasada la desvinculación de Miguel Trauco y <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-peruana/futbolista-de-alianza-rechazo-denuncia-por-abuso-sexual-y-prometio/2026-01-23/091642.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sergio Peña</a></strong>, los otros dos jugadores que estaban bajo medidas disciplinarias internas por la acusación de delito sexual, en un hotel de Montevideo durante los amistosos de pretemporada en la <strong>Serie Río de La Plata</strong>.</p>\n<p>Por su parte, <strong>el abogado de Zambrano en Perú, Gonzalo Hidalgo</strong>, informó el fin de semana pasado que <strong>el jugador denunció por extorsión a la joven argentina que lo acusó por abuso sexual</strong>.</p>\n<p>En respuesta, el abogado de la denunciante, Luis Deuteris, calificó de \"bajeza\" que Zambrano haya presentado esa demanda.</p>\n<p>\"Me encantaría <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-peruana/gobierno-de-peru-condeno-violencia-sexual-tras-denuncia-contra/2026-01-22/212239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que la Justicia peruana investigue (también) </a>esto hasta el final, para que se caigan las máscaras\", apuntó el letrado antes de criticar que los jugadores puedan recalar en equipos de países que no cuentan con tratado de extradición con Argentina, Uruguay o Perú en caso de que los imputados se rehusasen a comparecer ante la Justicia.</p>\n<p>De acuerdo con el testimonio de la querellante, ella acudió desde Buenos Aires a pedido de una amiga que conocía a Zambrano, y se alojó en el mismo hotel del equipo, donde junto a los tres futbolistas denunciados tomaron bebidas alcohólicas antes de que supuestamente ocurriera la violación.</p>\n<p>Uno de los abogados querellantes, Ignacio de Franco, informó a <em>EFE</em> en Buenos Aires que <strong>la causa que investiga a los jugadores avanzó en Argentina con nuevas medidas de prueba y un pedido de la Fiscalía para que el expediente sea remitido a Uruguay</strong>, donde supuestamente sucedieron los hechos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/alianza-lima-anuncio-la-salida-de-conocido-jugador-tras-denuncia-de/2026-02-11/171415.html","streamUrl":null,"titleText":"Alianza Lima anunció la salida de conocido jugador tras denuncia de violación","uid":"788d7a50-2f09-4654-84e6-852cbfc515de","updateDate":"2026-02-11T20:14:15.000Z"},{"mainText":"<p>La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/muneca-bielorrusa-corte-de-apelaciones-confirmo-la-prision-preventiva/2026-02-09/115440.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>exministra de la Corte Suprema Ángela Vivanco</strong></a>, junto a los otros tres coimputados en el bullado caso \"muñeca bielorrusa\", <strong>serán reformalizados por un presunto nuevo caso de cohecho en esta causa</strong>.</p>\n<p>Será el próximo <strong>17 de marzo </strong>que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscal-a-cargo-de-la-trama-bielorrusa-sin-angela-vivanco-no/2026-02-01/165002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Gonzalo Migueles</strong>, <strong>Mario Vargas</strong>,<strong> Eduardo Lagos y la propia Vivanco</strong></a> -todos actualmente bajo la medida cautelar de prisión preventiva- <strong>enfrentarán nuevamente a la justicia</strong>.</p>\n<p>Según se informó este miércoles, la otrora suprema es acusada de <strong>recibir un soborno que</strong>,<strong> a su vez</strong>,<strong> fue ofrecido por los entonces abogados del consorcio chileno bielorruso Belaz Movitec</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260211/imag/foto_0000000220260211160120.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Esta semana se ratificó la prisión preventiva para la exministra de la Corte Suprema Ángela Vivanco, principal imputada en el marco del denominado caso \"muñeca bielorrusa\". (FOTO: ATON)</em></div>\n</div>\n<p>Los hechos que originan este nuevo cargo de cohecho <strong>se habrían producido en febrero de 2024</strong>. Se espera que durante la próxima audiencia el Ministerio Público dé a conocer en detalle esta nueva imputación.</p>\n<p>Este sería el cuarto cargo de este tipo en la \"trama bielorrusa\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/vivanco-y-coimputados-del-caso-muneca-bielorrusa-seran-reformalizados/2026-02-11/160120.html","streamUrl":null,"titleText":"Vivanco y coimputados del caso \"muñeca bielorrusa\" serán reformalizados por nueva arista","uid":"ef40cdc7-6208-46ab-8d86-a115a23dfc86","updateDate":"2026-02-11T19:01:20.000Z"},{"mainText":"<p><strong>Yonathan Andía</strong>, exdefensa de Universidad de Chile, sorprendió al <strong>fichar en Iberia Los Ángeles</strong>, equipo de <strong>Tercera División</strong>, para esta temporada 2026.</p>\n<p>El <strong>último equipo del jugador de</strong> <strong>33 años</strong> fue <strong>Deportes Limache</strong> en la Liga de Primera 2025, pero también tuvo pasos por Deportes Copiapó, Iquique, La Calera e incluso <strong>fue citado en diversas ocasiones a la selección chilena.</strong></p>\n<p>En Universidad de Chile estuvo entre 2021 y 2023, con 86 partidos defendiendo la camiseta azul.</p>\n<p><strong>\"Futbolista de destacada trayectoria, que forjó su camino desde el fútbol amateur hasta consolidarse en Primera División\"</strong>, destacó Iberia en sus redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUmJSDRjgMd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUmJSDRjgMd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CDSC Iberia Los Ángeles (@cdsciberialosangeles)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/tercera-division/exjugador-de-universidad-de-chile-sorprendio-al-fichar-en-equipo-de/2026-02-11/170257.html","streamUrl":null,"titleText":"Exjugador de Universidad de Chile sorprendió al fichar en equipo de Tercera División","uid":"67745bae-986e-4cb5-b1d2-d39c9fa759bc","updateDate":"2026-02-11T20:02:57.000Z"},{"mainText":"<p ><strong>Sevilla</strong>, el equipo de los chilenos <strong>Alexis Sánchez</strong> y <strong>Gabriel Suazo, </strong>recibirá a <strong>Alavés</strong> por la vigésima cuarta jornada de la <strong>Liga de España.</strong></p>\n<p >El cuadro andaluz viene de un empate 1-1 como local ante Girona y se encuentra en la <strong>décimo tercera</strong> posición de la tabla con 25 unidades, a tan solo <strong>tres puntos de la zona de descenso.</strong></p>\n<h3 >¿Cuándo y dónde ver a Sevilla frente a Alavés?</h3>\n<p >El encuentro está programado para jugarse este sábado <strong>14 de febrero a las 14:30 horas</strong> (17:30 GMT) en el Estadio \"Ramón Sánchez- Pizjuán\".</p>\n<p >El cotejo se podrá ver a través de la señal de cable de <strong>DirecTV Sports</strong> y en la plataforma de streaming<strong> DGO.</strong></p>\n<p >También podrás seguir todos los detalles por el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-sevilla-de-alexis-y-suazo-ante-alaves-por-la-liga/2026-02-11/165029.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Sevilla de Alexis y Suazo ante Alavés por La Liga española?","uid":"4650dcf5-930b-4d14-a29e-abd62609d566","updateDate":"2026-02-11T19:50:29.000Z"},{"mainText":"<p>El actor<strong> James Van Der Beek</strong>, conocido por protagonizar la serie \"Dawson's Creek\", <strong>murió este miércoles a los 48 años. </strong></p>\n<p>El deceso del artista fue confirmado por su familia, quienes publicaron un comunicado en Instagram: \"Nuestro querido<strong> James David Van Der Beek falleció en paz esta mañana</strong>. Enfrentó sus últimos días con valentía, fe y gracia\".</p>\n<p>\"Tenemos mucho que compartir sobre sus deseos, su amor por la humanidad y la sacralidad del tiempo. Esos días llegarán. Por ahora, pedimos privacidad y paz mientras lloramos a nuestro amado esposo, padre, hijo, hermano y amigo\", escribieron. </p>\n<p>En 2023, <strong>el intérprete fue diagnosticado con cáncer colorrectal</strong>, enfermedad que hizo pública un año más tarde y que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/james-van-der-beek-con-cancer-colorrectal-participo-a-distancia-en/2025-09-23/180744.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >en 2025 le impidió participar presencialmente en una reunión del elenco de la producción</span></a>.</p>\n<p>Con una carrera iniciada en el teatro, la gran oportunidad de Van Der Beek llegó en 1997 <strong>cuando obtuvo el papel de \"Dawson Leery\" en la serie \"Dawson's Creek\"</strong>, donde compartió pantalla con Katie Holmes, Joshua Jackson y Michelle Williams. </p>\n<p>Además, apareció en series como \"Criminal Minds\", \"One Three Hill\", \"CSI: Cyber\" y \"How I Met Your Mother\", mientras que en el cine estuvo en producciones como \"Varsity Blues\", \"Jay & Silent Bob Strike Back\" y \"The Rules of Attraction\". </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUoR_x4EkTm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUoR_x4EkTm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por James Van Der Beek (@vanderjames)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/muere-el-actor-james-van-der-beek-protagonista-de-dawson-s-creek/2026-02-11/163923.html","streamUrl":null,"titleText":"Muere el actor James Van Der Beek, protagonista de \"Dawson's Creek\"","uid":"da557500-3bb1-405a-8930-fb72b4e3752c","updateDate":"2026-02-11T19:39:23.000Z"},{"mainText":"<p>El portugués <strong>André Silva</strong>, delantero y figura de <strong>Elche</strong>, dedicó <strong>elogios al chileno Lucas Cepeda,</strong> nuevo compañero en el equipo, valorando sus virtudes y la adaptación que ha tenido en el equipo.</p>\n<p><strong>\"Lucas ha estado muy bien estos últimos días desde que llegó.</strong> Se está <strong>adaptando</strong> y se está a<strong>sociando cada vez mejor con los compañeros</strong>\", reconoció el atacante en conferencia de prensa.</p>\n<p><strong>\"Nosotros lo estamos entendiendo cada vez mejor y viendo sus virtudes.</strong> Creo que<strong> poco a poco podrá demostrar aquello\"</strong>, añadió el ariete luso.</p>\n<p>Elche volverá a jugar este viernes, a las <strong>17:00 horas (20:00 GMT)</strong> ante Osasuna, en la fecha 24 de La Liga de España.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUoLTCjDQzM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUoLTCjDQzM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Elche Club de Fútbol (@elchecf)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/andre-silva-figura-de-elche-estamos-viendo-cada-vez-mas-las-virtudes/2026-02-11/162917.html","streamUrl":null,"titleText":"André Silva, figura de Elche: Estamos viendo cada vez más las virtudes de Lucas Cepeda","uid":"ecb083fa-19cc-4bbf-a84f-8e26a98b18a2","updateDate":"2026-02-11T19:29:17.000Z"},{"mainText":"<p>El <strong>uso de fuerza letal por parte de la autoridad migratoria de EEUU en Minneapolis</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/mujer-fue-asesinada-a-disparos-por-agente-de-ice-en-redada-migratoria-en/2026-01-07/160252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">donde dos ciudadanos fueron abatidos a quemarropa en enero</a>, <strong>podría ser considerado asesinato extrajudicial</strong>, advirtieron este miércoles seis relatores de la ONU en un comunicado conjunto.</p>\n<p>También constituiría <strong>privación arbitraria de la vida y otras graves violaciones del derecho internacional</strong>, agregaron los expertos, entre ellos los relatores de Naciones Unidas sobre ejecuciones<strong> extrajudiciales (Morris Tidball-Binz)</strong>, <strong>libertad de reunión (Gina Romero) y tortura (Alice Jill Edwards)</strong>.</p>\n<p>Mostraron además su preocupación por<strong> un patrón más amplio de graves abusos vinculados a la Operación \"Metro Surge\"</strong> por parte de<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobierno-de-trump-anuncio-que-agentes-ice-llevaran-camaras-corporales-en/2026-02-03/171643.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> agentes del servicio de Inmigración y Control de Aduanas (ICE) y de la Oficina de Aduanas y Protección Fronteriza (CBP)</a>, supuestamente con el objetivo de detener y deportar a inmigrantes indocumentados en el Estado de Minnesota.</p>\n<p>\"Además de los dos tiroteos mortales, las violaciones denunciadas incluyen <strong>el uso excesivo de la fuerza contra presuntos inmigrantes indocumentados</strong>, <strong>manifestantes pacíficos y transeúntes</strong>\", señalaron los relatores.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260211/imag/foto_0000000220260211162248.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Desde diciembre, miles de efectivos armados han ejecutado operativos de carácter militarizado sin autorización judicial, basados en perfiles étnicos y con detenciones en cercanías de centros médicos y educativos. (FOTO: EFE)</em></div>\n</div>\n<h2><strong><em>ONU acusa un violento actuar del ICE</em></strong></h2>\n<p>Desde diciembre, miles de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/ice-una-deriva-paramilitar-que-choca-con-el-derecho-estadounidense-e/2026-02-09/115139.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">agentes armados del ICE y la Oficina de Aduanas y Protección Fronteriza </a><strong>han lanzado \"redadas militarizadas sin orden judicial</strong>, <strong>impulsadas por perfiles raciales</strong>, <strong>y detenciones agresivas cerca de escuelas y hospitales</strong>\", lamentaron.</p>\n<p>Los expertos instaron a las autoridades estadounidenses a garantizar que los responsables de cualquier asesinato ilegal y violación de derechos humanos rindan cuentas.</p>\n<p>\"Sin una desescalada inmediata, un respeto al derecho a la vida y a las libertades fundamentales, y una responsabilidad clara,<strong> las tensiones corren el riesgo de estallar en una violencia más amplia</strong>\", advirtieron.</p>\n<p>También firman el comunicado la relatora de la ONU sobre defensores de derechos humanos, <strong>Mary Lawlor,</strong> y sus homólogos sobre<strong> lucha antiterrorista (Ben Saul) y libertad de expresión (Irene Khan)</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/ee-uu-onu-alerta-al-ice-por-posibles-asesinatos-extrajudiciales-y/2026-02-11/162248.html","streamUrl":null,"titleText":"EE.UU.: ONU alerta al ICE por posibles asesinatos extrajudiciales y abusos migratorios","uid":"f3b557bc-0843-4889-98ca-f1e4b8db0486","updateDate":"2026-02-11T19:22:48.000Z"},{"mainText":"<p>El médico <strong>Jorge Antonio Bergés, responsable del robo sistemático de bebés durante la última dictadura argentina (1976-1983), murió a los 83 años</strong> bajo el régimen de prisión domiciliaria tras ser condenado por violación de los derechos humanos.</p>\n<p>El también comisario de la Policía, con varias condenas, entre ellas una <strong>cadena perpetua por distintos delitos,</strong> entre ellos torturas cometidas en ese periodo de la reciente historia del país, asistía a partos en centros de detención clandestinos y fue responsable del robo de recién nacidos que luego se entregaban a familias afines al régimen.</p>\n<p>Pese a las importantes condenas, <strong>Bergés cumplía prisión domiciliaria en su casa de Quilmes y el lunes pasado se notificó al Tribunal Oral Federal (TOF) 1 de que había fallecido en el sanatorio Urquiza</strong> de esa localidad de las afueras de Buenos Aires.</p>\n<p>El diario <em>Pagina12</em> recuerda que Adriana Calvo, una de las supervivientes del torturador, dio a luz a su hija Teresa en un vehículo que la trasladaba desde una comisaria de la ciudad de La Plata hasta un centro de detención, donde Bergés \"le arrancó la placenta de un puñetazo\".</p>\n<p>Calvo fue una de las personas torturadas que testificó ante los jueces, a los que también contó que tras llegar al centro de detención, ensangrentada por el parto, fue obligada a limpiar el lugar desnuda y arrodillada.</p>\n<p>Este medio recoge otros testimonios de familiares de víctimas de Bergés, conocido como el 'ostetra del mal'.</p>\n<p>El médico, un conocido represor de la dictadura que se inició hace ahora 50 años, <strong>falleció sin haber colaborado con la justicia</strong>, ya que nunca facilitó información sobre el paradero de los bebés robados ni sobre las familias que los acogieron y los criaron como propios.</p>\n<p>Se estima que en Argentina podría haber hasta 300 personas que, siendo hoy adultas, fueron robadas al nacer en los años de la represión y son hijos e hijas de víctimas de la dictadura.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/dd-hh/muere-berges-el-medico-responsable-del-robo-de-bebes-durante-la/2026-02-11/161459.html","streamUrl":null,"titleText":"Muere Bergés, el médico responsable del robo de bebés durante la dictadura en Argentina","uid":"ac0008db-a85e-4c54-af32-6373c2b3b557","updateDate":"2026-02-11T19:14:59.000Z"},{"mainText":"<p >El argentino <strong>Ricardo Gareca,</strong> quien tuvo un paso desastroso por la selección chilena, <strong>será homenajeado por Vélez Sarsfield</strong> en Argentina, <strong>con una estatua en el Estadio \"José Amalfitani\",</strong> más conocido como el Fortín de Liniers.</p>\n<p >De acuerdo a la prensa trasandina, la directiva del club <strong>aprobó el proyecto para reconocer el impacto histórico del \"Tigre\" Gareca en la institución.</strong></p>\n<p >Este proyecto fue una iniacitiva de socios del club y se anunció este martes 10 de febrero, mismo día del cumpleaños 68 del entrenador.</p>\n<p >La estatua estará ubicada en el hall central del Fortín, en donde están los monumentos en honor a <strong>José Amalfitani, Carlos Bianchi y José Luis Chilavert.</strong></p>\n<p >Gareca, en su etapa como jugador profesional, estuvo cuatro años en Vélez, entre 1989 y 1992; sin embargo,<strong> sus mayores éxitos con el club fueron en la banca, como director técnico, con cuatro títulos de cuatro títulos entre 2009 y 2013.</strong></p>\n<p >Tuvo un segundo ciclo en 2023 en Vélez, después de dejar la selección peruana, pero su paso fue breve por culpa de los malos resultados, con solo una victoria en 12 partidos.</p>\n<p >Fue después de su salida de Vélez cuando llegó a la selección chilena, en donde tuvo un fallido proceso, causando la eliminación en el camino al Mundial de 2026.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUlRMwSkTtM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUlRMwSkTtM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Vélez Sarsfield (@velez)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/velez-sarsfield-homenajeara-a-ricardo-gareca-con-una-estatua-en-su/2026-02-11/161219.html","streamUrl":null,"titleText":"Vélez Sarsfield homenajeará a Ricardo Gareca con una estatua en su estadio","uid":"89f4b8bb-410e-4db5-a44e-a5a5f70ac594","updateDate":"2026-02-11T19:12:19.000Z"}]
