[{"mainText":"<p>Este sábado, <strong>Colo Colo conmemorará 100 años desde su fundación</strong> en un escenario muy distinto al que se había proyectado hace meses, ya que, tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>sensible fallecimiento de dos hinchas a las afueras del Monumental</strong></a> en el último partido ante Fortaleza, el ánimo cambió.</p>\n<p>El lamentable acontecimiento que marcó el duelo por Copa Libertadores, seguido de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cltinyurl.com/27nrd25z\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>una violenta invasión a la cancha que obligó a suspender el encuentro</strong></a>, dejó al club sumido en un opaco ambiente donde el histórico Carlos Caszely tuvo que sacar la voz.</p>\n<p>\"Íbamos a celebrar el año Centenario, pero ahora <strong>solo nos queda conmemorar.</strong> Vamos a cambiar la palabra. <strong>Todo lo relacionado con fiesta se va a dejar de lado\"</strong>, sostuvo el exdelantero nacional en su rol de embajador días después de lo ocurrido.</p>\n<p>En ese sentido, desde el club también comunicaron que<strong> la gala que debía realizarse durante este viernes y el festival del 19 de abril</strong> fueron postergados, anunciando que serán reprogramadas \"dentro de nuestro año centenario\".</p>\n<p>Así, se prevé que a las <strong>9:30 horas comenzará todo con una romería</strong> en el mausoleo de los \"Viejos Cracks\" ubicado en el Cementerio de Recoleta. El ingreso contempla un recorrido, ceremonia principal y la salida hacia Macul.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIm25Pku1jJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIm25Pku1jJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CSD Colo-Colo (@csydcolocolo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Tras esto, la jornada continuará a las <strong>13:30 con la inauguración de la estatua de David Arellano</strong>, en el acceso de Océano del Monumental, junto a los íconos de Francisco \"Chamaco\" Valdés y el propio Caszely.</p>\n<p>Mientras la institución intenta levantarse de este golpe, la historia seguirá en Libertadores, dado que el próximo <strong>martes 22 de abril</strong>,<strong> Colo Colo recibirá a Racing a las 20:30 horas (00:30 GMT)</strong>, pero esta vez sin público y con el silencio del respeto en las gradas vacías.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-conmemorara-su-centenario-con-una-jornada-marcada-por-el-luto/2025-04-18/231341.html","streamUrl":null,"titleText":"Colo Colo conmemorará su centenario con una jornada marcada por el luto y la memoria","uid":"f1d576dd-d50e-480f-bdca-abd50e1c5e21","updateDate":"2025-04-19T12:00:00.000Z"},{"mainText":"<p>Con la presión por encontrar la regularidad, <strong>Universidad Católica</strong> ejercerá como local en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-pidio-comprension-por-localia-en-sausalito-para-choque-con-limache/2025-04-15/142000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Estadio Sausalito</strong></a> este sábado a las <strong>17:30 horas (21:30 GMT)</strong> cuando reciba a un <strong>Deportes Limache</strong> que viene en alza con el objetivo de no quedar rezagado en la fecha 8 de la Liga.</p>\n<p>Ubicados en la quinta plaza con 11 puntos que los mantienen a cinco del liderato de <strong>Palestino y Audax Italiano</strong>, los cruzados muestran luces y sombras al alternar triunfos laboriosos con empates que saben a poco. El último de ellos, <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/289k2lcn\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>un 1-1 en su visita a Cobresal</strong></a> que fue maquillado por un <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cltinyurl.com/2yrl8gg6\" data-process=\"2\" data-control=\"0\" target=\"_blank\">golazo</a> de <strong>Juan Francisco Rossel</strong>.</p>\n<p>Rodeado de incertidumbre, el brasileño Tiago Nunes pretende afinar su proceso al formar con: <strong>Vicente Bernedo; Sebastián Arancibia, Gary Medel, Branco Ampuero y Eugenio Mena; Fernando Zuqui, Jhojan Valencia y Alfred Canales; Diego Valencia, Fernando Zampedri y Cristian Cuevas.</strong></p>\n<p>Del otro lado, aparece un Limache que dio señales de vida tras <strong>un sufrido debut e inicio en la categoría de honor</strong>. Los \"tomateros\"<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cltinyurl.com/2xuonnbg\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tumbaron a Deportes Iquique por 2-0 en el \"duelo de colistas\"</a> y salieron del <strong>incómodo penúltimo</strong> lugar para pasar una semana fuera de la zona de descenso.</p>\n<p>Ahora, los pupilos de Víctor Rivero se aferran a los nervios que tendrá la UC e intentarán aprovechar el conocimiento de algunos exjugadores como <strong>Nicolás Peranic, Alfonso Parot o César Pinares</strong> para dar la sorpresa ante un elenco carente de garantías.</p>\n<p>Con el arbitraje de Rodrigo Carvajal, todos los detalles de este compromiso podrás seguirlos con el <strong>Marcador Virtual de Cooperativa.cl</strong> y la <strong>transmisión de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767270&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-se-mide-ante-un-limache-en-alza-con-la-mision-de-no-perder-terreno/2025-04-18/221626.html","streamUrl":null,"titleText":"La UC se mide ante un Limache en alza con la misión de no perder terreno en la Liga","uid":"9beb7fb5-4a6a-4600-bfaf-6e958c2ab7e5","updateDate":"2025-04-19T12:00:00.000Z"},{"mainText":"<p >El Ministerio de Salud hutí elevó este viernes a <strong>74</strong> <strong>la cifra de muertos y a 171 el número de heridos</strong> en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/yemen/al-menos-38-muertos-y-cientos-de-heridos-en-bombardeo-de-eeuu-a-puerto/2025-04-17/233211.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el <strong>bombardeo efectuado por Estados Unidos</strong> en la noche del jueves contra el puerto petrolero de <strong>Ras Issa</strong></a>, en la provincia yemení de Al Hudeida, en el mar Rojo.</p>\n<p >\"El número de muertos por el ataque estadounidense a las instalaciones de Ras Issa ha aumentado a 74 mártires y 171 heridos, según un balance preliminar. Los equipos de rescate de ambulancias y de protección civil <strong>continúan identificando personas desaparecidas y buscando víctimas\"</strong>, informó el departamento controlado por los rebeldes hutíes en un breve comunicado.</p>\n<p >El Comando Central de Estados Unidos (Centcom) aseguró, en un comunicado, que destruyó el puerto de combustible de Ras Issa, <strong>controlado por los insurgentes</strong>, a quienes acusan de beneficiarse económica y militarmente de estas instalaciones para vender combustible y financiar sus operaciones.</p>\n<p >Ese puerto, junto con los de Al Hudeida y Salif, <strong>recibe alrededor del 70% de todas las importaciones y el 80% de la ayuda humanitaria que entra al Yemen,</strong> según la ONU, mientras que EE.UU. y otros países denuncian que es utilizado por los hutíes para importar y exportar petróleo de forma ilícita.</p>\n<p ><strong>\"Las ganancias de estas ventas ilegales financian y sostienen directamente las actividades terroristas de los hutíes\",</strong> sostuvo el Centcom, que afirmó que \"las fuerzas estadounidenses tomaron medidas para eliminar esta fuente de combustible\" para los insurgentes \"y privarlos de ingresos ilegales que han financiado sus esfuerzos para aterrorizar a toda la región durante más de 10 años\".</p>\n<p >Los hutíes acusaron a EE.UU. de incurrir en un <strong>\"crimen de guerra\"</strong> por el bombardeo al puerto de Ras Issa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/yemen/a-74-suben-los-muertos-en-bombardeo-de-eeuu-en-puerto-petrolero/2025-04-19/004458.html","streamUrl":null,"titleText":"A 74 suben los muertos en bombardeo de EEUU en puerto petrolero controlado por los hutíes","uid":"76ebeaff-71ed-4c48-b293-0af322257218","updateDate":"2025-04-19T04:51:00.000Z"},{"mainText":"<p >El <strong>rover Curiosity</strong> de la <strong>NASA</strong> identificó la <strong>existencia de carbonatos en Marte</strong>, lo que apunta a que <strong>antiguamente funcionaba un ciclo del carbono</strong> y acerca a los científicos a una <strong>respuesta sobre si el planeta fue capaz de albergar vida.</strong></p>\n<p >Una investigación liderada por la Universidad de Calgary (Canadá) y <a rel=\"link a una nota absoluta 1\" href=\"https://www.science.org/doi/10.1126/science.ado9966\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que publica <em>Science</em> </a>ofrece nuevos conocimientos sobre el clima pasado del planeta.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIjp3Bqs8bU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIjp3Bqs8bU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Science Magazine (@sciencemagazine)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >El nuevo estudio dice que <strong>\"el planeta era habitable y que los modelos de habitabilidad son correctos\",</strong> indica el investigador principal del equipo, <strong>Ben Tutolo</strong>, en un comunicado de la universidad.</p>\n<p >Curiosity perforó, en 2022 y 2023, cuatro muestras de roca de diferentes unidades estratigráficas en el <strong>monte Sharp del cráter Gale</strong>, un lugar que en otro tiempo albergó un antiguo lago, y analizó su mineralogía utilizando el difractómetro de rayos X a bordo del rover.</p>\n<p >Analizando los datos, el equipo identificó<strong> siderita (carbonato de hierro) en altas concentraciones,</strong> que oscilaban entre aproximadamente el 5% y más del 10% en peso, dentro de capas ricas en sulfato de magnesio.</p>\n<h2 ><span ><em><strong>\"Un avance sorprendente e importante\"</strong></em></span></h2>\n<p >El descubrimiento de grandes depósitos de carbono en el cráter Gale <strong>\"representa un avance sorprendente e importante\" en la comprensión de la evolución geológica y atmosférica de Marte</strong>, según el investigador, pues las mediciones orbitales no habían detectado carbonatos en esos estratos.</p>\n<p >Hace tiempo que se predice que el carbonato sedimentario se formó bajo la antigua atmósfera marciana rica en CO2, pero hasta ahora las identificaciones habían sido escasas.</p>\n<p >El descubrimiento de carbonato sugiere que<strong> la atmósfera contenía suficiente dióxido de carbono como para que existiera agua líquida en la superficie del planeta</strong>. Al diluirse la atmósfera, el dióxido de carbono se transformó en forma de roca.</p>\n<p >Futuras misiones y análisis de otras zonas de Marte ricas en sulfato podrían confirmar los hallazgos y ayudar a comprender mejor la historia temprana del planeta y cómo se transformó a medida que se perdía su atmósfera.</p>\n<h2 ><span ><em><strong>¿Hubo vida en Marte?</strong></em></span></h2>\n<p >En última instancia, los científicos intentan determinar si Marte fue alguna vez capaz de albergar vida, y el último artículo les acerca a una respuesta, <strong>\"dice que el planeta era habitable y que los modelos de habitabilidad son correctos\"</strong>, agregó el científico.</p>\n<p >Las implicaciones más amplias -consideró- son que \"el planeta era habitable hasta ese momento, pero entonces, cuando <strong>el CO2 que había estado calentando el planeta empezó a precipitarse en forma de siderita, probablemente afectó a la capacidad de Marte para mantenerse caliente</strong>\".</p>\n<p >La pregunta que se plantea ahora es <strong>cuánto CO2 de la atmósfera se secuestró realmente</strong> y si esa fue potencialmente una razón por la que se empezó a perder habitabilidad.</p>\n<h2 ><span ><em><strong>La habitabilidad es algo muy frágil</strong></em></span></h2>\n<p >Las últimas investigaciones encajan con el trabajo de Tutolo en la Tierra para intentar convertir el CO2 antropogénico en carbonatos como<strong> solución al cambio climático.</strong> El científico opinó que aprender los mecanismos de fabricación de estos minerales en Marte \"ayuda a comprender mejor\" cómo se puede hacer en la Tierra.</p>\n<p >Además, estudiar el colapso de los primeros días cálidos y húmedos de Marte también dice que <strong>la habitabilidad es algo muy frágil</strong>, agregó el investigador y recordó que pequeños cambios en el CO2 atmosférico pueden provocar enormes cambios en la capacidad del planeta para albergar vida.</p>\n<p >Lo más destacable de la Tierra es que es habitable y lo ha sido durante al menos 4.000 millones de años mientras que a Marte -dijo- , le pasó algo que no ocurrió en nuestro planeta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/marte/el-rover-curiosity-confirmo-que-marte-tuvo-ciclo-de-carbono-como-la/2025-04-18/235239.html","streamUrl":null,"titleText":"El rover Curiosity confirmó que Marte tuvo ciclo de carbono como la Tierra: \"Era habitable\"","uid":"76803acd-9158-498d-b158-9a0d3056579d","updateDate":"2025-04-19T04:03:00.000Z"},{"mainText":"<p >La <strong>Secretaría de Salud de México</strong> confirmó este viernes la detección del<strong> primer caso humano de miasis por gusano barrenador</strong> en el país en una <strong>mujer de 77 años</strong> en el estado de <strong>Chiapas</strong>, sur del país.</p>\n<p >La dependencia sanitaria detalló en un comunicado que el caso se presentó en una residente del<strong> municipio de Acacoyagua</strong>, quien se mantiene <strong>bajo supervisión médica</strong>.</p>\n<p >\"Actualmente la paciente<strong> se encuentra estable</strong>, en tratamiento <strong>con esquema antibiótico</strong> y ha sido trasladada al Hospital de Alta Especialidad Ciudad Salud de Tapachula, en donde continúa recibiendo atención\", señaló la autoridad.</p>\n<p >El ministerio de Salud de México explicó que la miasis por gusano barrenador <strong>'Cochliomyia hominivorax'</strong> es una enfermedad que <strong>afecta al ganado y ocasionalmente a humanos.</strong></p>\n<p >Aseguró que hasta el momento <strong>no se han identificado más casos en humanos en el país.</strong></p>\n<h2 ><span ><em><strong>Qué es la miasis por gusano barrenador</strong></em></span></h2>\n<p >La miasis por gusano barrenador es una <strong>enfermedad parasitaria</strong> <strong>causada por la fase de larva o gusano de la mosca Cochliomyia hominivorax</strong>, que se alimentan del tejido vivo de los mamíferos.</p>\n<p >Las larvas infestan la parte más profunda de los tejidos provocando <strong>lesiones graves</strong>, la pérdida de la función de órganos y hasta podría causar la muerte en casos severos.</p>\n<p >El tratamiento generalmente implica la<strong> extracción quirúrgica de la larva</strong>, seguida de cuidados locales para prevenir la infección.</p>\n<p >Entre los principales síntomas de la enfermedad, se encuentran<strong> la fiebre, la depresión y la pérdida del apetito,</strong> asociados a heridas en la piel preexistentes.</p>\n<p >La autoridad sanitaria añadió que se han implementado acciones inmediatas para proteger a la población mediante capacitaciones sobre la vigilancia epidemiológica y prevención y control de la enfermedad, donde participa personal del Servicio Nacional de Sanidad, Inocuidad y Calidad Agroalimentaria (Senasica), de la Secretaría de Agricultura.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/mexico-confirmo-su-primer-caso-humano-de-miasis-por-gusano-barrenador/2025-04-18/232354.html","streamUrl":null,"titleText":"México confirmó su primer caso humano de miasis por gusano barrenador","uid":"8cdcf5a4-84f2-488e-b7c6-72166de39390","updateDate":"2025-04-19T03:30:00.000Z"},{"mainText":"<p ><strong>El cadáver de un hombre fue encontrado este viernes por la tarde en la Cuesta Barriga</strong>, específicamente en el <strong>kilómetro 14,</strong> con una <strong>posible data de muerte de al menos un mes.</strong></p>\n<p >Según la información policial, familiares de la víctima habían hecho una <strong>denuncia de presunta desgracia hace unas semanas.</strong></p>\n<p >La<strong> Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI)</strong> está trabajando en el caso, pero la falta de luz ha dificultado la indagatoria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hallan-cadaver-con-data-de-muerte-de-al-menos-un-mes-en-la-cuesta-barriga/2025-04-18/230950.html","streamUrl":null,"titleText":"Hallan cadáver con data de muerte de al menos un mes en la Cuesta Barriga","uid":"318e39f1-aebd-4e7b-a3ff-20345f2791e2","updateDate":"2025-04-19T03:16:00.000Z"},{"mainText":"<p>Los chilenos <strong>Pablo Galdames y Felipe Loyola se quedaron sin jugar debido a que el partido entre Atlético Tucumán e Independiente de Avellaneda fue suspendido</strong> debido a las torrenciales lluvias que afectan a buena parte del territorio argentino.</p>\n<p>El duelo válido por la fecha 14 del Torneo de Apertura estaba programado en el Monumental \"José Fierro\" para las 20:30 horas pero las precipitaciones impedían un correcto desarrollo del partido.</p>\n<p>De acuerdo a lo informado por los medios argentinos, el partido aún no tiene una nueva programación.</p>\n<p><em><span >Mira algunas imágenes de las lluvias</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIm8mvHNZDX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIm8mvHNZDX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Argentina (@tntsportsar)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DIm7TuItENM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DIm7TuItENM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Argentina (@tntsportsar)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/loyola-y-galdames-se-quedaron-sin-jugar-debido-a-torrencial-lluvia/2025-04-18/212357.html","streamUrl":null,"titleText":"Loyola y Galdames se quedaron sin jugar debido a torrencial lluvia","uid":"4308ab15-df7b-423a-a246-80b834786f46","updateDate":"2025-04-19T02:00:00.000Z"},{"mainText":"<p><strong>Racing Club</strong>, elenco que tuvo como titular al portero chileno <strong>Gabriel Arias</strong>, venció este viernes por <strong>1-0 a Central Córdoba</strong> en el Cilindro de Avellaneda y sumó confianza para visitar a<strong> Colo Colo por la Copa Libertadores este próximo martes 22 de abril.</strong></p>\n<p>El elenco entrenado por Gustavo Costas logró imponerse en el margen de la fecha 14 del torneo Apertura después de comenzar ganando gracias <strong>a una conquista de Bruno Zuculini (45')</strong> en el cierre del primer tiempo.</p>\n<p>Posterior a esto, en el complemento el portero nacional <strong>se lució atajando un penal a Leonardo Heredia (64')</strong> y consagró el gran presente que lo tiene con solo tres goles en contra en los últimos cinco partidos de la \"academia\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Video] Gabriel Arias se lució atajando un penal para el triunfo de Racing ante Central Córdoba <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/G6YrZgcV7p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/G6YrZgcV7p</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/8SWi2GmhO5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8SWi2GmhO5</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1913399744841355336?ref_src=twsrc%5Etfw\">April 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ahora, Racing volverá a las andanzas en la tercera fecha del Grupo E en un duelo donde se citarán este martes a las<strong> 20:30 horas (00:30 GMT)</strong> sin público tras el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>trágico incidente en el Monumental.</strong></a></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.761441&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/racing-club/racing-de-arias-triunfo-ante-central-cordoba-en-la-antesala-de-su-duelo/2025-04-18/213919.html","streamUrl":null,"titleText":"Racing de Arias triunfó ante Central Córdoba en la antesala de su duelo con Colo Colo","uid":"084c77a1-7074-40ae-a29f-4045c566fcec","updateDate":"2025-04-19T01:32:00.000Z"},{"mainText":"<p>El árbitro <strong>Piero Maza</strong> volvió a ser protagonista involuntario de un momento insólito en el fútbol chileno, luego que hinchas de Unión Española arrojaran una <strong>petaca de whisky al arquero de Audax Italiano <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/2boznlbj\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el partido que finalizó 2-0 en La Florida</a>.</strong></p>\n<p>Esta situación revivió episodios anteriores en la carrera del juez como el recordado incidente de una <strong>empanada </strong>durante un duelo entre Unión La Calera y Palestino jugado en Quillota el 2016, o incluso un <strong>teléfono</strong> en el choque entre Recoleta y Magallanes el 2022, también en el recinto floridano.</p>\n<p><em><strong>Revisa el momento a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Combo completo. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/3GHsJdYc5H\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3GHsJdYc5H</a></p>\n— Alejandro Cisternas (@acisternas) <a href=\"https://twitter.com/acisternas/status/1913379995117854813?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La evolución de Piero Maza <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/jQP1ff2YiL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jQP1ff2YiL</a></p>\n— Ampuerismo (@_JorgeV__) <a href=\"https://twitter.com/_JorgeV__/status/1913379978261000548?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Otro más para la Colección de parte de DON PIERO MAZA GÓMEZ <a href=\"https://twitter.com/hashtag/LigaDePrimeraIta%C3%BA?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimeraItaú</a> <a href=\"https://twitter.com/hashtag/MatchdayJueves?src=hash&ref_src=twsrc%5Etfw\">#MatchdayJueves</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/aijFx59hPh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aijFx59hPh</a></p>\n— FelipeAGalazQ (@FelipeAgalaz95) <a href=\"https://twitter.com/FelipeAgalaz95/status/1913379662161457162?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Como gastan una petaca de Whisky en Piero Maza <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/fy9FbGhrW9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fy9FbGhrW9</a></p>\n— Chilean Premier League (@AbranCancha8) <a href=\"https://twitter.com/AbranCancha8/status/1913389095549645205?ref_src=twsrc%5Etfw\">April 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Inaceptable que le hayan tirado una petaca de whisky a Piero Maza...<br />\n\n<br />\n\nTIRASELA VACIA WEON !!!! <a rel=\"link a una nota absoluta 37\" href=\"https://t.co/htsqmAOZCh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/htsqmAOZCh</a></p>\n— CelesteSoy (#CallampismoCeleste) (@CelesteSoy16) <a href=\"https://twitter.com/CelesteSoy16/status/1913380509679231356?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Piero Daniel Maza y una nueva lámina para su álbum recogiendo proyectiles. Ahora con una petaca. <a rel=\"link a una nota absoluta 51\" href=\"https://t.co/pVu471GN2m\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pVu471GN2m</a></p>\n— JB 🦉 (@Javierbaez29) <a href=\"https://twitter.com/Javierbaez29/status/1913378882973274144?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/ahora-fue-una-botella-de-whisky-piero-maza-hizo-recordar-el-incidente/2025-04-18/211834.html","streamUrl":null,"titleText":"Ahora fue una botella de whisky: Piero Maza hizo recordar el incidente de la empanada","uid":"5eff624a-4edc-4306-bf68-67bcdfd2e1d7","updateDate":"2025-04-19T01:16:00.000Z"},{"mainText":"<p ><strong>Al menos 11 personas fueron asesinadas y otras nueve quedaron heridas en Ecuador</strong> tras un <strong>ataque armado registrado en una gallera de la comunidad La Valencia</strong>, zona rural del municipio de El Carmen, de la provincia costera de Manabí.</p>\n<p >La masacre se produjo cerca de la medianoche del jueves, cuando <strong>hombres fuertemente armados y con prendas similares a las de los militares</strong> ingresaron a un local en el que se realizaba una <strong>pelea de gallos</strong> y <strong>empezaron a disparar a los asistentes y en el interior de una oficina.</strong></p>\n<p >Según se puede ver en un video de una<strong> cámara de seguridad</strong> instalada en el lugar que se viralizó en redes sociales, los atacantes propinaron <strong>una decena de disparos</strong> en el sitio, por lo que <strong>los asistentes al evento se lanzaron al suelo para intentar esquivarlos.</strong></p>\n<p >Segundos después salieron del lugar, pero en el interior aún se podían escuchar detonaciones que se realizaban desde el exterior.</p>\n<p >Ya en la mañana de este viernes, la Policía pidió en su cuenta de la red social X a quienes tengan información o datos relevantes \"sobre los autores o presuntos implicados en el hecho de violencia ocurrido en la gallera\" en Manabí que se comuniquen a los números del plan de recompensas y ofreció <strong>\"absoluta confidencialidad\".</strong></p>\n<h2 ><span ><em><strong>Los Lobos, sospechosos del ataque</strong></em></span></h2>\n<p >Medios locales señalaron que, tras el ataque, los hombres armados, que pertenecerían a la banda criminal<strong> Los Lobos,</strong> se llevaron 20.000 dólares que se iban a entregar como premio del concurso que se realizaba en la gallera.</p>\n<p >Ecuador se encuentra desde el 2024 bajo un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/como-llego-ecuador-a-un-conflicto-armado-interno/2024-01-11/090311.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"conflicto armado interno\"</strong> </a>que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/ecuador-el-dia-despues-de-la-reeleccion-de-noboa-y-denuncia-de-fraude/2025-04-14/130811.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el recientemente reelecto presidente <strong>Daniel Noboa</strong> </a>declaró para enfrentar a las bandas de crimen organizado, a quienes le declaró la \"guerra\" y pasó a denominarlas como \"terroristas\".</p>\n<p >Las organizaciones criminales están detrás de la escalada de violencia que llevó a Ecuador a situarse en 2023 como el país de Latinoamérica con el índice más alto de homicidios, mientras que el 2025 ha comenzado como el año más violento desde que se tiene registro, con un promedio de aproximadamente un asesinato por hora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/masacre-en-ecuador-atacantes-irrumpieron-en-pelea-de-gallos-y/2025-04-18/205814.html","streamUrl":null,"titleText":"Masacre en Ecuador: atacantes irrumpieron en pelea de gallos y asesinaron a 11 personas","uid":"453452c2-248f-417c-9e76-cd9d848c2f24","updateDate":"2025-04-19T01:06:00.000Z"},{"mainText":"<p >Una jueza federal de EE.UU. aplazó este viernes la primera comparecencia de <strong>Luigi Mangione</strong>, el joven <a href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-detienen-a-sospechoso-de-asesinar-a-alto-ejecutivo-de-seguros/2024-12-09/164522.html?_gl=1*rs688w*_gcl_au*MjEwMjA1ODc3MC4xNzQ1MDExMzI5\" target=\"_blank\">acusado de matar al director ejecutivo de la aseguradora UnitedHealthcare</a>, al <strong>próximo 25 de abril</strong> tras <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gran-jurado-acuso-formalmente-a-luigi-mangione-de-asesinato-y-tres/2025-04-17/232030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su imputación formal de cargos, que tuvo lugar ayer.</a></p>\n<p >Un gran jurado imputó ayer a Mangione <strong>cuatro delitos federales, incluido el de asesinato con arma de fuego</strong>, que está castigado con cadena perpetua, y se esperaba que hoy acudiera a una audiencia, pero la nueva magistrada asignada al caso, <strong>Margaret M. Garnett,</strong> ordenó un cambio de fecha.</p>\n<p ><strong>\"El tribunal celebrará la instrucción de cargos y la conferencia inicial de este asunto el viernes 25 de abril\"</strong> a las 13:00 hora local de Nueva York (misma hora de Chile central), indica una orden publicada por la jueza Garnett en el archivo del caso, en la plataforma digital del sistema judicial estadounidense.</p>\n<p >La página web sobre el caso, habilitada por los abogados de Mangione, también indica que la próxima audiencia es la del 25 de abril y <strong>ha eliminado la vista de hoy</strong>.</p>\n<h2 ><span ><em><strong>Los cargos contra Mangione</strong></em></span></h2>\n<p >Mangione está acusado de<strong> asesinato con arma de fuego, además de un delito de uso de armas y dos de acoso</strong>, por la muerte de <strong>Brian Thompson</strong>, quien era director ejecutivo de UnitedHealthcare, la mayor aseguradora médica de EE.UU., el pasado 4 de diciembre, en el centro de Nueva York.</p>\n<p >La fiscal general de EE.UU., <strong>Pam Bondi</strong>, ordenó a principios de mes a los fiscales de Nueva York<a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/fiscalia-estadounidense-solicitara-pena-de-muerte-para-luigi-mangione/2025-04-01/160659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> solicitar la <strong>pena de muerte</strong> para Mangione</a> si es condenado, y sus abogados han intentado imposibilitar ese castigo y han advertido de que se está privando a su cliente del \"debido proceso\".</p>\n<p >El caso ha sido muy mediático en EE.UU., pues muchos consideran al joven, físicamente atractivo,<a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/rico-privilegiado-posible-asesino-y-fenomeno-de-internet-luigi-mangione/2024-12-10/173833.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> un héroe frente al negocio de las aseguradoras privadas</a>; en sus citas judiciales ha sido recibido por grupos de fans y una campaña de recaudación para sus gastos legales roza el millón de dólares.</p>\n<p >Aparte de la acusación federal, Mangione afronta cargos en las jurisdicciones de Manhattan, un total de once delitos con una pena máxima de cadena perpetua, y de Pensilvania, donde fue detenido cinco días después de su fuga; en ambos casos se ha declarado no culpable.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/comparecencia-de-luigi-mangione-se-aplazo-en-una-semana/2025-04-18/203206.html","streamUrl":null,"titleText":"Comparecencia de Luigi Mangione se aplazó en una semana","uid":"f5168190-d44d-4765-bb21-f27b23559a8c","updateDate":"2025-04-19T00:51:00.000Z"},{"mainText":"<p>Ad portas de la conmemoración del Centenario de Colo Colo y justo en medio de los difíciles días que ha vivido el cuadro albo, <strong>en Miami se dio un minuto para el cuadro albo y tuvo un noble gesto.</strong></p>\n<p>Esto ocurrió gracias a la <strong>Fundación la Ruta del Hincha</strong>, creada por fanáticos del popular para ayudar a los más desposeídos.</p>\n<p>Ante ello, apostaron por conseguir una camiseta firmada del rosarino y lo lograron con el objetivo de rifarla y así generar recursos para las distintas actividades que realizan.</p>\n<p>\"Amigos, finalmente nos fue muy muy bien!!<strong> El gran Leo Messi nos hizo llegar una camiseta firmada para generar recursos para las distintas actividades de la #RutaDelHincha.</strong> Maravilloso obsequio!! Muchas gracias a todos quienes hicieron esto posible!!\", escribieron desde la fundación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Amigos, finalmente nos fue muy muy bien!!.<br />\n\nEl gran Leo Messi nos hizo llegar una camiseta firmada para generar recursos para las distintas actividades de la <a href=\"https://twitter.com/hashtag/RutaDelHincha?src=hash&ref_src=twsrc%5Etfw\">#RutaDelHincha</a>. <br />\n\nMaravilloso obsequio!!<br />\n\nMuchas gracias a todos quienes hicieron esto posible!! <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Izq99x9Xrs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Izq99x9Xrs</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/YsYim9jXxF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YsYim9jXxF</a></p>\n— Fundación Ruta Del Hincha (@RutaDelHinchaCC) <a href=\"https://twitter.com/RutaDelHinchaCC/status/1913294948536848494?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/el-gesto-de-lionel-messi-con-hinchas-de-colo-colo-ad-portas-del-centenario/2025-04-18/203255.html","streamUrl":null,"titleText":"El gesto de Lionel Messi con hinchas de Colo Colo ad portas del Centenario","uid":"4fa96fcc-2c20-4aa3-9a86-8658b0450e0b","updateDate":"2025-04-19T00:32:00.000Z"}]
