[{"mainText":"<p>El <strong>papa León XIV</strong> canonizó este domingo en una ceremonia en la plaza de San Pedro ante decenas de miles de fieles a <strong>Carlo Acutis</strong>, el joven que murió en 2006 a los 15 años y que se convierte así <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-canonizara-al-primer-santo-milenial/2024-07-01/130841.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en <strong>el primer santo milenial</strong></a> y ya conocido como<strong> el \"patrón de Internet\" por haber utilizado el web para hablar de Dios a sus coetáneos</strong>.</p>\n<p>Junto con Acutis (1991-2006), también fue proclamado santo <strong>Pier Giorgio Frassati</strong> (1901-1925).</p>\n<p>En la ceremonia, como es tradicional, el prefecto del dicasterio para la Causa de todos los Santos leyó las biografías de los dos beatos y pidió que se inscribiesen sus nombres en el libro de los santos. Tras la fórmula en latín de la canonización leída por el papa se escuchó un fuerte aplauso en la Plaza de San Pedro.</p>\n<p>A la ceremonia en San Pedro acudieron fieles de todo el mundo, sobre todo muchos jóvenes devotos de Acutis y que llevaban en sus manos algunas estampitas con la imagen del adolescente y <strong>también estuvo presente el presidente italiano, Sergio Mattarella.</strong></p>\n<p>Estaba presente toda la familia de Carlo Acutis, sus padres y sus dos hermanos, y su madre <strong>Antonia Salzano</strong> fue la encargada de llevar al altar el <strong>relicario con fragmento del corazón de su hijo</strong>.</p>\n<h2><strong><em>\"La Eucaristía es mi camino al cielo\"</em></strong></h2>\n<p>San Carlos Acutis es el primer santo milenial<strong>. Nació en Londres el 3 de mayo de 1991 donde vivían por el trabajo de su padre y luego se trasladaron a Milán</strong> y después de hacer la Comunión a los 7 años comenzó a dedicarse a la Iglesia. Fue famosa su frase: <strong>\"La Eucaristía es mi camino al cielo\".</strong></p>\n<p>Trabajando con un estudiante de ingeniería informática en la página de la parroquia, aprendió a diseñar y crear páginas web y se apasionó tanto por esta actividad que en el verano de 2006 creó la página web de un proyecto de voluntariado en su colegio y colaboró ​​en la página de la Academia Pontificia Cultorum Martyrum, a la que pertenecía su madre. <strong>Con su ordenador, también creó un plan para rezar el Rosario.</strong></p>\n<p>\"Carlo era un adolescente bondadoso, alegre y jovial. <strong>No ocultaba su fe ni su amor por Jesús</strong>. Estaba deseoso de ayudar a sus compañeros necesitados, y en el barrio donde vivía, ayudaba a los pobres que mendigaban con su amistad y parte de su paga. Decía: Estar siempre unido a Jesús, este es mi plan de vida\", recordó Smeraro.</p>\n<p>Pasando parte de sus vacaciones de verano en Asís (Perugia),<strong> se sintió muy cercano a San Francisco</strong> por el respeto por la Creación, la búsqueda de la paz y la entrega a los más necesitados.</p>\n<p>En octubre de 2006, le diagnosticaron una forma agresiva de<strong> leucemia</strong>. En cuestión de días, su salud empeoró y<strong> a los 15 años y 5 meses, el 12 de octubre de 2006, falleció</strong>.</p>\n<p>Su cuerpo se ha conservado en la Iglesia de la Spogliazione, en Asís, donde se exhibe para la veneración de numerosos fieles de todo el mundo.</p>\n<h2><strong><em>Milagros reconocidos</em></strong></h2>\n<p>Fue beatificado el 10 octubre de 2020 en la basílica de San Francisco de Asís y el 23 e mayo se conoció que el papa había firmado el decreto para su canonización.</p>\n<p>La Congregación para las Causas de los Santos reconoció como milagro necesario para su beatificación<strong> la curación</strong>, considerada inexplicable por algunos expertos, ocurrida el 12 de octubre de 2013 en Campo Grande en Brasil, donde vivía <strong>un niño sudamericano nacido en 2010 con una malformación congénita del páncreas</strong>.</p>\n<p>El segundo milagro para su canonización está relacionado con <strong>una mujer de Costa Rica, que en julio de 2022 peregrinó a la tumba de Acutis</strong>, en Asís, para rezar por la <strong>curación de su hija, que había sufrido un grave traumatismo craneal</strong> tras caerse de su bicicleta.</p>\n<p><strong>Una joven estudiante de Florencia</strong>, Valeria, sufrió un<strong> traumatismo craneoencefálico</strong> y los médicos le dieron muy pocas posibilidades de sobrevivir. Su madre Liliana peregrinó hasta la tumba de Carlo para orar por su ayuda y ese mismo día,<strong> su hija comenzó a respirar por sí sola.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/carlo-acutis-ya-es-el-primer-santo-milenial/2025-09-07/084635.html","streamUrl":null,"titleText":"Carlo Acutis ya es el primer santo milenial","uid":"983e8e2e-32de-4323-b4d9-7e0084931192","updateDate":"2025-09-07T11:46:35.000Z"},{"mainText":"<p>Desde hoy rige en gran parte del país <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/energia/cambio-de-hora/esta-noche-comienza-el-horario-de-verano-en-chile/2025-09-06/081746.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el horario de verano</a>. A las 00:00 horas se adelantaron los relojes en 60 minutos, salvo en la Región de Magallanes y la Antártica Chilena, que mantendrán su huso horario (UTC-3) durante todo el año.</p>\n<p>El ajuste busca<strong> aprovechar mejor la luz natural</strong> durante los próximos meses y se mantendrá <strong>hasta abril de 2026</strong>, cuando el país vuelva al horario de invierno.</p>\n<p>Para confirmar la hora exacta en Chile puedes revisar el sitio <a rel=\"link a una nota absoluta 3\" href=\"https://www.horaoficial.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Hora Oficial</a>, administrado por el Servicio Hidrográfico y Oceanográfico de la Armada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/energia/cambio-de-hora/que-hora-es-chile-comenzo-el-horario-de-verano/2025-09-07/083113.html","streamUrl":null,"titleText":"¿Qué hora es?: Chile comenzó el horario de verano","uid":"ad085019-a601-4144-8bf1-87e0aa72db5b","updateDate":"2025-09-07T11:31:13.000Z"},{"mainText":"<p>Para este domingo está <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/11-de-septiembre/multitudinaria-asistencia-en-romeria-por-el-11-de-septiembre/2024-09-08/122129.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">convocada una nueva romería</a> desde<strong> Plaza Los Héroes hasta el Cementerio General</strong>, en recuerdo de las víctimas de la dictadura. La actividad implicará cortes y desvíos de tránsito <strong>entre las 09:00 y las 15:00 horas</strong>.</p>\n<p>La Delegación Presidencial Metropolitana informó que se <strong>mantiene en coordinación con los organizadores</strong> y con Carabineros para que la marcha se desarrolle en completa normalidad.</p>\n<p>Esta jornada, Carabineros detalló en su cuenta de X las modificaciones en el tránsito: la marcha se desplazará desde<strong> Plaza Los Héroes por Morandé, Agustinas, San Antonio y avenida Recoleta hasta el camposanto</strong>.</p>\n<p>Los desvíos afectarán tanto a vehículos particulares como a la locomoción colectiva. Entre las principales medidas, se informó que:</p>\n<p>De <strong>oriente a poniente</strong>, los buses serán desviados desde Providencia por Manuel Montt, Curicó, Vidaurre, Sazié y Vergara, para retomar Alameda. Los autos, en tanto, deberán circular por Salvador, Marín, Eleuterio Ramírez y Vergara hasta Alameda.</p>\n<p>De <strong>poniente a oriente</strong>, la locomoción colectiva que transite por Alameda tomará Avenida España hacia Blanco Encalada, Tupper y Avenida Matta. Los vehículos particulares lo harán por Almirante Latorre, Club Hípico, Ercilla, Tupper, El Parque, Avenida Matta y Santa Rosa hasta Diagonal Paraguay.</p>\n<p>\n</p>\n<p>De<strong> norte a sur</strong>, los buses dejarán Recoleta a la altura de Dorsal hacia Fermín Vivaceta y luego Avenida Santa María. Los autos serán desviados por Avenida México, Santa Laura, Independencia, Domingo Santa María y Fermín Vivaceta hasta Santa María.</p>\n<p>De <strong>sur a norte</strong>, tanto autos como transporte público que circulen por Bellavista deberán tomar Loreto, Avenida Perú, El Salto y luego empalmar con Recoleta a la altura de Einstein.</p>\n<p>\n</p>\n<p>Carabineros reiteró el llamado a <strong>planificar los viajes y utilizar vías alternativas</strong> mientras se desarrolla la romería.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transito/romeria-revisa-los-desvios-en-santiago-para-este-domingo/2025-09-06/134215.html","streamUrl":null,"titleText":"Romería: Revisa los desvíos en Santiago para este domingo","uid":"14ac8504-560a-424b-94d3-c9d471541c47","updateDate":"2025-09-06T17:42:15.000Z"},{"mainText":"<p>La fiscalía regional de Antofagasta confirmó este sábado <strong>la presentación de una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-fiscalia-solicito-desafuero-de-claudio-orrego/2025-09-04/184031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">solicitud de desafuero contra el gobernador regional metropolitano de Santiago</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-fiscalia-solicito-desafuero-de-claudio-orrego/2025-09-04/184031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, <strong>Claudio Orrego</strong></a>, en el marco de la investigación por el denominado caso ProCultura, una de las principales aristas del caso convenios.</p>\n<p>La autoridad es investigada por los <strong>presuntos delitos de cohecho y fraude al Fisco a raíz del convenio que se adjudicó la fundación ProCultura por más de 1.800 millones de pesos,</strong> de los cuales mil millones no fueron rendidos ni tampoco devueltos al Gobierno Regional que lidera.</p>\n<p>\"Esto es por la llamada arista ProCultura, del denominado caso Convenios, en el que <strong>se investigan presuntos delitos en la suscripción y ejecución de convenios de transferencia de fondos públicos</strong> entre el Gobierno Regional Metropolitano y la aludida fundación\", detalló el fiscal regional,<strong> Juan Castro Bekios</strong>.</p>\n<p>\"Esta petición debe ser conocida ahora por la ilustrísima Corte de Apelaciones de Antofagasta, en audiencia que<strong> ha sido fijada para el próximo lunes 6 de octubre</strong>\", añadió.</p>\n<p>La medida busca levantar la inmunidad del gobernador para<strong> permitir el avance de las investigaciones</strong>.</p>\n<p>Castro Bekios también indicó que, en caso de que se presenten los recursos correspondientes por alguna de las partes, el caso <strong>podría escalar hasta la Corte Suprema</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/caso-procultura-fiscalia-explico-solicitud-de-desafuero-contra/2025-09-06/205424.html","streamUrl":null,"titleText":"Caso ProCultura: Fiscalía explicó solicitud de desafuero contra gobernador Orrego","uid":"6e5c9ebb-df76-4587-b810-c5367583cb73","updateDate":"2025-09-07T00:54:24.000Z"},{"mainText":"<p>Un <strong>carabinero de civil hirió de bala a un delincuente tras frustrar un robo con intimidación</strong> ocurrido este sábado en la comuna de Estación Central.</p>\n<p>El hecho tuvo lugar en<strong> las inmediaciones del Mall Plaza Alameda</strong>, en la intersección de <strong>Hermanos Arellano con Avenida Libertador Bernardo O'Higgins</strong>.</p>\n<p>Según los reportes, <strong>ocho individuos</strong> intentaban asaltar a un grupo de víctimas cuando el funcionario, que no se encontraba en servicio activo, <strong>se identificó como policía y actuó de inmediato</strong>.</p>\n<p>En el curso de la intervención,<strong> efectuó un disparo que impactó a uno de los asaltantes en su pierna izquierda</strong>,<strong> logrando su detención</strong>. Posteriormente, el sujeto herido fue reconocido por las víctimas.</p>\n<p>Los demás implicados en el asalto lograron huir del lugar y están siendo buscados por personal policial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/carabinero-de-civil-frustro-asalto-e-hirio-de-bala-a-delincuente-en-la/2025-09-06/233331.html","streamUrl":null,"titleText":"Carabinero de civil frustró asalto e hirió de bala a delincuente en la Alameda","uid":"8390da1e-2bf9-4b29-aee5-d1968b7b9a68","updateDate":"2025-09-07T03:33:31.000Z"},{"mainText":"<p>En un momento de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/boric-pide-a-campanas-actuar-en-buena-lid-para-que-la-desinformacion/2025-09-05/092633.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alta efervescencia política, marcado por las campañas electorales</a>, el <strong>presidente del Senado</strong>,<strong> Manuel José Ossandón (Renovación Nacional)</strong>, hizo un llamado a la ciudadanía y a los actores políticos a<strong> resguardar la democracia y la paz social</strong>.</p>\n<p>Sus declaraciones tuvieron lugar durante la ceremonia \"Fraternitas de la República\", organizada por la Gran Logia de Chile, un evento que<strong> contó con la participación de diversas autoridades</strong>.</p>\n<p>\"<strong>Chile es un país mucho mejor de lo que parece</strong>. <strong>Y lo importante es entender que lo que tenemos que hacer es cuidar la democracia y cuidar la convivencia entre todos</strong>\", analizó el legislador.</p>\n<p>En alusión directa al periodo de elecciones presidenciales y parlamentarias, enfatizó que quienes buscan ingresar a la política deben comprender una premisa esencial: \"<strong>sin paz social no hay economía</strong>,<strong> sin paz social no hay nada</strong>\".</p>\n<p>Ossandón argumentó que \"<strong>la paz social se hace conversando</strong>, <strong>se hace cediendo</strong>, <strong>se hace con generosidad</strong>,<strong> se hace con humildad</strong>\", afirmó Ossandón, añadiendo que no se trata de negar los principios propios, sino de defenderlos \"con fuerza, pero con respeto\".</p>\n<p>Estas declaraciones se enmarcan en un contexto de intenso debate político y también de controversias, como la generada por<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/elizalde-condena-ataques-con-bots-y-llama-a-cuidar-la-democracia/2025-09-06/184155.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la proliferación de bots en redes sociales</a>, que difunden mensajes atacando a diversos candidatos presidenciales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/ossandon-hizo-un-llamado-a-la-paz-social-y-democracia/2025-09-07/021924.html","streamUrl":null,"titleText":"Ossandón hizo un llamado a la \"paz social y democracia\"","uid":"45f07449-b494-44be-a4dc-66e4134d3a37","updateDate":"2025-09-07T05:19:24.000Z"},{"mainText":"<p>Un <strong>hombre se encuentra en riesgo vital tras ser baleado en múltiples ocasiones este sábado en la comuna de San Bernardo</strong>, específicamente en la población Santa Marta.</p>\n<p>Según la información policial, <strong>la víctima fue atacada mientras se encontraba en la vía pública</strong> y fue trasladada de urgencia al Hospital El Pino, donde actualmente recibe atención médica.</p>\n<p>El<strong> fiscal Jorge Cáceres</strong>, <strong>del Equipos de Crimen Organizado y Homicidios (ECOH) del Ministerio Público</strong>, detalló que el afectado es de nacionalidad chile y que junto a Carabineros y la PDI ya iniciaron las diligencias para esclarecer el hecho y dar con los responsables.</p>\n<p>\"Se han empadronado algunos testigos y ahora se está buscando cámaras en el sector para efectos de <strong>poder dar con la dinámica del hecho y ubicar rápidamente a los autores del delito</strong>\", puntualizó el persecutor.</p>\n<p>No se han concretado detenciones realizadas al crimen por el momento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-esta-en-riesgo-vital-tras-ser-baleado-en-san-bernardo/2025-09-06/231945.html","streamUrl":null,"titleText":"Hombre está en riesgo vital tras ser baleado en San Bernardo","uid":"13653153-aa41-45aa-9b86-7041e4d0f553","updateDate":"2025-09-07T03:19:45.000Z"},{"mainText":"<p >El <strong>Gobierno proyecta que más de 552 mil pasajeros viajarán en avión durante el fin de semana extra largo de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/valparaiso-y-la-serena-destacan-como-los-principales-destinos-para/2025-09-05/134936.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fiestas Patrias</a></strong> que, esta ocasión, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/panoramas/fiestas-patrias-2025-cartelera-de-fondas/2025-08-06/120838.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contempla al menos cuatro días de descanso.</a></p>\n<p >En detalle, la <strong>Junta de Aeronáutica Civil (JAC) calculó que 552.133 pasajeros se trasladarán a destinos nacionales e internacionales por vía aérea</strong>, representando un 6% más respecto del año pasado, que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/feriados-de-fiestas-patrias-2024-cuantos-dias-son-y-cuales-son/2024-08-22/132443.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contó con un día más de celebración</a>, consignó <em>La Tercera.</em></p>\n<p ><strong>\"Esto puede tener muchos factores asociados, como lo son la estabilidad y el crecimiento diferenciado que han tenido las rutas, nacionales e internacionales</strong>, pero también la oferta que impulsan las empresas aéreas\", apuntó <strong>Juan Carlos Muñoz</strong>, ministro de Transportes.</p>\n<p >\"Tanto en 2024 como este año hemos tenido fines de semanas más extensos para Fiestas Patrias, lo que sin duda ha permitido que las personas puedan planificarse con mayor anticipación para hacer viajes\", explicó el secretario de Estado.</p>\n<p >Del total proyectado, se prevé que la mayoría optará por realizar viajes nacionales, <strong>concentrando alrededor de 316.050 pasajeros en vuelos domésticos</strong> (un 2 por ciento más que en 2024); mientras que los <strong>236.077 restantes viajarán al extranjero</strong>.</p>\n<p >En ese sentido, la JAC proyecta <strong>un promedio diario de 45 mil pasajeros en vuelos nacionales y de 33 mil viajeros con destinos internacionales</strong>.</p>\n<p >\"Al igual que en años anteriores, se estima que el <em>peak</em> de tráfico de pasajeros será en tres fechas distintas: el viernes anterior a la semana de Fiestas Patrias <strong>(12 de septiembre)</strong>, el día anterior al comienzo de los feriados <strong>(miércoles 17 de septiembre)</strong> y el último día de la semana <strong>(domingo 21 de septiembre)</strong>. Este último coincide con el retorno de los viajeros a sus ciudades de residencia\", puntualizó la entidad.</p>\n<p >La JAC también señaló que, entre el 15 y 21 de septiembre, <strong>el tráfico de pasajeros en los aeropuertos aumentará un 14 por ciento más respecto a una semana normal</strong>.</p>\n<p ><strong>\"Para rutas domésticas, se espera un alza de un 12%</strong>. En tanto, <strong>para las rutas internacionales el incremento llegaría a un 17%</strong> (comparado a una semana sin festivos)\", detalló el organismo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/aviacion/gobierno-proyecta-medio-millon-de-pasajeros-en-viajes-aereos-durante/2025-09-06/180343.html","streamUrl":null,"titleText":"Gobierno proyecta medio millón de pasajeros en viajes aéreos durante Fiestas Patrias","uid":"75306ae5-0b4c-4a5e-99d7-8b3e1201c87d","updateDate":"2025-09-06T22:03:43.000Z"},{"mainText":"<p>En medio del receso por las últimas fechas de las Clasificatorias Sudamericanas, la Liga de Primera aprovechará de ponerse al día <strong>con el duelo pendiente entre Cobresal y Palestino </strong>por la pasada fecha 16.</p>\n<p>El cotejo, pactado para las 1<strong>5:30 horas (18:30 GMT) en el Estadio El Cobre</strong>, tiene a un elenco \"minero\" que atraviesa un momento irregular y que lo ubica <strong>séptimo con 32 puntos</strong>, cerrando por ahora los puestos de clasificación a copas internacionales.</p>\n<p>En contraste, los \"árabes\" llegan<strong> encaramados como escoltas con 39 unidades</strong>, a catorce del sólido líder Coquimbo Unido. Una victoria en el Norte les permitiría acortar diferencias con la cima y, al mismo tiempo, aumentar la distancia sobre Universidad de Chile <strong>en la disputa por el cupo de Chile 2 a la Copa Libertadores.</strong></p>\n<p>El equipo dirigido por Lucas Bovaglio convive con un gran presente, respaldado por ser <strong>el segundo mejor visitante del campeonato </strong>tras 5 triunfos, 4 empates y apenas 2 derrotas. A ello suma un registro goleador notable fuera de casa, con 15 tantos que lo ubican como <strong>el segundo ataque más efectivo en esa condición.</strong></p>\n<p>Con arbitraje de José Cabero, Cobresal y Palestino animarán un duelo clave en El Salvador y todos los detalles podrás seguirlos a través del<strong> Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767330&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-visita-a-cobresal-en-busca-de-acortar-distancias-con-el-lider/2025-09-06/232150.html","streamUrl":null,"titleText":"Palestino visita a Cobresal en busca de acortar distancias con el líder en su duelo pendiente","uid":"28f33f52-8393-4811-b249-21c55a06c92d","updateDate":"2025-09-07T03:21:50.000Z"},{"mainText":"<p>Con la clasificación al Mundial 2026 asegurada, <strong>la selección argentina</strong> entrenó este sábado en Ezeiza de cara al duelo del próximo martes frente a Ecuador en Guayaquil, <strong>prescindiendo de Lionel Messi y del defensor Cristian Romero</strong>.</p>\n<p>El equipo de Lionel Scaloni abrió la jornada con trabajos físicos antes de realizar veinte minutos de fútbol formal con <strong>los 27 convocados disponibles</strong>. Entre ellos estuvieron los juveniles <strong>Claudio Echeverri y Valentín Carboni</strong>, quienes habían entrenado con la sub 20 en la previa al choque con Venezuela.</p>\n<p>El plantel cerró la práctica con un ejercicio de reducido durante 25 minutos y quedó liberado hasta la tarde del domingo.<strong> Messi</strong>, por su parte, fue liberado luego del triunfo ante Venezuela y <strong>Romero</strong> cumplirá suspensión por acumulación de amarillas.</p>\n<p>Para este lunes se programó la última práctica matinal en Ezeiza, <strong>la conferencia de Scaloni y el viaje en vuelo charter hacia Guayaquil</strong>, donde la delegación descansará a la espera del partido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/argentina-no-conto-con-messi-en-sus-entrenamientos-para-la-ultima-fecha/2025-09-06/230059.html","streamUrl":null,"titleText":"Argentina no contó con Messi en sus entrenamientos para la última fecha de las Clasificatorias","uid":"ac9b12b9-a47d-4c46-a83f-83a9181bc98d","updateDate":"2025-09-07T03:00:59.000Z"},{"mainText":"<p><strong>El presidente brasileño, Luiz Inácio Lula da Silva</strong>, criticó este sábado, en un pronunciamiento oficial, a los <strong>\"traidores de la patria\"</strong> y afirmó que Brasil no <strong>\"acepta órdenes\"</strong> de ningún otro país, en aparente <strong>alusión a las presiones de Estados Unidos</strong> por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/magistrado-instructor-del-juicio-a-bolsonaro-intentona-golpista-buscaba/2025-09-02/125104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">juicio al exmandatario Jair Bolsonaro por golpismo</a>.</p>\n<p>\"No somos ni volveremos a ser colonia de nadie. <strong>Somos capaces de gobernar y cuidar de nuestra tierra y de nuestra gente, sin la interferencia de ningún gobierno extranjero\"</strong>, dijo Lula en una alocución en radio y televisión por la celebración del Día de la Independencia, que se conmemora este domingo.</p>\n<p>El líder progresista subrayó que Brasil mantiene \"relaciones amistosas con todos los países\", pero no <strong>\"aceptará órdenes de nadie\"</strong> porque <strong>\"Brasil tiene un único dueño: el pueblo brasileño\".</strong></p>\n<p><strong>\"Defendemos nuestra democracia y resistiremos ante cualquiera que intente golpearla\"</strong>, garantizó.</p>\n<p>Lula pareció aludir así al presidente de Estados Unidos,<strong> Donald Trump,</strong> quien <strong>ha impuesto sanciones a los jueces del Supremo brasileño</strong> y al propio país en represalia por el juicio a Bolsonaro, aliado político del republicano, a quien considera víctima de una <strong>\"caza de brujas\"</strong>.</p>\n<p>Sin embargo,<strong> Lula recordó en su discurso,</strong> en el que apareció con una corbata con los colores de la bandera nacional y que duró unos cinco minutos, que la Constitución brasileña <strong>\"establece la independencia entre los tres poderes\"</strong>.</p>\n<p>\"Eso significa que el presidente de Brasil<strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/el-supremo-ordena-reforzar-la-vigilancia-en-la-casa-de-bolsonaro-por-un/2025-08-26/175623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> no puede interferir en las decisiones de la Justicia brasileña</a>,</strong> al contrario de lo que quieren imponer a nuestro país\", señaló.</p>\n<h2><em><span ><strong>El juicio de Bolsonaro</strong></span></em></h2>\n<p>Bolsonaro afronta en el Supremo un juicio penal bajo la acusación de<strong> \"liderar\"</strong> una <strong>conspiración golpista para impedir la toma de posesión de Lula</strong> y mantenerse en el poder, tras perder las elecciones de 2022.</p>\n<p>En ese juicio, que empezó esta semana y se reanudará la próxima,<strong> el ex jefe de Estado</strong>, actualmente en prisión domiciliaria, <strong>se enfrenta a una posible <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/ya-hay-fecha-para-el-juicio-contra-bolsonaro-por-golpismo-arriesga-40/2025-08-16/235454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pena máxima de unos 40 años de prisión.</a></strong></p>\n<p>Junto a él están sentados en el banquillo de acusados antiguos ministros de su Gobierno (2019-2022) y mandos militares.</p>\n<h2><span ><em><strong>Investigación de la familia de Bolsonaro</strong></em></span></h2>\n<p>Lula también hizo una referencia implícita <strong>a otra investigación que afecta a la familia Bolsonaro.</strong></p>\n<p>Dijo que es <strong>\"inadmisible el papel de algunos políticos brasileños que estimulan ataques contra Brasil\"</strong>, en alusión a uno de los hijos del expresidente, el diputado <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/corte-suprema-de-brasil-bloqueo-las-cuentas-bancarias-del-hijo-de/2025-07-22/100100.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Eduardo Bolsonaro</strong></a>.</p>\n<p><strong>Bolsonaro y su hijo Eduardo son investigados por intentar obstruir el juicio por golpismo que afronta el líder ultraderechista</strong> con el apoyo de la Administración Trump.</p>\n<p>\"Fueron elegidos para trabajar por el pueblo brasileño, pero solo defienden sus intereses personales<strong>. Son traidores a la patria. La historia no los perdonará\"</strong>, aseveró Lula.</p>\n<p>Según la Policía, <strong>Bolsonaro y su hijo Eduardo,</strong> quien se encuentra en Estados Unidos desde hace seis meses, buscaron <strong>\"inducir, instigar y ayudar\"</strong> al Gobierno de EE.UU. para que este impusiera sanciones al Supremo y a Brasil.</p>\n<p>Su campaña dio resultado, pues Trump revocó el visado a varios jueces del Supremo, así como a algún ministro de Lula, <strong>y <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/brasil-anuncio-nuevas-conversaciones-con-ee-uu-tras-entrada-en-vigor-de/2025-08-06/082456.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decretó aranceles del 50% para una parte significativa de las importaciones brasileñas</a></strong>, como medida de presión para archivar el juicio contra Bolsonaro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-critica-a-los-traidores-de-la-patria-y-dice-que-brasil-no-acepta/2025-09-06/205218.html","streamUrl":null,"titleText":"Lula critica a los \"traidores de la patria\" y dice que \"Brasil no acepta órdenes de nadie\"","uid":"729923ab-b3cc-4987-9ee6-3523739b3f22","updateDate":"2025-09-07T00:52:18.000Z"},{"mainText":"<p><strong>Curicó Unido</strong> anunció este sábado la salida de <strong>Emiliano Astorga</strong>, a solo dos meses de su llegada al club, luego de la derrota sufrida ante Unión San Felipe por la fecha 24 en la Liga de Ascenso.</p>\n<p>\"Tras reuniones de nuestra directiva, comisión fútbol y gerencia deportiva junto con el cuerpo técnico, se ha determinado que don Emiliano Astorga y sus asistentes<strong> no continuarán al mando de nuestro plantel</strong>\", informó la institución en un comunicado.</p>\n<p>El oriundo de San Antonio, alcanzó a dirigir <strong>nueve compromisos oficiales</strong> en la banca albirroja, acumulando<strong> cinco derrotas y cuatro empates</strong> que dejaron al equipo en la antepenúltima posición de la tabla con 24 puntos, <strong>a seis del colista Santiago Morning.</strong></p>\n<p>Tras su salida, la dirigencia anunció que <strong>Mauricio Benavente</strong> asumirá como técnico interino y estará al mando en el próximo compromiso frente a <strong>San Luis de Quillota</strong>, el cual se disputará este próximo sábado 13 de septiembre.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DORtBAEERZD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DORtBAEERZD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Corporación Deportes Provincial Curicó Unido (@cdpcuricounido)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/curico-unido/tras-nueve-partidos-sin-triunfos-curico-unido-anuncio-la-salida-de/2025-09-06/224553.html","streamUrl":null,"titleText":"Tras nueve partidos sin triunfos: Curicó Unido anunció la salida de Emiliano Astorga","uid":"d2dc95c5-3a8a-4537-b252-7a5a8884b5e7","updateDate":"2025-09-07T02:45:53.000Z"}]
