[{"mainText":"<p>El zaguero de Sevilla FC <strong>Gabriel Suazo intentó dejar atrás la caída de ayer lunes ante Espanyol por 2-1 para enfocarse en el derbi andaluz ante Real Betis, a disputarse este domingo 30.</strong></p>\n<p>\"Me voy con mucha bronca, al igual que todos. Creo que hicimos un gran partido, pero esto se gana con goles.<strong> No pudimos concretar las ocasiones y el arquero de ellos también tuvo un gran partido.</strong> Tenemos que corregir esos detalles, porque ya nos han costado varios puntos\", expresó el lateral nacional.</p>\n<p>Consultado sobre el clásico sevillano, Suazo expresó que \"<strong>el fútbol es así, tiene estas cosas. Tenemos que crecer, mejorar. Creo que tenemos un gran equipo para ir al derbi en casa y ganarlo\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡RÁPIDA REACCIÓN DE SEVILLA! <br />\n\n<br />\n\nMarcão cabeceó en el primer palo y el uruguayo Cabrera, en un intento por despejar, la metió en su propio arco. <a href=\"https://twitter.com/hashtag/LaLigaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#LaLigaEnDSPORTS</a><a href=\"https://twitter.com/hashtag/EspanyolSevilla?src=hash&ref_src=twsrc%5Etfw\">#EspanyolSevilla</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/fmqaHyxMTX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fmqaHyxMTX</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1993075502886658439?ref_src=twsrc%5Etfw\">November 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/gabriel-suazo-se-enfoca-en-el-clasico-ante-betis-tenemos-equipo-para/2025-11-25/091215.html","streamUrl":null,"titleText":"Gabriel Suazo se enfoca en el clásico ante Betis: Tenemos equipo para ganar el derbi","uid":"3579ecbe-26ab-4ebd-a02d-6e03b0736cb2","updateDate":"2025-11-25T12:12:15.000Z"},{"mainText":"<p>El subsecretario de Telecomunicaciones, <strong>Claudio Araya</strong>, reconoció este martes, en entrevista con <strong>El Diario de Cooperativa</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/juegos-de-azar/sitios-de-apuestas-seguiran-funcionando-pese-al-bloqueo-judicial/2025-11-24/120030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la inefectividad del bloqueo ordenado por la Corte Suprema contra las casas de apuestas online</a>.</p>\n<p>Aunque la orden es mandatoria para las empresas de telecomunicaciones (Telcos), la autoridad dijo que <strong>\"el tipo de bloqueos que se puede implementar en las redes es relativamente fácil de burlar\"</strong>.</p>\n<p>El problema, explicó, radica en que la posibilidad de crear combinaciones de nombres de dominio <strong>\"es prácticamente infinita\",</strong> permitiendo a las plataformas burlar rápidamente las restricciones impuestas.</p>\n<p>Araya detalló que el problema de fondo no es la falta de voluntad, sino la dificultad técnica para aplicar el fallo en un entorno sin regulación específica. Las Telcos solo pueden bloquear los nombres de sitios específicos que les son mandatados por un tribunal. Sin embargo, la medida no es efectiva contra los usuarios más persistentes, y las compañías no tienen la facultad de determinar y bloquear automáticamente los sitios espejo.</p>\n<p>El subsecretario enfatizó que las medidas efectivas deben ser de otra índole, no a nivel de las redes, pues el verdadero desafío es que el ilícito se comete desde fuera del país: <strong>\"La parte más compleja de este asunto es que el verdadero regulado, o sea, quien está cometiendo el ilícito, no tiene personalidad jurídica, por lo tanto, el fallo finalmente termina por no siéndole efectivo\"</strong>.</p>\n<p>Agregó que estas empresas <strong>\"no tienen sede en Chile, operan desde fuera de Chile, y con eso se pierde el objeto central\" del dictamen.</strong></p>\n<p>En este contexto, la legislación chilena actual limita la acción de las empresas proveedoras de internet. Araya aclaró que, si bien las Telcos actuaron con celeridad, <strong>\"la ley de neutralidad en la red les dice que no pueden bloquear arbitrariamente, que pueden bloquear solamente bajo una orden judicial\"</strong>, impidiendo que investiguen y bloqueen sitios espejo por su cuenta.</p>\n<p>Por lo tanto, el vacío radica en la falta de un actor estatal con la facultad legal de determinar con certeza cuándo un sitio web es una casa de apuestas online ilegal y emitir la orden de bloqueo.</p>\n<p>\"El tribunal dijo: 'si es una casa de apuestas online, entonces es ilegal'. Bueno, ¿quién determina qué es una casa de apuestas online? <strong>No tenemos hoy un órgano del Estado que lo determine, que tenga la facultad de determinarlo</strong>\", expuso. </p>\n<h2 ><span ><em><strong>La Suprema debió \"haber preguntado un poco más\"</strong></em></span></h2>\n<p>El subsecretario sostuvo que esta situación ha generado un<strong> \"vacío hoy día que no está claro cómo lo vamos a llenar\"</strong>, haciendo que el cumplimiento efectivo del fallo de la Suprema se vea comprometido.</p>\n<p>Incluso sugirió que la falta de asesoría tecnológica a la Corte pudo haber influido en la ineficacia del dictamen. <strong>\"Ahí pudieron haber preguntado un poco más para tener más apoyos\",</strong> comentó Araya, considerando que los jueces tienen competencias jurídicas, no necesariamente tecnológicas.</p>\n<p>Ante la imposibilidad de hacer cumplir el fallo con las herramientas actuales, Araya concluyó que el camino ineludible es la aprobación del<strong> proyecto de ley para regular las plataformas de apuestas en línea</strong>, que cuenta con urgencia legislativa.</p>\n<p><strong>\"Yo creo que el camino es avanzar con la ley\",</strong> declaró la autoridad, remarcando que<strong> \"regular no significa prohibir</strong>; significa que tengan las mismas reglas del juego todos y eso me parece que es esencial para proteger a la ciudadanía\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/juegos-de-azar/subtel-admite-que-es-facil-burlar-bloqueo-a-sitios-de-apuestas-el/2025-11-25/082926.html","streamUrl":null,"titleText":"Subtel admite que es \"fácil burlar\" bloqueo a sitios de apuestas: \"El camino es avanzar con la ley\"","uid":"f434d362-dc9a-48f7-a2cc-248fd3f0232f","updateDate":"2025-11-25T11:29:26.000Z"},{"mainText":"<p>CGE Transmisión, de capitales chinos, inició las obras para ampliar las líneas <strong>Monterrico-Cocharcas</strong> y <strong>Charrúa-Chillán</strong> que permitirán aumentar la capacidad del sistema eléctrica en la Región de Ñuble.</p>\n<p>Las obras de ampliación de la primera línea, que se extiende <strong>12 kilómetros entre Chillán y San Carlos</strong>, tienen un plazo estimado de 24 meses, mientras que en el caso de Charrúa-Chillán tardará 36 meses debido a que su extensión alcanza los<strong> 56 kilómetros.</strong></p>\n<p>El proyecto considera una <strong>inversión de 65,5 millones de dólares</strong>.</p>\n<h2><strong><em>Los principales beneficios</em></strong></h2>\n<p>CGE explicó cuáles son los principales beneficios de estas obras.</p>\n<ul>\n<li>Sistema eléctrico más robusto y confiable para el desarrollo económico.</li>\n<li>Atracción de inversión para la conexión de nuevas empresas, industrias y rubros.</li>\n<li>Modernización de la infraestructura eléctrica, para una operación y mantenimiento más seguro.</li>\n<li>Habilitantes para futuras interconexiones o ampliaciones del sistema eléctrico regional.</li>\n<li>Infraestructura de mayor capacidad y eficiencia, disminuyendo las pérdidas de energía durante la transmisión.</li>\n</ul>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRc95l3AdsW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRc95l3AdsW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CGE Energía (@cge_energia)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/con-inversion-china-cge-impulsa-ampliacion-del-sistema-electrico-en/2025-11-25/084529.html?=efectochina","streamUrl":null,"titleText":"Con inversión china: CGE impulsa ampliación del sistema eléctrico en Ñuble","uid":"9b3b1067-5edf-41b6-8293-589da5822468","updateDate":"2025-11-25T11:45:29.000Z"},{"mainText":"<p>El presidente de Argenitna, <strong>Javier Milei, se metió de lleno en la controversia por el pasillo de espaldas del plantel de Estudiantes de La Plata</strong> a su par de Rosario Central por el controvertido título que le entregó AFA al ser el mejor en la suma de las tablas del Apertura y el Clausura.</p>\n<p>El mandatario trasandino publicó una foto <strong>con una camiseta del 'Pincha' y la frase: \"Honor a la Escuela de Don Osvaldo\", en homenaje a Zubeldía.</strong></p>\n<p>El mensaje<strong> llegó horas después de que la AFA abriera un expediente contra el club platense por incumplir el protocolo de homenaje al campeón</strong>, lo que podría derivar en sanciones.</p>\n<p>La actitud de los jugadores del 'Pincha' <strong>ya había generado apoyo masivo en redes, y Milei, admirador declarado de Carlos Bilardo, decidió sumarse.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Honor a la Escuela de Don Osvaldo.<br />\n\nFin. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/XoXS4o7o6h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XoXS4o7o6h</a></p>\n— Javier Milei (@JMilei) <a href=\"https://twitter.com/JMilei/status/1993090957169090565?ref_src=twsrc%5Etfw\">November 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/javier-milei-respaldo-al-plantel-de-estudiantes-tras-pasillo-a-rosario/2025-11-25/085710.html","streamUrl":null,"titleText":"Javier Milei respaldó al plantel de Estudiantes tras pasillo a Rosario Central","uid":"ab5f84b3-7304-41c0-9c50-c22e7610a841","updateDate":"2025-11-25T11:57:10.000Z"},{"mainText":"<p>La animadora y deportisa Isidora <strong>\"Tita\" Ureta confirmó que será madre por primera vez</strong> junto a su esposo, el skater Spiro Razis. </p>\n<p>A través de redes sociales, el rostro de Mega compartió la noticia<strong> junto a postales donde aparece mostrando su abultado vientre y cargando una tabla de surf</strong>: \"Estoy emprendiendo el viaje más lindo y desafiante\", escribió en el pie del posteo. </p>\n<p>Además, en conversación con la revista<em> Caras</em>, la periodista <strong>afirmó que \"la maternidad no me va a quitar la libertad\".</strong></p>\n<p>\"Quiero que el día de mañana mi futuro hijo o hija se sienta orgulloso de que su mamá siguió trabajando, que fue guerrera, que siguió sus sueños\", declaró la comunicadora. </p>\n<p>Bajo esta línea, la también influencer <strong>se sinceró sobre sus temores, como enfermarse igual que su madre</strong>, fallecida por un agresivo cáncer de mama cuando la comunicadora tenía 3 años: \"Tuve miedo de no quedar. Con el paso del tiempo me lo cuestioné: hoy en día vas a un ginecólogo y ya te mandan automáticamente al especialista en fertilidad. Yo ya había tenido pólipos, venía asustada por la historia de mi mamá\", declaró.</p>\n<p>Respecto a su marido, con quien se casó en 2022, Ureta señaló que \"tiene 49, va a ser papá con 50. Mi papá fue papá a los 45 conmigo. (...)<strong> Él quería ser papá hace rato</strong>. Él está feliz, es el más emocionado de todos\". </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRddY-bFB5L/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRddY-bFB5L/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TITA (@titaureta)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/el-viaje-mas-lindo-tita-ureta-anuncia-que-sera-madre-por-primera-vez/2025-11-25/083328.html","streamUrl":null,"titleText":"\"El viaje más lindo\": Tita Ureta anuncia que será madre por primera vez","uid":"65a39b65-3870-4b7f-868c-cafbaf091909","updateDate":"2025-11-25T11:33:28.000Z"},{"mainText":"<p>La mediática, y ahora excandidata a diputada, <strong>Marlen Olivari salió a desmentir su separación de Luciano Marocchino</strong> y calificó las versiones sobre el fin de su relación -de programas como \"Plan Perfecto\" y \"Zona de Estrellas\"- como <strong>\"una mentira\"</strong>.</p>\n<p>\"<strong>Nunca me he divorciado, ni me he separado de Luciano, ni tampoco le he tenido que perdonar nada</strong>, porque no me ha hecho nada. Han inventado un montón de cosas toda la semana, que me he tenido que bancar. La verdad es que es todo mentira\", lanzó Olivari.</p>\n<p>En un <a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/mundosopuestos13/reel/DRdbhfyiZt3/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contacto con el programa satélite</a> de \"Mundos Opuestos\", en <em>Canal 13</em>, la otrotra \"chica Morandé\" afirmó: \"Con Luciano <strong>estamos juntos desde el primer día que nos conocimos, que fue hace 16 años</strong> (...) nunca nos hemos distanciado, todo eso lo inventaron en la tele\".</p>\n<p>La versión del quiebre estaba vinculada justamente al reality, porque Marocchino habría conocido a una mujer 40 años menor que él en una fiesta familiar, mientras Olivari estaba en Perú participando en \"Mundos Opuestos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/marlen-olivari-y-rumoreada-separacion-han-inventado-un-monton-de-cosas/2025-11-25/085413.html","streamUrl":null,"titleText":"Marlen Olivari y rumoreada separación: \"Han inventado un montón de cosas\"","uid":"876d9bc9-c4a0-4df6-8d2a-921c35feaaff","updateDate":"2025-11-25T11:54:13.000Z"},{"mainText":"<p><strong>Un amargo regreso a las canchas tuvo el delantero nacional Alexis Sánchez</strong> luego de ingresar desde la banca en la caída por 2-1 ante Espanyol ayer lunes por la Liga de Espala.</p>\n<p>Aunque el nacido en Tocopilla no jugaba desde hace un mes exacto,<strong> se mostró participativo en los casi 20 minutos que disputó, pero su nivel no terminó de convencer a la prensa española.</strong></p>\n<p><strong>\"Buena noticia la de su regreso. Lo intentó, pero con poca colaboración\", señaló</strong> <em>El Desmarque.</em></p>\n<p>Una visión similar ofreció <em>Estadio Deportivo, </em>que apuntó que el criollo <strong>\"regresó con muchas ganas y lo demostró con actividad en la vanguardia, pero sin terminar ninguna jugada\".</strong></p>\n<p>El medio partidario <em>La Colina de Nervión</em>, en tanto, sostuvo que el formado en Cobreloa \"no intervino de forma destacable en la circulación ni en acciones ofensivas, con participación limitada en el juego\".</p>\n<p>Mucho más severa fue la evaluación de <em>El Despunte</em>, el cual aseguró que el atacante <strong>\"estorbó más que aportó. Tomó malas decisiones, no conectó con el juego y no estuvo fino en ninguna de sus intervenciones. Partido muy gris del chileno\".</strong></p>\n<p>El rendimiento de Suazo, en tanto, dividió a los hispanos. <strong>\"El pie milagroso de Dmitrovic le negó su primer gol con el Sevilla. Se asociaba bien con Vargas</strong>, pero tras su lesión fue perdiendo protagonismo\", detallaron en <em>El Desmarque.</em></p>\n<p>Estadio Deportivo, en cambio, destacó que el ex hombre de Colo Colo \"muy activo como siempre en el carril, tapó sin mayor problemas su banda en la primera parte y realizó coberturas en el centro, sobre todo cuando le cogieron la espalda a los centrales. En ataque se prodigó con ímpetu y dispuso de una ocasión clara. En la segunda parte, la acción del 1-0 se inició en su banda\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-no-convencio-a-la-prensa-espanola-en-su-regreso-a-las-canchas-con/2025-11-25/083501.html","streamUrl":null,"titleText":"Alexis no convenció a la prensa española en su regreso a las canchas con Sevilla","uid":"f061c593-6067-42d7-ac58-f9da8fb2eb8d","updateDate":"2025-11-25T11:35:01.000Z"},{"mainText":"<p>El<strong> principal sindicato de bomberos de Nueva York</strong> protestó el lunes tras el <strong>hallazgo de decenas de cajas de documentos de las autoridades locales sobre las toxinas relacionadas con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/11-s/nueva-york-recordo-a-los-fallecidos-por-el-atentado-a-las-torres-gemelas/2025-09-11/145917.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el derrumbe de las Torres Gemelas</a></strong>, tras los ataques terroristas del <strong>11 de septiembre de 2001</strong>.</p>\n<p>El sindicato<strong> FDNY-UFA</strong> pidió respuestas ante la \"revelación de que<strong> la ciudad de Nueva York y el DEP (Departamento de Protección ambiental) mantuvieron en secreto 68 cajas de documentos sobre toxinas en la Zona Cero mientras negaban públicamente su existencia durante décadas\"</strong>, recoge el medio <a rel=\"link a una nota absoluta 3\" href=\"https://bronx.news12.com/fdny-ufa-to-demand-answers-about-discovery-of-68-hidden-boxes-of-ground-zero-toxin-records\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>News 12</em>.</a></p>\n<p>El presidente de FDNY-UFA, <strong>Andrew Ansbro</strong>, compareció cerca del World Trade Center, la zona reconstruida tras el 11S, para exigir transparencia en el asunto. Dijo que la organización y la <strong>ONG 911 Health Watch</strong> han recibido y revisado<strong> 24 cajas que \"muestran cosas que no sabíamos\"</strong>, indica otro medio, <a rel=\"link a una nota absoluta 6\" href=\"https://www.amny.com/politics/firefighters-answers-9-11-toxins/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>AmNY</em></a>.</p>\n<p>\"Si estos documentos hubieran estado disponibles, <strong>nos podrían haber ayudado a probar nuestros argumentos para tener disponibles tratamientos clave de salud más rápido.</strong> Podría haber supuesto una menor lucha\", agregó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/zo2FaRSwneI?si=w18dke46Dw4_AwxV\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Traición</strong></em></span></h2>\n<p>El diario local <a rel=\"link a una nota absoluta 10\" href=\"https://www.nydailynews.com/2025/11/23/fdny-union-demands-answers-on-sudden-city-discovery-of-68-boxes-of-9-11-toxin-docs/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>New York Daily News</em></a> reportó en septiembre que los abogados de la ciudad hallaron<strong> documentos sobre \"los peligros de las toxinas del 11S repartidas en la Zona Cero\", algo que las autoridades negaban tener,</strong> y el sindicato ha tildado ese presunto ocultamiento de <strong>traición</strong> a los trabajadores de emergencias.</p>\n<p>El sindicato dijo que pedirá<strong> \"respuestas directamente al alcalde Eric Adams y a funcionarios veteranos de la ciudad</strong>, incluyendo quién autorizó el ocultamiento, por qué se escondieron los materiales y cuántos bomberos y civiles pueden haber resultado perjudicados por la falta de información\".</p>\n<p>De acuerdo con el relato del <em>Daily News</em>, las cajas con documentos fueron descubiertas después de que la concejala <strong>Gale Brewer</strong> impulsara este verano una legislación que forzaba al Departamento de Investigación local a investigar lo que se sabía y desde cuándo sobre las mencionadas toxinas presentes en el aire.</p>\n<p>Un portavoz de la Alcaldía dijo a medios locales que no podía hacer comentarios porque se trata de un caso en desarrollo, pero la ciudad \"ha empezado a entregar documentos a los abogados de los demandantes y ambas partes están tratando un calendario para seguir el proceso\".</p>\n<p>El <em>Daily News</em> indicó también que <strong>han fallecido más bomberos de la ciudad por enfermedades vinculadas a esas toxinas (unos 400) que por los ataques en sí (343).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/11-s/bomberos-de-nueva-york-acusan-ocultamiento-de-documentos-sobre-toxinas/2025-11-25/080413.html","streamUrl":null,"titleText":"Bomberos de Nueva York acusan ocultamiento de documentos sobre toxinas del 11S","uid":"f8a1a24a-bdcb-4dff-8b6a-e7644c3cbf11","updateDate":"2025-11-25T11:04:13.000Z"},{"mainText":"<p>Japón y China <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/china/china-y-japon-enfrentados-por-taiwan-causas-y-evolucion-de-la-crisis/2025-11-19/112319.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">continúan con su pulso a cuenta de Taiwán</a>, una<strong> escalada diplomática que tiene pocos visos de resolverse pronto</strong> pese a las recientes llamadas del presidente estadounidense, <strong>Donald Trump</strong>, a su homólogo chino,<strong> Xi Jinping</strong>, y a la primera ministra japonesa, <strong>Sanae Takaichi</strong>.</p>\n<p>Según Pekín, Xi defendió durante la conversación que el \"regreso\" de Taiwán a China es una \"parte importante\" del orden internacional, y el estadounidense \"entendió\" la importancia de la cuestión.</p>\n<p>Trump, por su parte, no mencionó el asunto de Taiwán en un mensaje en su red social, Truth Social, en el que describió como<strong> \"muy buena\" su conversación con el líder chino el lunes</strong> y anunció su intención de viajar a Pekín en abril del año que viene.</p>\n<p>Aun así, el estadounidense llamó poco después a Takaichi. Según dijo la japonesa a la prensa, Trump le informó sobre las recientes relaciones entre Estados Unidos y China, incluyendo cuestiones relacionadas con su llamada telefónica con Xi, aunque no dio más detalles.</p>\n<p>\"Los informes (de las llamadas) sugieren que <strong>Estados Unidos sigue apoyando a Japón, al menos retóricamente, y que Taiwán no está sobre la mesa</strong>\", dijo este martes a <em>EFE</em> el politólogo de la Universidad Nacional de Singapur Ja Ian Chong.</p>\n<h2><strong><em>Escalada de tensión</em></strong></h2>\n<p>China y Japón se encuentran sumidos en una escalada de tensión diplomática después de que Takaichi afirmara recientemente en el Parlamento japonés que<strong> un ataque militar chino contra Taiwán podría justificar la intervención de sus Fuerzas de Autodefensa</strong> (Ejército).</p>\n<p><strong>Pekín respondió con duros reproches y represalias económicas, al tiempo que ha exigido que Takaichi se retracte.</strong> China aconsejó además a sus ciudadanos no viajar a Japón, lo que ha acarreado cientos de miles de suspensiones de trayectos aéreos, y también vetó de nuevo la importación de marisco japonés, entre otras medidas.</p>\n<p>\"Japón no podrá retractarse del comentario de Takaichi sobre Taiwán, ya que es una postura consistente que hemos visto de varios líderes japoneses durante los últimos cinco años, especialmente del difunto exprimer ministro<strong> Shinzo Abe</strong>, a quien Takaichi siempre ha considerado su mentor\", explicó por su parte a <em>EFE</em> <strong>Wen-Ti Sung</strong>, investigador en el Global China Hub del Atlantic Council.</p>\n<p>Aun así, Tokio lleva tiempo buscando, al menos de puertas afuera, vías de desescalada, enviando primero a un responsable del Ministerio de Exteriores a Pekín, y organizando este martes una reunión entre el viceministro de Exteriores, Takehiro Funakoshi, con el embajador chino en Japón, <strong>Wu Jianghao</strong>.</p>\n<p>China, de momento, no parece haber respondido a los avances de los japoneses, y ha elevado las críticas hasta la misma ONU.</p>\n<p><strong>\"Creo que el impás continuará por un tiempo\"</strong>, aventuró Chong, el politólogo de Singapur.</p>\n<p>Y es que para Japón, la vecina Taiwán se encuentra ubicada en una importante encrucijada de vías marítimas, rutas aéreas e incluso cables submarinos que conectan el archipiélago con el resto del mundo, por lo que un posible ataque militar chino contra la isla supondría en la práctica un riesgo existencial para Tokio.</p>\n<p>Para China, mientras tanto, la tensión con Japón podría tener otros beneficios.</p>\n<h2><strong><em>¿Mediación de EE.UU.?</em></strong></h2>\n<p>\"Es probable que Pekín quiera aislar a Taiwán, poner a prueba la alianza entre Estados Unidos y Japón en un momento en que EE.UU. parece estar a la deriva, y posiblemente <strong>acorralar a Takaichi al comienzo de su mandato</strong> para que permanezca a la defensiva\", explicó Chong a <em>EFE</em>.</p>\n<p>Por eso <strong>parece difícil que el enfrentamiento se resuelva pronto</strong>, o que Trump, centrado en cerrar un acuerdo comercial con China y en cimentar la buena sintonía de su reunión con Xi en octubre, llegue a ofrecer su apoyo sin reservas a Takaichi.</p>\n<p>Taipéi, por su parte, reafirmó este martes su intención de<strong> construir un \"sistema de defensa aérea en capas\"</strong> para dotar de \"mayor profundidad y resiliencia\" a la defensa de la isla, en palabras de su presidente,<strong> William Lai.</strong></p>\n<p>Mientras, el ministro de Defensa japonés, <strong>Shinjiro Koizumi</strong>, defendió los planes de su país de desplegar sistemas antimisiles en una cadena de islas cercana a Taiwán, donde <strong>un avión no tripulado chino realizó una incursión el lunes.</strong></p>\n<p>\"Se trata de equipamiento con fines de defensa, no para atacar a otros países\", dijo Koizumi en una rueda de prensa al abordar la cuestión, en medio de las críticas de Pekín.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/taiwan/japon-y-china-continuan-su-pulso-por-taiwan-pese-a-las-llamadas-de-trump/2025-11-25/082404.html","streamUrl":null,"titleText":"Japón y China continúan su pulso por Taiwán pese a las llamadas de Trump a ambos líderes","uid":"b22db638-dd52-435e-8a82-50858eaad46d","updateDate":"2025-11-25T11:24:04.000Z"},{"mainText":"<p ><strong>Chelsea y Barcelona</strong> protagonizarán este martes, desde las <strong>17:00 horas (20:00 GMT) en Stamford Bridge</strong>, un duelo clave y de alto vuelo en la <strong>quinta fecha de la fase de liga de la Champions League.</strong></p>\n<p >Ambos equipos están igualados con siete puntos en la tabla en el undécimo y duodécimo puesto, con una ligera ventaja de goles a favor para el equipo catalán, pero llegan con el mismo objetivo: Sumar de a tres para meterse en<strong> la pelea por terminar en el \"Top 8\" y clasificar directamente a octavos de final.</strong></p>\n<p >Los ingleses, ganadores de la<strong> Conference League y el Mundial de Clubes</strong> en la pasada temporada, llegan en un bueno momento en el plano local, en donde marchan en segundo lugar, como escoltas de Arsenal.</p>\n<p >Pese a los buenos resultados, el equipo dirigido por <strong>Enzo Maresca</strong> llega con la baja de Cole Palmer, quien se lesionó tras golpearse el dedo meñique del pie con una puerta en su casa.</p>\n<p >La oncena de Chelsea será con Sánchez; James, Chalobah, Adarabioyo, Cucurella; Caicedo, Enzo, Joao Pedro; Neto, Estevao y Delap.</p>\n<p >Por el otro lado, Barcelona recuperó a varios jugadores para afrontar el compromiso: Joan García, Raphinha, Frenkie de Jong y Marcus Rashford.</p>\n<p >La formación titular que usará el alemán <strong>Hansi Flick</strong> será con Joan García; Kounde, Eric García, Balde; Casadó, De Jong; Lamine Yamal, Fermín, Ferran Torres; y Lewandowski.</p>\n<p >El duelo será arbitrado por el esloveno <strong>Slavko Vincic.</strong></p>\n<p >Todos los detalles los podrás seguir en la cobertura online de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/chelsea-y-barcelona-protagonizaran-duelo-clave-de-alto-vuelo-en-la/2025-11-24/222620.html","streamUrl":null,"titleText":"Chelsea y Barcelona protagonizarán duelo clave de alto vuelo en la Champions League","uid":"59aa3272-5579-422f-bc51-74f0c9767083","updateDate":"2025-11-25T01:26:20.000Z"},{"mainText":"<p><strong>Con partidos en simultáneo se disputará la fecha 29 de la Liga de Primera</strong>, instancia donde <strong>se mantendrá la lucha por alcanzar la clasificación a la Copa Libertadores, la disputa por llegar a la Copa Sudamericana y la siempre infausta pelea por evitar el descenso.</strong></p>\n<p>Más allá de ello también llama la atención el partido entre Universidad de Chile y Coquimbo Unido, duelo donde los azules buscarán poner fin a la histórica racha de los piratas y evitar así que el equipo de Esteban González supere un récord que ostenta el \"Ballet Azul\".</p>\n<p>Además, Cobresal y Colo Colo protagonizarán una verdadera final en su afán por llegar a Sudamericana.</p>\n<p><strong>Mira acá la agenda</strong></p>\n<p><em>Viernes 28 de noviembre</em></p>\n<ul>\n<li>Cobresal vs. Colo Colo. 20:00 horas. Estadio El Cobre</li>\n</ul>\n<p><em>Sábado 29 de noviembre</em></p>\n<ul>\n<li>Huachipato vs. Universidad Católica. 12:00 horas. Estadio Huachipato</li>\n<li>Deportes La Serena vs. Palestino. 18:00 horas. Estadio La Portada</li>\n</ul>\n<p><em>Domingo 30 de noviembre</em></p>\n<ul>\n<li>Unión La Calera vs. Deportes Limache. 18:00 horas. Estadio \"Nicolás Chahuán\"</li>\n<li>Everton vs. Deportes Iquique. 18:00 horas. Sausalito</li>\n<li>Unión Española vs. O'Higgins. 18:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><em>Lunes 1 de diciembre</em></p>\n<ul>\n<li>Audax Italiano vs. Ñublense. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><em>Martes 2 de diciembre</em></p>\n<ul>\n<li>Universidad de Chile vs. Coquimbo Unido. 20:00 horas. Estadio Nacional.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-29-de-la-liga-de-primera/2025-11-24/083537.html","streamUrl":null,"titleText":"La programación de la fecha 29 de la Liga de Primera","uid":"f2d1414f-4264-4087-8084-974325f4b2a8","updateDate":"2025-11-24T11:35:37.000Z"},{"mainText":"<p>Isla de Pascua inauguró el lunes el <strong>\"Rapa Nui Heritage Summit 2025\"</strong>, un encuentro internacional que reúne en la zona a líderes indígenas, autoridades nacionales, expertos, representantes de organismos multilaterales y actores del mundo académico y turístico con el ánimo de proteger el patrimonio único de esta isla polinésica y celebrar sus <strong>30 años como patrimonio mundial.</strong></p>\n<p>Organizado por la Comunidad Indígena Ma'u Henua, administradora del Parque Nacional Rapa Nui, en conjunto con la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco), el foro busca igualmente <strong>consolidar a la isla como un punto de referencia para el diálogo global</strong> en torno a la conservación, la gobernanza indígena y el desarrollo sostenible.</p>\n<p>\"Este año adquiere un significado especial para Rapa Nui, que conmemora hitos fundamentales en su historia patrimonial: nueve décadas desde la creación del Parque Nacional y su declaración como Monumento Histórico; 65 años de la restauración del Ahu Akivi; tres décadas de la inscripción del Parque Rapa Nui en la Lista de Patrimonio Mundial; y diez años del proceso que impulsó el traspaso de su administración a la Comunidad Indígena Ma'u Henua\", explicó la Unesco en un comunicado.</p>\n<p>\"A ello se suma el aniversario número 80 de la Unesco, subrayando el carácter internacional del encuentro y el compromiso global con la protección del patrimonio cultural\", agrego.</p>\n<p><strong>Las actividades arrancaron a la salida del sol en Rano Raraku</strong>, la histórica cantera donde se tallaban los célebres y misteriosos moai, con una ceremonia encabezada por <strong>Esther Kuisch Laroche</strong>, directora regional de la Unesco en Santiago, y <strong>Ariki Tepano</strong>, presidente de la Comunidad Indígena Ma'u Henua, administradora del Parque Nacional Rapa Nui.</p>\n<p>Durante el acto se inauguró una placa conmemorativa por los 30 años de la inscripción del Parque como Patrimonio Mundial, marcando oficialmente la apertura del Summit.</p>\n<p>\"<strong>Rapa Nui es un testimonio vivo de una tradición cultural única.</strong> Este patrimonio ha sido protegido y transmitido por la comunidad Rapa Nui, que hoy continúa ejerciendo un<strong> liderazgo fundamental para su conservación.</strong> Desde la Unesco renovamos nuestro compromiso con la isla, su patrimonio y su comunidad, y celebramos junto a Ma'u Henua estos 30 años como sitio de Patrimonio Mundial\", resalto Kuisch Laroche en su discurso.</p>\n<p>En la misma línea, Tepano destacó que \"a través de experiencia de la Comunidad Indígena Ma'u Henua en la administración del parque, nuestro pueblo ha demostrado que <strong>es posible combinar la protección cultural y ambiental con el ejercicio de la autodeterminación y la participación activa de la comunidad</strong> en la toma de decisiones. Estamos convocados aquí para decirle al mundo que estamos vivos y que nuestro patrimonio también lo está\".</p>\n<p>Las dos primeras jornadas estarán dedicadas a la herencia cultural y al patrimonio vivo, con énfasis en la memoria, la transmisión cultural y los avances científicos en restauración, arqueología y conservación frente al cambio climático.</p>\n<p>También abordarán la gobernanza indígena y abrirán el diálogo hacia el turismo sostenible mediante la presentación de experiencias internacionales y estrategias de planificación territorial orientadas a fortalecer un turismo respetuoso del patrimonio y del entorno natural, explicaron los organizadores.</p>\n<p>El tercer día, la actividad comenzará con una visitación cultural a sitios sagrados, seguida de una limpieza del borde costero en playa Anakena, la más bella y famosa de la isla, antes de cerrar el encuentro con la ceremonia tradicional Umu Hatu, un rito ancestral de agradecimiento por el buen desarrollo y éxito de cualquier actividad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/rapa-nui/rapa-nui-cumple-30-anos-como-patrimonio-mundial-de-la-unesco/2025-11-25/081059.html","streamUrl":null,"titleText":"Rapa Nui cumple 30 años como patrimonio mundial de la Unesco","uid":"eb7be571-3a55-418c-9dfa-8bcd6981db1b","updateDate":"2025-11-25T11:10:59.000Z"},{"mainText":"<p>Una <strong>intensa persecución policial</strong> ocurrida la madrugada de este martes en el sector oriente de la capital finalizó en la comuna de <strong>Ñuñoa</strong> con la <strong>detención de dos niños de 14 años.</strong></p>\n<p>La acción se inició en Macul con Rodrigo de Araya, cuando personal de Carabineros y Seguridad Municipal detectó un <strong>vehículo con encargo vigente por robo</strong>, el cual había sido sustraído el pasado 20 de noviembre. De inmediato, se puso en marcha un seguimiento controlado del automóvil.</p>\n<p>La persecución concluyó abruptamente en la intersección de Guillermo Mann con Blanco Encalada, en Ñuñoa, luego de que el conductor perdiera el control y chocara con la reja perimetral de un local comercial.</p>\n<p>\"Pierden el control del vehículo en que se desplazaban colisionando con la reja perimetral de unos locales comerciales que se encuentra en el lugar, logrando la <strong>detención de dos de estos individuos, adolescentes, de 14 años</strong>\", detalló el teniente José Villarroel, oficial de ronda de la Prefectura Santiago Oriente.</p>\n<p>Tras el choque, un tercer ocupante intentó huir a pie, refugiándose en la población Exequiel González Cortés, colindante al sitio del suceso. El seguimiento a pie por parte de Carabineros fue <strong>frustrado por la acción de los propios vecinos del sector, quienes intentaron proteger al fugitivo</strong>, según la institución policial. </p>\n<p><strong>\"Vecinos del lugar, al percatarse de esta situación, intentan evitar la detención de este sujeto, y un vecino o una persona intenta atropellar a un funcionario policial</strong>, que hace <strong>uso de su arma de fuego en una oportunidad</strong>\", indicó el teniente Villarroel.</p>\n<p>A pesar de los disparos efectuados por Carabineros, que no dejaron personas lesionadas, la intervención de los vecinos permitió que el tercer presunto delincuente lograra escapar. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/nunoa-detienen-a-dos-menores-en-auto-robado-y-vecinos-frustran-captura/2025-11-25/073920.html","streamUrl":null,"titleText":"Ñuñoa: Detienen a dos menores en auto robado y vecinos frustran captura de tercer ocupante","uid":"822e56aa-95d8-4f2a-8fb6-57a618699789","updateDate":"2025-11-25T10:39:20.000Z"},{"mainText":"<p>El papamóvil que el difunto papa Francisco utilizó durante su visita a Belén en 2014 llegó a dicha localidad cisjordana este martes convertido en <strong>clínica itinerante con destino Gaza</strong>, pero las<strong> autoridades israelíes aún no han dado el visto bueno</strong> para que el vehículo acceda a la Franja.</p>\n<p>La conversión del automóvil en una clínica que preste servicio en Gaza, sobre todo a niños, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/francisco-ordeno-que-un-papamovil-fuera-destinado-a-la-asistencia-en-gaza/2025-05-04/180849.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue <strong>\"uno de los últimos deseos\" del papa</strong></a>, informó el Vaticano tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-francisco-murio-a-los-88-anos/2025-04-21/062631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el fallecimiento de Francisco Bergoglio el pasado 21 de abril</a>.</p>\n<p>\"Seguro que recibiría esta noticia con una gran sonrisa, para él era muy importante que los niños del mundo tuvieran una vida mejor\", expresó a <em>EFE</em> el cardenal <strong>Anders Arborelius</strong>, también obispo de la diócesis de Estocolmo (Suecia), quien bendijo este papamóvil reacondicionado durante el acto de presentación en Belén.</p>\n<p>Francisco se pronunció repetidamente sobre el sufrimiento de los gazatíes tras la brutal ofensiva israelí después de los ataques de Hamás del 7 de octubre, y llamaba prácticamente a diario al párroco <strong>Gabriel Romanelli</strong>, de la iglesia de la Sagrada Familia en la desvastada ciudad de Gaza.</p>\n<h2><strong><em>El \"vehículo de la esperanza\"</em></strong></h2>\n<p>El vehículo hoy presentado fue bautizado ya en mayo, cuando se anunció que se desplegaría en algún momento, como<strong> \"Vehículo de la esperanza\"</strong>, y ha sido habilitado para brindar atención en primera línea de zona de guerra.</p>\n<p><strong>Su uso será puramente pediátrico</strong>, informaron desde Cáritas, entidad que ha coordinado la iniciativa.</p>\n<p>La clínica en cuestión estará provista de <strong>pruebas rápidas, kits de sutura, jeringuillas, suministros de oxígeno, vacunas y una pequeña nevera</strong> para almacenar medicamentos.</p>\n<p>Se trata de un vehículo de la marca Mitsubishi en el que<strong> se desempeñarían hasta cuatro trabajadores sanitarios al mismo tiempo</strong> y que ha sido despojado de cualquier tipo de accesorio en su salpicadero -ni pantalla para navegador ni radio-, sin logos en la parte frontal ni tapacubos, y con todos los acabados en el habitual tono blanco de apariencia austera.</p>\n<p>Además, está serigrafiado en sus laterales en inglés con su apodo -el \"Vehículo de la esperanza\"-, las palabras \"clínica móvil\" y el eslogan<strong> \"Ponemos al amor en acción\"</strong>, asociado a Cáritas; así como los logos de esta entidad, del Patriarcado Latino de Jerusalén y de la Autoridad Nacional Palestina, que ha permitido la llegada del automóvil a Cisjordania.</p>\n<h2><strong><em>Cáritas negocia con Israel</em></strong></h2>\n<p>\"En estos momentos, se está negociando su entrada en Gaza (con Israel).<strong> La idea es que se sume a las otras diez clínicas itinerantes con las que Cáritas ya cuenta en la Franja, y que han sido dañadas durante los dos años de guerra</strong>. Empezaría a coordinarse con ellas para ver dónde resultaría más útil\", contó el secretario general de Caritas Internationalis, <strong>Alistair Dutton</strong>, a los medios.</p>\n<p>Según el Gobierno de Gaza, Israel ha matado a 69.756 gazatíes -entre ellos, más de 20.000 niños- y 170.946 han resultado heridos desde que comenzó su ofensiva militar hace más de dos años, ahora con un alto el fuego en el que se siguen produciendo muertos a diario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/papamovil-de-francisco-llego-a-belen-como-clinica-pero-israel-no-permite/2025-11-25/075522.html","streamUrl":null,"titleText":"Papamóvil de Francisco llegó a Belén como clínica pero Israel no permite que entre en Gaza","uid":"e8dec4af-51c0-47a0-91c7-b38be7dec274","updateDate":"2025-11-25T10:55:22.000Z"},{"mainText":"<ul>\n<li><em>Esta es una nota original de la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.comprueba.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Alianza Comprueba</a></strong>, liderada por <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.malaespinacheck.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mala Espina</a></strong>, en colaboración con <strong><a rel=\"link a una nota absoluta 6\" href=\"https://factual.afp.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Agence France-Presse (AFP) Factual</a></strong>; y en la que participa</em> <strong>Cooperativa</strong>.</li>\n</ul>\n<p>A tres semanas de la segunda vuelta de la elección presidencial en Chile, en redes sociales se viralizó una declaración atribuida a la candidata del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong>. Supuestamente, s<strong>e trataría de tres audios</strong> –condensados en uno– que la militante comunista habría enviado vía WhatsApp.</p>\n<p><strong>\"A mí no me importa la gente, yo seré siempre fiel al partido\"</strong>. De esa forma comienza el primer  fragmento del registro viral, el cual continúa así: \"Tenemos un sueño, una meta por cumplir y, aunque la gente la pase mal, tenemos que lograr derrotar al neoliberalismo y mantener el poder. Además, la gente es tonta, no sabe lo que quiere, les subes el sueldo mínimo y…\", dice el primer fragmento del audio.</p>\n<p>El contenido se viralizó principalmente vía <a rel=\"link a una nota absoluta 10\" href=\"https://archive.ph/XzErA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">TikTok</a>, con <a rel=\"link a una nota absoluta 15\" href=\"https://archive.ph/nO2bU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">más de 75 publicaciones</a> que, usando el mismo sonido y <a rel=\"link a una nota absoluta 21\" href=\"https://archive.ph/GeLBj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">videos, superan el</a> <a rel=\"link a una nota absoluta 28\" href=\"https://archive.ph/YTg3x\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medio millón de visualizaciones</a>. El supuesto audio también circula con más de 10.000 compartidos en <a rel=\"link a una nota absoluta 36\" href=\"https://archive.ph/VWYXf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Facebook</a>, más de 2.100 compartidos en <a rel=\"link a una nota absoluta 45\" href=\"https://archive.ph/odyAv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Threads</a> y más de 180 <em>retweets</em> en X (<a rel=\"link a una nota absoluta 55\" href=\"https://archive.ph/zEURW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">1</a>, <a rel=\"link a una nota absoluta 66\" href=\"https://archive.ph/q0TH2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">2</a>).</p>\n<p>Según los usuarios, Jara estaría mostrando su \"verdadera cara al querer engañar a sus votantes con populismo\". Otros aseguran que el audio fue \"comprobado y no es IA\", sino que habría sido filtrado recientemente. </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.clhttps://www.comprueba.cl/wp-content/uploads/2025/11/image-17-1024x473.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>El segundo fragmento parece ser una respuesta a la primera parte. Supuestamente, Jara insiste: \"Pero si tú sabí que es verdad. La gente solo piensa en cuánto va a tener a fin de mes, no ven más que eso. Ahí es donde tenemos que agarrarnos. Son muy pocos los que entienden el macro de lo que nos estamos jugando ahora. La expansión de Trump es un peligro, tenemos que seguir en el poder\".</p>\n<p>El tercer fragmento, en tanto, retoma la idea anterior y, al igual que en el primer caso, el \"audio\" finaliza antes de que la candidata termine la idea. \"Ya se metió en Argentina, a Venezuela le queda poco, perdimos Bolivia… Si sigue así, no va a quedar nada de comunismo en el Cono Sur y eso es inaceptable. Yo no voy a transar. Si tengo que mentir, lo haré de nuevo. Además, ya me huevean con eso, así que no es sorpresa para…\".</p>\n<p>A lo largo del audio se escuchan frases, pausas y respiraciones, así como, por breves momentos, se escucha el ruido ambiente de la ciudad, entre vehículos y personas hablando.</p>\n<h2 class=\"wp-block-heading\">Creado con inteligencia artificial</h2>\n<p>Al escuchar los supuestos audios de la candidata se desprende que la voz mantiene un volumen y entonación uniforme. Si bien se escuchan frases, las mismas son mecánicas y carecen de inflexión. Estos son <a rel=\"link a una nota absoluta 78\" href=\"https://www.uoc.edu/es/news/2025/como-desenmascarar-una-voz-generada-con-ia\" data-process=\"2\" data-control=\"1\" target=\"_blank\">algunos signos</a> de que el contenido puede haber sido manipulado digitalmente.</p>\n<p>Para verificar la autenticidad del audio viralizado se utilizaron herramientas de detección de inteligencia artificial (IA). Al analizar el material por completo, Hiya –disponible en la extensión INVID– arrojó que gran parte del audio tiene una alta probabilidad de haber sido generado con IA. Los puntos más conflictivos, según la herramienta, corresponden al fin del primer audio y todo el segundo fragmento, como se ve a continuación: </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.clhttps://www.comprueba.cl/wp-content/uploads/2025/11/image-14.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >\n<p>Análisis realizado con la herramienta de detección Hiya</p>\n</div>\n</div>\n<p>Por otro lado, utilizamos la herramienta <a rel=\"link a una nota absoluta 91\" href=\"https://detecting-ai.com/es/ai-voice-detector\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Detecting-AI</a> para analizar cada uno de los fragmentos por separado y también el audio completo. En los cuatro casos, el resultado fue el mismo: el contenido tiene altas probabilidades de haber sido generado con inteligencia artificial.</p>\n<p> </p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.clhttps://www.comprueba.cl/wp-content/uploads/2025/11/image-15-1024x218.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.clhttps://www.comprueba.cl/wp-content/uploads/2025/11/image-16-1024x218.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" >\n<p>Capturas del análisis realizado con la herramienta de detección Detecting-AI</p>\n</div>\n</div>\n<p> </p>\n<p>También se consultó con <a href=\"https://laboratorio-ia.epn.edu.ec/es/miembros-h/21-dr-marco-e-benalc%C3%A1zar?layout=edit\">Marco Benalcázar</a>, quien dirige el <a href=\"https://laboratorio-ia.epn.edu.ec/es/miembros-h/21-dr-marco-e-benalc%C3%A1zar?layout=edit\">Laboratorio de Investigación en Inteligencia y Visión Artificial</a> \"Alan Turing\" de la Escuela Politécnica Nacional de Ecuador. El experto aseguró a AFP Factual que \"el audio no es auténtico: ha sido generado o manipulado con alguna herramienta de software (lo más probable usando IA)\".</p>\n<p>Adicionalmente a las herramientas ya consultadas, Benalcázar sugirió utilizar el detector en línea Resemble AI, el cual también indicó que <a rel=\"link a una nota absoluta 107\" href=\"https://detect.resemble.ai/results/1d49b06dc998e981be4e7f429c35dec4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se trata de un contenido artificial</a>.</p>\n<h2 class=\"wp-block-heading\">El comando también desmintió el audio</h2>\n<p><strong>Mala Espina</strong> se contactó con el comando de la candidata, quienes indicaron que \"<strong>se trata de un registro falso</strong>\" y que la candidata \"tomará todas las acciones legales que correspondan\". </p>\n<p>Jara hizo referencia al tema <a href=\"https://www.instagram.com/reel/DRaJypskWjo/?utm_source=ig_web_copy_link\">en un punto de prensa</a> el domingo 23 de noviembre. En él, indicó: \"Yo vi el audio ayer que con inteligencia artificial construyeron también para denostarme. Y al igual que en el caso de la falsa prima (…), voy a tomar todas las acciones legales que correspondan. Porque no voy a permitir que la democracia se degrade\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRaJypskWjo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRaJypskWjo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Juntos por Chile (@juntosporchile_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Además, el contenido fue desmentido en X por miembros del comando de la candidata, como los parlamentarios <a rel=\"link a una nota absoluta 126\" href=\"https://x.com/tomashirsch/status/1992355837378236638\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tomás Hirsch</a>, <a rel=\"link a una nota absoluta 146\" href=\"https://x.com/AbogadaTello/status/1992719383840329864\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Carolina Tello</a>, <a rel=\"link a una nota absoluta 167\" href=\"https://x.com/GaelYeomans/status/1992368058456007033\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gael Yeomans</a>, <a href=\"https://x.com/DEmiliaNuyado/status/1992766731450814857?s=20\">Emilia Nuyado</a> y <a rel=\"link a una nota absoluta 190\" href=\"https://x.com/AndresGiordanoS/status/1992934939566944370\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Andrés Giordano</a>. Otros políticos asociados a la candidatura, como <a rel=\"link a una nota absoluta 214\" href=\"https://x.com/lagosweber/status/1992397404822454584\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ricardo Lagos Weber</a> y la vocera <a rel=\"link a una nota absoluta 239\" href=\"https://x.com/akraussvalle/status/1992356231466651903\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Alejandra Krauss</a>, también desmintieron el contenido.</p>\n<div class=\"wp-block-embed__wrapper\">\n<blockquote class=\"twitter-tweet\" data-width=\"500\" data-dnt=\"true\">\n<p dir=\"ltr\" lang=\"es\">FALSO, es un audio FALSO. Busca instalar mentiras. NO es <a href=\"https://twitter.com/jeannette_jara?ref_src=twsrc%5Etfw\">@jeannette_jara</a> .Estamos dispuestos a debatir con ideas, contrarrestar propuestas y programa, pero no podemos permitir que se haga politica desde el miedo y la desinformación.Y eso quieren algunos.Chile no lo merece. <a rel=\"link a una nota absoluta 266\" href=\"https://t.co/34r21YeyHB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/34r21YeyHB</a></p>\n— Alejandra Krauss V. (@akraussvalle) <a href=\"https://twitter.com/akraussvalle/status/1992356231466651903?ref_src=twsrc%5Etfw\">November 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n</div>\n<p>Por lo tanto, calificamos como falso el supuesto audio atribuido a Jeannette Jara en el que se burlaría de los votantes. En realidad, el contenido fue realizado con inteligencia artificial, como se demuestra a partir del análisis con herramientas de detección y la palabra de expertos.</p>\n<script src=\"https://www.comprueba.cl/wp-content/themes/comprueba/js/firma.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/falso-audio-de-jara-hablando-sobre-sus-votantes-no-es-real-fue-creado/2025-11-25/075807.html","streamUrl":null,"titleText":"Falso: audio de Jara hablando sobre sus votantes no es real, fue creado con IA","uid":"e53f1fb6-b642-4e72-8abe-a2ff96295b49","updateDate":"2025-11-25T10:58:07.000Z"}]
