[{"mainText":"<p><strong>Cobresal anunció a través de redes sociales del arribo del espigado delantero Steffan Pino</strong> al elenco minero sumando así su sexto refuerzo de cara a los desafíos del equipo de cara a la temporada 2026 del fútbol chileno.</p>\n<p><strong>\"Altura, potencia y gol para la Legión Minera 2026!</strong> El delantero nacional Steffan Pino se suma a Cobresal para la próxima temporada. Con 1,99 metros de estatura, el atacante llega desde Deportes Iquique para imponer presencia en el área y aportar con su fuerza y juego aéreo en la ruta minera\", anunció el equipo de El Salvador en Instagram.</p>\n<p>Pino, de 31 años, no hizo divisiones inferiores y debutó profesionalmente en Deportes Recoleta, para luego pasar por <strong>Melipilla, Universidad de Concepción, La Serena, Copiapó, Santiago Morning e Iquique</strong>, llegando incluso a jugar un partido por la Roja.</p>\n<p>De acuerdo al portal especializado Transfermarket, el espigado delantero, <strong>suma como profesional 202 partidos y 62 goles.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTO0OfwkUG0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTO0OfwkUG0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club de Deportes Cobresal (@cobresaloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/cobresal/suma-altura-a-su-ataque-steffan-pino-fue-oficializado-como-refuerzo-de/2026-01-08/092521.html","streamUrl":null,"titleText":"Suma altura a su ataque: Steffan Pino fue oficializado como refuerzo de Cobresal","uid":"0260aa5f-f1da-4cf7-a7e1-fe7beaf3898f","updateDate":"2026-01-08T12:25:21.000Z"},{"mainText":"<p>El <strong>exministro de Hacienda Felipe Larraín aseguró que la billetera fiscal quedará \"en muy buenas manos\"</strong> si <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-ya-tiene-parte-de-su-gabinete-definido-incluye-a-quiroz-en-hacienda/2026-01-06/141728.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Presidente electo, José Antonio Kast, designa a </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-ya-tiene-parte-de-su-gabinete-definido-incluye-a-quiroz-en-hacienda/2026-01-06/141728.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jorge Quiroz</a> como titular de esa cartera</strong>, a pesar de las críticas transversales que ha recibido por su <strong>vínculo con las industrias de las farmacias y de los pollos</strong> en medio de los escándalos de colusión.</p>\n<p>\"<strong>Lo conozco hace más de 30 años</strong>, conozco su trayectoria. Hemos coincidido profesionalmente en algunos temas económicos en que nos ha tocado participar, así que lo conozco muy bien, y puedo dar fe de su calidad personal y profesional. <strong>Me parece que Jorge Quiroz es un profesional intachable</strong>\", aseveró en <strong>El Diario de Cooperativa</strong>.</p>\n<p><strong>La relación del coordinador económico de Kast con los casos de colusión</strong> fue recordada en campaña por <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-en-plan-parisi-tope-salarial-de-cinco-millones-para-funcionarios/2025-11-18/090650.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la entonces candidata oficialista <strong>Jeannette Jara</strong></a>: en concreto, se lo sindica como <strong>creador del modelo usado por Ariztía, Agrosuper y Don Pollo</strong> para estimar los niveles de demanda y producción requeridos.</p>\n<p>Además, hace 15 años, y <strong>a favor de la farmacia SalcoBrand, declaró ante el Tribunal de la Libre Competencia que <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/rivera-critica-falta-de-experiencia-politica-y-rol-en-la-colusion-del/2025-08-07/104633.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"no existen indicios de colusión en este mercado\"</a></strong>, ya que entre las cadenas existe una \"rivalidad de precios bastante evidente\".</p>\n<p><em><strong>Más información en instantes</strong></em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/exministro-larrain-hacienda-quedara-en-muy-buenas-manos-con-jorge-quiroz/2026-01-08/091932.html","streamUrl":null,"titleText":"Exministro Larraín: Hacienda quedará en muy buenas manos con Jorge Quiroz","uid":"119002e4-c810-4975-b0ff-016d5ad9240f","updateDate":"2026-01-08T12:19:32.000Z"},{"mainText":"<p>El cantante británico <strong>Richard Ashcroft</strong>, vocalista de The Verve, fue sancionado con <strong>seis meses sin conducir</strong> y una multa de más de <strong>3.000 euros</strong> por exceso de velocidad.</p>\n<p>El 19 de febrero de 2025, Ashcroft fue captado conduciendo su vehículo a una velocidad de 48 millas por hora -unos<strong> 78 kilómetros por hora</strong>- superior a la permitida, de unos 64 km/h, en una autopista al oeste de Londres.</p>\n<p>El músico, de 54 años, no asistió presencialmente a la vista judicial, celebrada en un tribunal al sur de la capital británica, pero<strong> se declaró culpable</strong> de un cargo de exceso de velocidad.</p>\n<p>Ashcroft ya acumulaba otras infracciones: ya había cometido otros tres delitos de excesos de velocidad entre diciembre de 2022 y octubre de 2024.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/richard-ashcroft-recibio-importante-sancion-por-conducir-a-exceso-de/2026-01-08/085706.html","streamUrl":null,"titleText":"Richard Ashcroft recibió importante sanción por conducir a exceso de velocidad","uid":"78d1810e-15ae-4140-a554-7faa21718314","updateDate":"2026-01-08T11:57:06.000Z"},{"mainText":"<p>El automovilista chileno <strong>Lucas del Río se hizo fuerte nuevamente en el Rally Dakar 2026 y este jueves se impuso en la sexta etapa de la Categoría Challenger</strong> de la dura prueba que se corre en Arabia Saudita.</p>\n<p>El corredor nacional, que el lunes había sumado la primera victoria de su carrera, logró <strong>un tiempo de 4h18'09\" para los 371 kilómetros de especial</strong> que se recorrieron entre el Campamento Refugio y Halil.</p>\n<p>Del Río superó por apenas 24\" a su escolta, el español Pau Navarro.</p>\n<p>Con este resultado, <strong>el nacional recortó distancia con la zona de podio al completar 22h52'00\" y mantenerse en una expectante cuarta posición a 12'12\"</strong> del líder, el propio Navarro, y a 3'58\" de quien ocupa la tercera ubicación, el argentino Nicolás Cavigliasso.</p>\n<p>Para este viernes se espera la sexta etapa con una especial de 331 kilómetros y un enlace de 589 kilómetros entre Hail y Riyadh.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/lucas-del-rio-logro-su-segunda-victoria-en-la-presente-edicion-del-dakar/2026-01-08/090446.html","streamUrl":null,"titleText":"Lucas del Río logró su segunda victoria en la presente edición del Dakar","uid":"f957906e-ead3-41f8-a57a-1301f256078e","updateDate":"2026-01-08T12:04:46.000Z"},{"mainText":"<p>El piloto chileno <strong>Ignacio Cornejo se reencontró con su mejor versión y este jueves remató en la segunda posición de la quinta etapa del Rally Dakar 2026</strong> en un resultado que además le permite recuperar posiciones en la clasificación general.</p>\n<p>El oriundo de Iquique <strong>marcó un tiempo de 4h09'07\" para los 356 kilómetros de especial</strong> que se recorrieron entre el Campamento Refugio y Hail, quedando a 3'51\" del ganador de la prueba, el argentino Luciano Benavides.</p>\n<p>En la general,<strong> Cornejo recuperó terreno y escaló a la quinta posición con un crono total de 21h16'48\"</strong> para situarse a 18'38\" del líder de la competencia, el australiano Daniel Sanders.</p>\n<p><strong>Ruy Barbosa</strong>, en tanto, se mantuvo consistente en su recorrido por el Dakar 2026 y <strong>culminó la quinta etapa en la 16a posición</strong> con un tiempo de 4h30'54\" para ponerse 15° en la general con un total de 23h17'16\".</p>\n<p>Mientras que <strong>Tomás de Gavardo sigue mostrando su proyección al terminar 30°</strong> este jueves con un tiempo de 4h52'20\" y ubicarse 28° con 25h26'15\".</p>\n<p>Para este viernes se espera la sexta etapa con una especial de 331 kilómetros y un enlace de 589 kilómetros entre Hail y Riyadh.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ignacio-cornejo-se-reencontro-con-su-mejor-version-y-recupero-terreno-en/2026-01-08/083911.html","streamUrl":null,"titleText":"Ignacio Cornejo se reencontró con su mejor versión y recuperó terreno en el Dakar","uid":"2f24fc9d-2989-4162-a240-eeb6112624c3","updateDate":"2026-01-08T11:39:11.000Z"},{"mainText":"<p>El cantante <strong>Bruno Mars</strong> anunció el lanzamiento de <strong>\"The Romantic\"</strong>, su primer disco solista en una década, para el próximo mes de febrero.</p>\n<p>El álbum será el sucesor del exitoso <strong>\"24K Magic\"</strong> de 2016, el cual incluía hits como el tema homónimo, \"Chunky\", \"That's What I Like\" o \"Versace on the floor\".</p>\n<p>Desde entonces Mars se ha dedicado a editar material colaborativo, con temas junto a Ed Sheeran, Cardi B y Lady Gaga, además de su proyecto <strong>Silk Sonic</strong> junto Anderson Paak.</p>\n<p>El <strong>primer sencillo</strong> de \"The Romantic\" se lanzaráeste viernes 9 de enero, mientras que el lanzamiento del disco está proyectado para el <strong>27 de febrero</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">New music this Friday 🫂<br />\n\nThe Romantic coming 2.27 🌹♥️<br />\n\n<br />\n\nPreorder at <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ghcdaneyea\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ghcdaneyea</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/jeKK9vXbMP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jeKK9vXbMP</a></p>\n— Bruno Mars (@BrunoMars) <a href=\"https://twitter.com/BrunoMars/status/2008993477691068625?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/bruno-mars-anuncia-the-romantic-su-primer-disco-solista-en-10-anos/2026-01-08/083704.html","streamUrl":null,"titleText":"Bruno Mars anuncia \"The Romantic\", su primer disco solista en 10 años","uid":"0b6327d6-7d87-4e93-a984-0a55a41fcd18","updateDate":"2026-01-08T11:37:04.000Z"},{"mainText":"<p><strong>El presidente de Estados Unidos, Donald Trump, aseguró que su país podría gobernar Venezuela y extraer petróleo de sus enormes reservas durante años</strong> e insistió en que el gobierno interino del país -todos antiguos funcionarios leales al ahora encarcelado Nicolás Maduro- no está \"dando todo lo que consideramos necesario\".</p>\n<p><strong>\"Solo el tiempo lo dirá\"</strong>, respondió en una entrevista con <em>The New York Times</em> al ser preguntado por el tiempo que la administración exigirá la supervisión directa de la nación sudamericana.</p>\n<p>\"La reconstruiremos de una manera muy rentable\", declaró Trump al Times. \"<strong>Vamos a usar petróleo y vamos a recibirlo. Estamos bajando los precios del petróleo y vamos a dar dinero a Venezuela</strong>, que lo necesita desesperadamente\".</p>\n<p>Las declaraciones de Trump se produjeron horas después de que funcionarios de la administración anunciaran que <strong>Estados Unidos planea asumir efectivamente el control de la venta de petróleo venezolano indefinidamente</strong>, como parte de un plan de tres fases que el secretario de Estado, Marco Rubio, describió a los miembros del Congreso.</p>\n<p>Trump no respondió a preguntas sobre por qué reconoció a la vicepresidenta de Maduro, Delcy Rodríguez, como la nueva mandataria de Venezuela en lugar de respaldar a María Corina Machado, la líder opositora.</p>\n<p>Se limitó a decir que \"Marco habla con ella todo el tiempo\" y agregó: \"<strong>Les diré que estamos en constante comunicación con ella y con el gobierno</strong>\".</p>\n<p>El presidente estadounidense tampoco se comprometió a dar una fecha para la posible celebración de elecciones en Venezuela.</p>\n<p>Mientras se producía la entrevista, los periodistas del <em>New York Times</em> vieron como <strong>Trump hizo una pausa para atender una llamada del presidente colombiano, Gustavo Petro</strong>, quien había sido amenazado por el presidente estadounidense con atacar al país por su papel como centro de distribución de cocaína.</p>\n<p>Al conectar la llamada, el presidente invitó a los reporteros del <em>Times</em> a permanecer en el Despacho Oval para escuchar la conversación con Petro, con la condición de que su contenido no fuera grabado. Se le unieron en la sala el vicepresidente J.D. Vance y Rubio, quienes se marcharon al finalizar la llamada.</p>\n<p>Según el <em>Times</em>, <strong>la llamada de Petro, que duró aproximadamente una hora, pareció disipar cualquier amenaza inmediata de acción militar estadounidense</strong> y Trump indicó que creía que la \"decapitación\" del régimen de Maduro había intimidado a otros líderes de la región para que se alinearan.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/trump-dice-que-su-pais-podria-gobernar-venezuela-y-extraer-su-petroleo/2026-01-08/082819.html","streamUrl":null,"titleText":"Trump dice que su país podría gobernar Venezuela y extraer su petróleo durante años","uid":"76833f6b-4fa5-4f75-bc9a-3f13f8692d1b","updateDate":"2026-01-08T11:28:19.000Z"},{"mainText":"<p>El Instituto Nacional de Estadísticas (INE) informó que el <strong>Índice de Precios al Consumidor (IPC) de diciembre fue de</strong> -0,2%, con lo que la <strong>inflación acumulada durante 2025 llegó a 3,5%.</strong></p>\n<p><strong></strong>El dato <strong>es mejor a las proyecciones</strong> más recientes, que anticipaban una <strong>caída de -0,1% o incluso una inflación nula</strong> para el último mes del año.</p>\n<p>De este modo, la inflación cerró 2025 con una baja significativa respecto de enero, cuando <strong>el indicador anual alcanzaba el 4,9%</strong>, y de diciembre de 2024, cuando se situaba en 4,5%.</p>\n<p>El retroceso del IPC tendrá un <strong>impacto directo en la Unidad de Fomento</strong> (UF), que iniciará <strong>una caída de 79 pesos en las próximas semanas</strong>.</p>\n<p>Al 9 de enero<strong> llegará a $39.762</strong>, mientras que al 9 de febrero <strong>bajará a $39.682</strong>, lo que podría aliviar a quienes mantienen contratos o compromisos indexados a este indicador.</p>\n<p>En el detalle por divisiones, destacaron las <strong>disminuciones en vestuario y calzado</strong>, además de <strong>alimentos y bebidas no alcohólicas</strong>, mientras que se registró un alza en restaurantes y alojamiento.</p>\n<p>Entre los productos con mayores bajas figuraron el <strong>transporte aéreo internacional</strong> (-15,9%), las <strong>frutas de estación</strong> (-5,5%), los <strong>planes de telecomunicaciones</strong> (-4,8%) y los <strong>tomates</strong> (-12,4%).</p>\n<p>En contraste, el <strong>transporte aéreo nacional mostró un aumento mensual de 18,8%,</strong> influido por la alta demanda de fin de año, y los alimentos consumidos en restaurantes, cafés y similares subieron 0,8% en diciembre.</p>\n<p>Con este resultado, la inflación se mantiene contenida y <strong>cercana al objetivo del Banco Central</strong>, que proyecta alcanzar el 3% durante los primeros meses de 2026.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En diciembre de 2025, el Índice de Precios al Consumidor (IPC) anotó una variación mensual de -0,2%, acumulando 3,5% en el año. Destacaron las disminuciones en vestuario y calzado, así como la de alimentos y bebidas no alcohólicas: <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/eeSA2thmSQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/eeSA2thmSQ</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Kh9EoWf5BZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Kh9EoWf5BZ</a></p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/2009219539167568372?ref_src=twsrc%5Etfw\">January 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/consumidores/inflacion/ipc-inflacion-acumulada-durante-2025-alcanzo-el-3-5/2026-01-08/080534.html","streamUrl":null,"titleText":"IPC: Inflación acumulada durante 2025 alcanzó el 3,5%","uid":"5bc7f31e-a22f-43b3-827c-c48ce21255df","updateDate":"2026-01-08T11:05:34.000Z"},{"mainText":"<p>El Ejército israelí mató este jueves a una niña de 11 años <strong>en un ataque cerca de la localidad de Yabalia, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-nunca-se-retirara-de-la-franja-de-gaza-segun-su-ministro-de/2025-12-23/155434.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el norte de la Franja de Gaza</a></strong>, según informaron a <em>EFE</em> fuentes del <strong>hospital Al Shifa</strong>.</p>\n<p><strong>Hamsa Nidal Samir Hoso fue alcanzada por fuego israelí en la zona de Faluya</strong>, al oeste de Yabalia, una localidad <strong>cercana a la llamada línea amarilla</strong>, la divisoria que marca el territorio controlado por Israel y que supone algo más de la mitad del total de Gaza.</p>\n<p>El <strong>tío de la niña, Masoud Hoso</strong>, explicó a <em>EFE</em> que el ataque ocurrió alrededor de las 5:00 horas, y que <strong>el padre de la menor lleva desaparecido dos años</strong>.</p>\n<p>Además, los servicios de ambulancias de Gaza informaron de <strong>un adolescente de unos 15 años herido en el abdomen</strong>, en el este del barrio de Zeitún de la ciudad de Gaza, <strong>por disparos de vehículos israelíes</strong> estacionados detrás de la línea amarilla, en la zona controlada por Israel.</p>\n<p><strong>Prácticamente a diario se registran muertos en Gaza por fuego israelí</strong>, en un contexto de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/egipto/egipto-espera-anunciar-en-enero-el-inicio-de-la-segunda-fase-del-alto-el/2025-12-21/171314.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>alto al fuego</strong> vigente desde el pasado 10 de octubre</a> entre Israel y Hamás, que denuncia <strong>constantemente violaciones israelíes de la tregua</strong>.</p>\n<p><strong>En ocasiones, los muertos son por disparos de las tropas israelíes en la zona cercana a la línea amarilla</strong> que divide la Franja, al este de la cual está el Ejército israelí, y en otros casos se trata de <strong>ataques aéreos</strong> dentro del territorio no controlado por Israel.</p>\n<p><strong>El Ejército israelí suele justificar los ataques diciendo que son personas que suponen una amenaza</strong> contra sus tropas o bien miembros de Hamás, aunque entre los heridos y muertos se registran <strong>mujeres y niños</strong>.</p>\n<p><strong>La semana pasada, tres niños de entre 11 y 15 años murieron por fuego israelí en Gaza</strong>, según reportaron fuentes locales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-mato-a-una-nina-de-11-anos-en-el-norte-de-gaza/2026-01-08/080819.html","streamUrl":null,"titleText":"Ejército israelí mató a una niña de 11 años en el norte de Gaza","uid":"dd02a5db-e028-4f2f-8bdd-021f99f35f96","updateDate":"2026-01-08T11:08:19.000Z"},{"mainText":"<p>El tenista chileno <strong>Tomás Barrios (108° de la ATP) cedió su invicto de 2026 luego de caer en los cuartos de final del Challenger de Canberra,</strong> en Australia, ante el local James McCabe (188°).</p>\n<p>El chillanejo no tuvo opciones en el primer set y aunque mejoró en el segundo parcial, no pudo con el potente servicio del oceánico, <strong>quien terminó imponiéndose por 6-1 y 7-6.</strong></p>\n<p>Ahora el número tres de Chile <strong>se enfocará en las clasificaciones del Abierto de Australia</strong>, que se inician el 12 de enero.</p>\n<p>Con este resultado, Barrios aparecerá el próximo lunes <strong>en el puesto 106° de la clasificación mundial.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-perdio-su-invicto-de-2026-y-dijo-adios-a-canberra/2026-01-08/081233.html","streamUrl":null,"titleText":"Tomás Barrios perdió su invicto de 2026 y dijo adiós a Canberra","uid":"1eb4162d-604e-48ef-a427-2033c33b715b","updateDate":"2026-01-08T11:12:33.000Z"},{"mainText":"<p dir=\"ltr\">El pasado <strong>3 de enero Colo Colo confirmó el inicio de su pretemporada 2026</strong>, día donde los <strong>jugadores del \"cacique\" volvieron de sus vacaciones y se sometieron a exámenes médicos</strong>. Los trabajos físicos comenzarán este lunes 5 al mando de <strong>Fernando Ortiz</strong>, quien <strong>dirigirá su primer inicio de temporada con el equipo.</strong></p>\n<p><strong>A partir del 18 de enero, los \"albos\" disputarán la competición Serie Río de La Plata 2026 en Uruguay.</strong> Instancia donde esperan prepararse de la mejor manera para la temporada 2026, año donde no disputarán ningún torneo internacional pero sí Campeonato Nacional, Copa Chile y Copa de La Liga.</p>\n<p><strong>Programación de Colo Colo en la Serie Río de La Plata 2026:</strong></p>\n<p><strong>Jueves 15 de enero:</strong></p>\n<p><strong>Olimpia (PAR) vs. Colo-Colo</strong>, 21:00 horas. Estadio Luis Franzini (Montevideo).</p>\n<p><strong>Domingo 18 de enero:</strong></p>\n<p><strong>Colo Colo vs. Alianza Lima (PER)</strong>, 21:00 horas. Estadio Parque Viera (Montevideo).</p>\n<p><strong>Miércoles 21 de enero:</strong></p>\n<p><strong>Peñarol (URU) vs. Colo Colo</strong>, 21:00 horas. Estadio Centenario o Campeón del Siglo (a definir).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-calendario-de-los-amistosos-de-pretemporada-de-colo-colo/2026-01-04/213838.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de Colo Colo","uid":"e0f641b7-a28d-4628-aa5a-e3a9bee0a7f2","updateDate":"2026-01-05T00:38:38.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> da inicio oficial a su temporada este lunes 5 de enero. Con la llegada de <strong>Francisco Meneghini</strong> a la banca técnica, el cuadro azul planificó una exigente preparación que tendrá como epicentro la ciudad de <strong>Concepción</strong>, lugar donde el plantel realizará la parte más intensa de sus trabajos físicos y futbolísticos.</p>\n<p>Para los hinchas que buscan seguir al \"Romántico Viajero\" en este inicio de año, el club confirmó una agenda con rivales de categoría internacional. Los azules se medirán ante un gigante de <strong>Argentina</strong> y luego viajarán a <strong>Perú</strong> para ser el plato de fondo en la presentación del campeón de ese país.</p>\n<p>A continuación, revisa el detalle de los partidos amistosos confirmados de <strong>Universidad de Chile</strong> para enero de 2026:</p>\n<h3>Calendario de partidos</h3>\n<p><strong>Domingo 18 de enero</strong></p>\n<p><strong>- Universidad de Chile vs. Racing (ARG),</strong> 19:00 horas. Estadio \"Ester Roa Rebolledo\", Concepción.</p>\n<p><strong>Sábado 24 de enero</strong></p>\n<p>-<strong> Universitario (PER) vs. Universidad de Chile</strong>, 23:00 horas. Estadio<strong> Monumental, Lima (Noche Crema).</strong></p>\n<p>Estos encuentros servirán para ver en acción a las nuevas incorporaciones y el esquema que pretende implantar \"Paqui\" <strong>Meneghini</strong>, quien ya trabaja con el equipo tras asumir el mando técnico a principios de mes. No se descarta que la gerencia deportiva sume nuevos compromisos a puertas cerradas durante la estadía en la Región del Biobío.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-calendario-de-los-amistosos-de-pretemporada-de-la-u/2026-01-04/175850.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de la U","uid":"66635f07-73e8-4aeb-a293-e5fef6666845","updateDate":"2026-01-04T20:58:50.000Z"},{"mainText":"<p>Tras mantener el invicto con una contundente goleada ante Marruecos, el equipo que representa <strong>a Chile en el Mundial de la Kings League</strong> se prepara para cerrar la fase de grupos ante <strong>Colombia</strong> en el Trident Arena de Sao Paulo.</p>\n<p>Los nacionales llegan a este duelo en lo más alto de la tabla con dos victorias consecutivas. Por su parte, el combinado cafetero llega con la obligación de sumar tras recuperar <strong>terreno con una sólida victoria por 7-2 frente a Países Bajos</strong>.</p>\n<p>Bajo la capitanía del influencer Shelao y la presencia estelar de Arturo Vidal, el equipo chileno saltará a la cancha este <strong>próximo domingo 11 de enero a las 18:00 horas (21:00 GMT).</strong></p>\n<p>Todos los detalles de este compromiso podrás seguirlos a través de la transmisión en el <strong>canal oficial de YouTube de la Kings League</strong>, además de la emisión televisiva de <em>Canal 13</em>.</p>\n<p>Mientras que en <strong>Cooperativa.cl</strong> encontrarás los detalles post partido y el análisis de la clasificación nacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/cuando-y-donde-ver-a-chile-ante-colombia-en-el-mundial-de-la-kings/2026-01-07/212500.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Chile ante Colombia en el Mundial de la Kings League?","uid":"76564a9e-ee9c-442c-b71d-4f408e099093","updateDate":"2026-01-08T00:25:00.000Z"},{"mainText":"<p><strong>La líder opositora María Corina Machado</strong> aseguró que <strong>el Gobierno de la presidenta encargada de Venezuela, Delcy Rodríguez, es \"absolutamente temporal\"</strong> e insistió en que su país está en un proceso hacia la \"transición\", luego de la captura del presidente Nicolás Maduro y su esposa, Cilia Flores, durante operación militar estadounidense en el país suramericano.</p>\n<p>Machado, en una entrevista con el medio venezolano <em>La Patilla</em>, afirmó que la Administración de Rodríguez, quien juró al cargo el lunes por orden el Tribunal Supremo de Justicia (TSJ), es \"absolutamente temporal\".</p>\n<p>\"Y <strong>el objetivo es que sea un proceso lo más corto, absolutamente lo más corto y rápido posible</strong>\", añadió Machado.</p>\n<p>La exdiputada, quien salió en diciembre pasado de Venezuela para recibir el Nobel de la Paz en Oslo después de casi un año en la clandestinidad, <strong>remarcó que el país está en una \"fase antes de que avance la transición\"</strong>.</p>\n<p>Durante esta etapa, consideró, deben pasar una \"serie de eventos\", entre ellos la <strong>liberación de presos políticos, que la ONG Foro Penal cifra en 863</strong>.</p>\n<p>En ese sentido, <strong>Machado advirtió que este es un proceso \"irreversible\"</strong>, que, a su juicio, tiene como objetivo \"desmantelar una estructura represiva y criminal\".</p>\n<p>El lunes, el presidente de Estados Unidos, <strong>Donald Trump, descartó una convocatoria de elecciones en Venezuela en los próximos 30 días</strong> hasta que el país suramericano \"recupere su salud\".</p>\n<p>En una entrevista con la cadena <em>NBC News</em>, el mandatario dibujó <strong>una transición de Venezuela a más largo plazo</strong> y volvió a insistir en que la prioridad es reparar las infraestructuras del país.</p>\n<p>Maduro está acusado por la Justicia de EE.UU. de cuatro cargos federales, entre ellos <strong>conspiración de narcoterrorismo y conspiración para la importación de cocaína</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/machado-gobierno-de-delcy-rodriguez-en-venezuela-es-absolutamente/2026-01-08/071520.html","streamUrl":null,"titleText":"Machado: Gobierno de Delcy Rodríguez en Venezuela es \"absolutamente temporal\"","uid":"83821ce0-27e4-48ec-8405-6702952c67a3","updateDate":"2026-01-08T10:15:20.000Z"}]
