[{"mainText":"<p>La <strong>Federación Internacional de Historia y Estadística de Fútbol</strong> (IFFHS, por sus siglas en inglés) <strong>incluyó al chileno Piero Maza entre los nominados al premio para el mejor árbitro masculino del mundo</strong> en 2025, tal como anunciaron en su sitio web.</p>\n<p>La institución incluyó al referí nacional en una <a rel=\"link a una nota absoluta 1\" href=\"https://www.iffhs.com/posts/4708\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>lista de 25 candidatos</strong></a>, cuyo vencedor será elegido por un<strong> jurado internacional</strong> conformado por periodistas deportivos de 120 países; tal como otras categorías por anunciarse como mejor arquero, mejor jugador o mejor entrenador.</p>\n<p>Además de Maza, los controversiales Jesús Valenzuela (Venezuela) y Wilton Sampaio (Brasil) también figuran en la nómina. Los otros sudamericanos en carrera son los argentinos Darío Herrera y Facundo Tello, el uruguayo Esteban Ostojich y el brasileño Rafael Claus.</p>\n<p>La IFFHS aclaró que todas las categorías tendrán como criterio el año natural 2025 (es decir, de enero a diciembre) y <strong>los resultados serán publicados después del 10 de diciembre</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/piero-maza-fue-nominado-a-mejor-arbitro-del-mundo-por-la-iffhs/2025-10-29/170218.html","streamUrl":null,"titleText":"Piero Maza fue nominado a mejor árbitro del mundo por la IFFHS","uid":"93827208-871d-41eb-9575-10c768a86643","updateDate":"2025-10-29T20:02:18.000Z"},{"mainText":"<p>Entre el <strong>29 de octubre y el 7 de noviembre</strong> se realizará la <strong>colecta digital de la Fundación Nocedal</strong>, que busca reunir 50 millones de pesos, para financiar las matrículas de 240 nuevos alumnos durante 2026, todos de contextos vulnerables.</p>\n<p>\"Nuestra misión es ofrecer educación integral y de calidad a niños y jóvenes que no siempre tienen las mismas oportunidades. <strong>Gracias al apoyo de miles de personas, hemos demostrado que cuando la sociedad se une por la educación</strong>, las historias cambian\", dijo Gonzalo Esquivel, gerente de la Asociación de Amigos Fundación Nocedal.</p>\n<p>Las donaciones se pueden realizar <a rel=\"link a una nota absoluta 1\" href=\"https://nocedal.donando.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través del sitio fundacionnocedal.cl</a>, usando tanto tarjetas de crédito, débito o transferencias directas desde bancos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DQZzPcgjBCh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQZzPcgjBCh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fundación Nocedal (@fundacionnocedal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/fundacion-nocedal-inicio-su-4-colecta-digital-y-busca-reunir-50/2025-10-29/165230.html","streamUrl":null,"titleText":"Fundación Nocedal inició su 4ª Colecta Digital y busca reunir 50 millones de pesos","uid":"b66b82ae-888f-4211-8a16-efad18506601","updateDate":"2025-10-29T19:52:30.000Z"},{"mainText":"<p ><strong>Universidad de Chile arribó a Argentina </strong>durante este miércoles para afrontar la crucial visita a<strong> Lanús,</strong> por las <strong>semifinales</strong> de vuelta de la <strong>Copa Sudamericana 2025.</strong></p>\n<p ><strong>El plantel aterrizó en el Aeropuerto Internacional de Ezeiza</strong> y, tras un retraso en el bus, se concentró inmediatamente en el Hotel Marriott, ubicado a unos 11 kilómetros del terminal aéreo.</p>\n<p ><strong>La elección de Ezeiza en lugar de un aterrizaje en el Aeroparque de Buenos Aires</strong> y una concentración más céntrica en la ciudad argentina tuvo que ver con <strong>evitar el paso de la U por Avellaneda</strong>, previniendo posibles incidentes con hinchas de Independiente por los violentos episodios en su llave de octavos de final.</p>\n<p >En esa línea, por motivos de seguridad, <strong>el equipo se mantendrá estrictamente dentro del hotel, siendo su única salida para disputar el encuentro, este jueves 30 de octubre a las 19:00 horas (22:00 GMT).</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQZ6_8ODXbd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQZ6_8ODXbd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-aterrizo-en-argentina-para-la-revancha-con-lanus/2025-10-29/163700.html","streamUrl":null,"titleText":"Universidad de Chile aterrizó en Argentina para la revancha con Lanús","uid":"4dcf87b8-7f9f-4c6b-a41b-7ea14df84296","updateDate":"2025-10-29T19:37:00.000Z"},{"mainText":"<p><strong>Damián Pizarro</strong> partió de Udinese de Italia a mediados de este 2025 a <strong>Le Havre</strong> de Francia en busca de sumar los minutos que no logró en el cuadro de Friuli y en el cuadro galo tampoco lo pasa bien, recibiendo fuertes críticas, incluso del técnico Didier Digar. </p>\n<p>Al igual que el reciente fin de semana, e<strong>l delantero chileno volvió a quedar fuera de la convocatoria</strong> para el duelo de este miércoles frente a Stade Brestois, por lo que tuvo su tercer partido consecutivo sin jugar en la Ligue 1.</p>\n<p><strong>Digar </strong>se refirió a la situación del atacante nacional y realizó un breve pero contundente análisis para justificar la falta de minutos del ex Colo Colo.</p>\n<p><strong>\"Está comprometido, escucha, pero no está a la altura de la tarea</strong>\", expresó el estratego en conferencia de prensa.</p>\n<p>Pizarro apenas ha sumado 26 minutos en dos presencias en Le Havre, que se desglosan en el empate a 1 frente a Lorient, el 21 de septiembre, y en la igualdad a 2 contra Stade Rennes el 5 de octubre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/dt-de-le-havre-lanzo-dura-critica-a-damian-pizarro-no-esta-a-la-altura/2025-10-29/163757.html","streamUrl":null,"titleText":"DT de Le Havre lanzó dura crítica a Damián Pizarro: No está a la altura","uid":"f78e7157-ddee-4175-9ebe-73e51e624d37","updateDate":"2025-10-29T19:37:57.000Z"},{"mainText":"<p>El mundo de las artes escénicas está de luto, y es que la mañana de este martes, se confirmó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/revelan-causa-de-muerte-del-actor-hector-noguera/2025-10-28/130739.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la muerte del destacado actor chileno </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/revelan-causa-de-muerte-del-actor-hector-noguera/2025-10-28/130739.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Héctor Noguera</a>. </strong></p>\n<p>Tras darse a conocer la noticia, varios actores, artistas e incluso autoridades homenajearon al legendario intérprete, que tuvo <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/elenco-de-la-pergola-de-las-flores-homenajeo-a-hector/2025-10-29/115531.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una emotiva despedida este miércoles</a>.</p>\n<p>En este contexto, <strong>\"Aguas de Oro\"</strong>, su última teleserie en Mega,<strong> realizó un sentido tributo al hombre detrás de Ernesto Ruiz-Tagle</strong>, quien filmó sus últimas escenas desde su casa. </p>\n<p>El clip, presentado al inicio del capítulo, repasó las escenas de Noguera en la producción -donde alcanzó a filmar 50 episodios-, con un mensaje en su propia voz al final: <strong>\"Gracias por venir a acompañarme en esta pelea y darme esta gran alegría\". </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQX3V_ajCMN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQX3V_ajCMN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Área Dramática Mega (@teleseries_mega)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>¿Qué pasará con el personaje de Héctor Noguera?</h2>\n<p>Respecto al futuro del personaje, <strong>Daniela Demicheli,</strong> productora ejecutiva del área dramática de Mega, señaló que, <strong>a petición del actor, \"<a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/magazine/television/que-pasara-con-el-personaje-de-hector-noguera-en-aguas-de/2025-10-28/234213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hicimos un cambio en la historia</a></strong>, que él se venía a Santiago a ver todo el tema de las tierras e hicimos FaceTime desde su casa\". </p>\n<p>Asimismo, <strong>Demichelli recordó el último día de Tito en el se</strong>t: \"Yo le pregunté: 'Tito, ¿tú te quieres despedir del equipo? Porque en el fondo te vas a ir a tu casa y vamos a seguir grabando contigo'. Respondió que sí y fue muy bonito\", recordó sobre el emotivo momento, que fue compartido en redes sociales. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQW1UySAGNp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQW1UySAGNp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/asi-fue-el-sentido-homenaje-a-hector-noguera-en-aguas-de-oro/2025-10-29/163953.html","streamUrl":null,"titleText":"Así fue el sentido homenaje a Héctor Noguera en \"Aguas de Oro\"","uid":"f48cfe0e-2d64-4dbf-81bc-df691497324a","updateDate":"2025-10-29T19:39:53.000Z"},{"mainText":"<p>El <strong>Fondo de Solidaridad e Inversión Social</strong> (Fosis) aseguró que <strong>\"no es correcta\"</strong> la afirmación de que con el proyecto de ley de Presupuesto 2026 se eliminan componentes del programa Chile Solidario, como los programas de Habitabilidad y Apoyo a Familias para el Autoconsumo, por lo que es <a rel=\"link a una nota absoluta 1\" href=\"https://opinion.cooperativa.cl/opinion/politica/presupuesto-2026-no-priorizamos-reducir-pobreza/2025-10-28/080627.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >\"importante aclarar la afirmación\" que hace el Hogar de Cristo</span></a>.</p>\n<p>\"El proceso de modernización del Sistema de Seguridades y Oportunidades busca fortalecer la articulación entre los distintos apoyos del Estado, mejorar la eficiencia en la ejecución de recursos públicos y asegurar que las familias más vulnerables del país cuenten con acompañamiento integral y continuo que les permita salir de la pobreza. Es por dicho motivo que<strong> los programas Habitabilidad y Apoyo a Familias para el Autoconsumo no se eliminan. Por el contrario, pasarán a partir de 2026 a ser operados por el Fosis</strong>\", dijo Nicolás Navarrete, director nacional del servicio.</p>\n<p>Por ello, agregó, \"<strong>esta transferencia de programas no implica un retroceso, sino una decisión del Ejecutivo por consolidar en un solo servicio la gestión</strong> de programas que comparten objetivos y población beneficiaria, como los son los programas de superación de la pobreza, aumentando así su sinergia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/fosis-afirma-que-presupuesto-2026-fortalece-y-no-debilita-el-sistema-de/2025-10-29/163941.html","streamUrl":null,"titleText":"Fosis afirma que Presupuesto 2026 fortalece y no debilita el Sistema de Apoyos a las Familias","uid":"4690cf7b-82ae-4761-9e01-35ea5572e4e5","updateDate":"2025-10-29T19:39:41.000Z"},{"mainText":"<p><strong>Eden Hazard</strong>, exfutbolista de <strong>Chelsea</strong> y <strong>Real Madrid</strong>, fue incluido en el Salón de la Fama de la <strong>Premier League</strong>.</p>\n<p>El belga es el jugador número 26 en ser incluido en esta lista que cuenta con otros futbolistas como <strong>Thierry Henry</strong>, <strong>Eric Cantona</strong>, <strong>Alan Shearer</strong> y <strong>David Beckham</strong>.</p>\n<p>\"<strong>Henry</strong> está ahí, sabes. Crecí viendo a <strong>Francia</strong>, así que jugadores como <strong>Zidane</strong> y como él son mis ídolos. Estar en el mismo lugar que ellos es muy especial\", dijo <strong>Hazard</strong>.</p>\n<p>\"Significa mucho para mí estar en el Salón de la Fama. <strong>Estoy muy orgulloso de poder unirme a ellos, ojalá pudiéramos formar un equipo</strong>\".</p>\n<p><strong>Hazard</strong> llegó a <strong>Chelsea</strong> en 2012 procedente de <strong>Lille</strong> y se convirtió en un ídolo de <strong>Stamford Bridge</strong> al jugar 352 partidos y marcar 110 goles hasta marcharse a <strong>Real Madrid</strong> por 100 millones de euros en 2019.</p>\n<p>Con los “blues” ganó dos <strong>Premier League</strong>, una <strong>FA Cup</strong>, una <strong>Copa de la Liga</strong> y dos <strong>Europa League</strong>. En siete temporadas fue elegido mejor futbolista de <strong>Chelsea</strong> en cuatro de ellas, además de ser nombrado mejor jugador de la liga en la 2014-2015.</p>\n<p>Los aficionados son los encargados de votar quiénes entran en esta lista.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQZYW0sDcDy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQZYW0sDcDy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Eden Hazard (@hazardeden_10)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/eden-hazard-fue-incluido-en-el-salon-de-la-fama-de-la-premier-league/2025-10-29/161409.html","streamUrl":null,"titleText":"Eden Hazard fue incluido en el salón de la fama de la Premier League","uid":"495cc91c-6d4d-4b2d-8fec-dccb3b516ce0","updateDate":"2025-10-29T19:14:09.000Z"},{"mainText":"<p>Con la presencia de diversas autoridades y deportistas locales, este miércoles 29 de octubre se anunció la <strong>Titan Forest Patagonia, una actividad familiar gratuita de ciclismo</strong> que comenzará el domingo 2 de noviembre en la Plaza de Armas de <strong>Coyhaique.</strong></p>\n<p>La competencia, conocida internacionalmente como \"El Dakar de las bicicletas\", se realiza hace más de 20 años en Marruecos y otros países como España y Arabia Saudita.</p>\n<p><strong>El gobernador regional de Aysén, Marcelo Santana Vargas</strong>, destacó la competencia, como una gran oportunidad para mostrar la región al resto del país y el mundo, junto con contribuir a la reactivación de la economía, promoviendo el deporte, el turismo y la Patagonia como un destino de interés internacional.</p>\n<p>\"La realización de estas actividades aumenta la demanda de servicios turísticos, generando oportunidades directas para emprendedores locales, guías, artesanos, transportistas y operadores de actividades de aventura, especialmente durante periodos no estivales. <strong>Contribuye así al desarrollo económico local y al turismo sostenible</strong>\", señaló Marcelo Santana Vargas la autoridad regional.</p>\n<p>Por su parte, el ciclista profesional y representante de la región, <strong>José Luis Rodríguez</strong>, valoró el esfuerzo realizado por el Gobierno Regional de Aysén para traer esta competencia de categoría mundial y el apoyo financiero a los deportistas regionales.</p>\n<p><strong>Desde Sernatur Aysén, su director Claudio Montecinos</strong> destacó la oportunidad que significa para la región la realización de este tipo de eventos. \"Instancias como ésta, que nos permiten mostrar nuestro territorio, compartir capacidades y articular a los actores locales, <strong>aportan directamente a posicionar Aysén Patagonia como un destino competitivo, sostenible y con identidad dentro de la oferta turística nacional e internacional\"</strong>, señaló.</p>\n<p>El director de Titan Forest Patagonia, <strong>Gabriel Agosín</strong>, invitó a la comunidad a sumarse a las actividades, especialmente a la Family & Ride: \"Esperamos que todas las personas se sumen a esta gran iniciativa, lleguen con sus bicicletas y sean parte de este hito deportivo y comunitario\", afirmó. </p>\n<h4>Actividades en la Plaza de Armas: corazón del evento</h4>\n<p>La Plaza de Armas de Coyhaique será el epicentro de las principales actividades.<br />\n\nEl domingo 2 de noviembre a las 15:00 horas se realizará el Family & Ride, una jornada familiar que marcará el inicio de la Titan Forest Patagonia.</p>\n<p>El lunes 3 de noviembre a las 10:00 horas será la partida oficial de la competencia, mientras que la ceremonia de premiación se efectuará el jueves 6 a las 18:00 horas, también en la Plaza de Armas.</p>\n<h4>Recorrido de la Titan Forest Patagonia</h4>\n<p>La carrera contempla cuatro etapas en formato bucle, con punto de partida y llegada en el parque urbano de Coyhaique, donde se instalará el Campamento Titan, con todas las comodidades tipo <em>glamping</em> que caracterizan a esta competencia internacional.</p>\n<p>Etapa 1: 87 km | 1.808 m de desnivel positivo | Dificultad 3<br />\n\nEtapa 2: 149 km | 2.452 m de desnivel positivo | Dificultad 5<br />\n\nEtapa 3: 84 km | 1.868 m de desnivel positivo | Dificultad 4<br />\n\nEtapa 4: 49 km | 1.333 m de desnivel positivo | Dificultad 2</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/aysen-se-prepara-para-la-primera-version-en-sudamerica-del-titan-forest/2025-10-29/155509.html","streamUrl":null,"titleText":"Aysén se prepara para la primera versión en Sudamérica del Titan Forest","uid":"eedbf933-b2d6-4204-b7c6-75bed50ae5fc","updateDate":"2025-10-29T18:55:09.000Z"},{"mainText":"<p >El gigante tecnológico estadounidense <strong>Nvidia</strong> y la empresa de movilidad <strong>Uber</strong> anunciaron que <strong>están trabajando para operar a partir de 2027 la red de vehículos autónomos de nivel 4,</strong> el segundo más elevado, <strong>más numerosa del mundo.</strong></p>\n<p >Las dos compañías señalaron en un comunicado que su <strong>objetivo es utilizar la flota de robotaxis de Uber junto con la plataforma de Nvidia Drive AGX Hyperion 10 para vehículos autónomos.</strong></p>\n<p >El sistema de Nvidia permitirá<strong> la operación de hasta 100.000 vehículos autónomos de nueva generación</strong> que Uber desarrollará en colaboración con el gigante tecnológico y otros socios empresariales.</p>\n<p ><strong>El anuncio supone <a href=\"https://www.google.com/search?sca_esv=ef29957d23e94eec&rlz=1C5CHFA_enCL937CL937&q=robotaxis+tesla+cooperativa+cl&tbm=nws&source=lnms&fbs=AIIjpHx4nJjfGojPVHhEACUHPiMQcG_77B-hmbxHGSx0Fwu3ob8IkB8V99Ao2Kn-DkMGJs7T6_gVY2xvQLrphKIOWpBuNRSwFvuQqS_4Ht0ctXpPXWW5EYhh8ylp9hZUEhqN3wBUa5dzLwA5SPvSr4SF6cJ5vXlwv1LHRcM4t5_3bSx7gvoLMdlXyFrJVYVndfLd7580Jj5o6xafqxA_ofoXZxuIRXhMWg&sa=X&ved=2ahUKEwj-labMiMqQAxUmrJUCHTlrDaoQ0pQJegQIFBAB&biw=1440&bih=778&dpr=2\">una amenaza directa a los planes del empresario Elon Musk</a></strong>, según los cuales los propietarios de vehículos de Tesla podrán, en el futuro, <strong>integrar sus automóviles en el servicio de robotaxi del fabricante.</strong></p>\n<p >Musk ha indicado en el pasado, que <strong>los propietarios de automóviles de Tesla podrán obtener ingresos adicionales con sus vehículos utilizándolos como robotaxis</strong> en la red del fabricante mientras no los usan.</p>\n<h2 ><span ><em><strong>\"Nvidia es la columna vertebral de la era de la IA\"</strong></em></span></h2>\n<p >Como señaló hoy <strong>Dara Khosrowshahi, consejero delegado de Uber,</strong> el acuerdo con Nvidia permitirá a los fabricantes de automóviles que utilizan los sistemas del gigante tecnológico, <strong>formar parte de la red de transporte de Uber, y potencialmente competir con Tesla.</strong></p>\n<p ><strong>\"Nvidia es la columna vertebral de la era de la inteligencia artificial</strong> y ahora está aprovechando plenamente esa innovación para desplegar la autonomía de nivel 4 a una escala enorme, al tiempo que facilita que los vehículos autónomos impulsados por Nvidia se integren en Uber\", explicó.</p>\n<p >Nvidia ya tiene acuerdos con algunos de los principales fabricantes de automóviles del mundo para que éstos usen su sistema de conducción autónoma.</p>\n<p ><strong>Stellantis está desarrollando plataformas compatibles con la tecnología de Nvidia</strong> para utilizar las capacidades del nivel 4 de autonomía y cumplir los requisitos de los robotaxis.</p>\n<p ><strong>Lucid,</strong> el fabricante de vehículos eléctricos de lujo, <strong>y la alemana Mercedes-Benz</strong> también usarán la plataforma Hyperion de Nvidia en el futuro.</p>\n<p >Además, las empresas de camiones <strong>Aurora, Volvo y Waabi</strong> también están desarrollando sus sistema de conducción autónoma de nivel 4 en colaboración con Nvidia.</p>\n<h2 ><span ><em><strong>\"Robotaxis marcan el inicio de una transformación\"</strong></em></span></h2>\n<p ><strong>El fundador y consejero delegado de Nvidia, Jensen Huang</strong>, declaró que <strong>\"los robotaxis marcan el inicio de una transformación global en movilidad</strong>, haciendo el transporte más seguro, limpio y eficiente\".</p>\n<p >\"Junto con Uber, <strong>estamos creando un marco para que todo el sector pueda desplegar flotas autónomas a escala,</strong> impulsadas por la infraestructura de inteligencia artificial de Nvidia. Lo que antes era ciencia ficción se está convirtiendo rápidamente en una realidad cotidiana\", añadió.</p>\n<p ><strong>Hyperion 10 es el nuevo sistema de conducción autónoma de Nvidia y reúne todo el hardware y el software</strong> necesario para que un vehículo pueda actuar sin necesidad de intervención humana.</p>\n<p ><strong>El sistema cuenta con numerosas cámaras, radares, un sensor lidar y sensores ultrasónicos para 'ver' su entorno.</strong> Los datos son procesados por un superordenador que utiliza chips de inteligencia artificial con un software entrenado con millones de kilómetros de operación real de vehículos.</p>\n<p >El nivel 4 de autonomía permite al vehículo conducirse solo en la mayoría de las situaciones, aunque todavía necesita la supervisión humana en algunos entornos específicos.</p>\n<p ><strong>Los sistemas de conducción autónoma que utilizan en la actualidad fabricantes como Tesla o General Motors (GM) están considerados como nivel 2,</strong> ya que no pueden circular sin supervisión humana y solo ayudan al conductor en el control del vehículo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/ia/nvidia-y-uber-trabajan-para-operar-la-mayor-red-de-vehiculos-autonomos/2025-10-29/154524.html","streamUrl":null,"titleText":"Nvidia y Uber trabajan para operar la mayor red de vehículos autónomos del mundo","uid":"f2dcd3e5-8eb7-4919-bf5a-bfa4c55c7ec2","updateDate":"2025-10-29T18:45:24.000Z"},{"mainText":"<p ><em><strong>Por: Fabián Pizarro Arcos, director del proyecto \"Efecto China\" de Radio Cooperativa</strong></em></p>\n<p>En un mundo con <strong>cambios cada vez más vertiginosos</strong> -tecnológicos, climáticos, energéticos o geopolíticos-, los países que logran mantener el rumbo son aquellos que planifican más allá del corto plazo.</p>\n<p>Chile, históricamente acostumbrado a reaccionar más que anticipar, enfrenta hoy una encrucijada: continuar improvisando su desarrollo o construir una<strong> hoja de ruta clara, sostenida y ambiciosa</strong>. En este contexto, y en un año de elecciones presidenciales, mirar hacia China y su modelo de planes quinquenales resulta ilustrativo.</p>\n<h2><strong><em>China: 70 años de planificación sistemática</em></strong></h2>\n<p>Desde 1953, la República Popular China ha implementado sucesivamente planes quinquenales, cada uno con objetivos económicos, sociales, tecnológicos y ambientales definidos. No se trata de ejercicios burocráticos como a veces se cree, sino de un <strong>sistema de gobernanza estratégica</strong> que articula metas de Estado con políticas públicas, inversión y desarrollo científico.</p>\n<p>El resultado está a la vista: en siete décadas, China pasó de ser una economía rural y devastada por guerras a convertirse en la segunda potencia mundial, líder en infraestructura, innovación tecnológica y energías renovables. <strong>Cada plan quinquenal ha sido una brújula colectiva</strong>: fija prioridades, coordina a ministerios, gobiernos locales, universidades y empresas estatales y privadas, y establece mecanismos de evaluación permanente.</p>\n<p>En el actual 14° Plan Quinquenal (2021–2025), China ha puesto énfasis en la autosuficiencia tecnológica, la transición verde y la prosperidad común. No es casualidad que el país lidere hoy la producción mundial de paneles solares, autos eléctricos y baterías de litio. Todo responde a una decisión planificada, no a la suerte ni al mercado.</p>\n<h2><strong><em>¿Y nosotros? Chile: potencial inmenso, pero disperso</em></strong></h2>\n<p>Chile tiene condiciones excepcionales para <strong>proyectarse como un país líder en América Latina</strong>: estabilidad institucional (a pesar de los pesimistas de turno), abundantes recursos naturales, una <a rel=\"link a una nota absoluta 1\" href=\"https://www.biobiochile.cl/noticias/servicios/explicado/2025/04/03/cuales-son-los-acuerdos-y-tratados-comerciales-que-chile-mantiene-con-otros-paises.shtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\">red de tratados de libre comercio y acuerdos comerciales con más de 30 países</a> y un potencial energético que lo sitúa entre los destinos más atractivos para la inversión verde.</p>\n<p>Sin embargo, la falta de planificación estratégica de largo plazo ha sido una constante. En Chile, muchas políticas públicas suelen depender de los ciclos políticos, cambiando de rumbo cada cuatro o cinco años. Los proyectos muchas veces se anuncian sin continuidad, las prioridades se dispersan y <strong>los grandes consensos nacionales se diluyen entre la urgencia y la coyuntura.</strong></p>\n<p>Chile ha demostrado capacidad de gestión en crisis, pero<strong> poca visión</strong> cuando se trata de imaginar su futuro. No existe, por ejemplo, un gran plan nacional de desarrollo a 20 o 30 años que defina metas en educación, innovación, industrialización verde o integración territorial.</p>\n<h2><strong><em>Aprender del modelo chino: pensar el país como un proyecto común</em></strong></h2>\n<p>El ejemplo de China no radica en copiar su sistema político, sino en <strong>adoptar su cultura de planificación</strong>. En lugar de improvisar, China construye consensos técnicos y políticos en torno a objetivos nacionales. Cada plan quinquenal se formula a partir de amplias consultas públicas, investigaciones académicas y proyecciones científicas.</p>\n<p>Chile podría -y debería- <strong>institucionalizar un sistema de planificación nacional</strong> que trascienda los gobiernos y se actualice cada cinco años, con metas verificables y participación ciudadana. Un <strong>\"Plan Chile 2050\"</strong>, por ejemplo, que fije una ruta clara en torno a temas clave:</p>\n<ul>\n<li>Educación y capacitación técnica.</li>\n<li>Energías renovables.</li>\n<li>Desarrollo regional.</li>\n<li>Ciencia e innovación.</li>\n<li>Diversificación productiva.</li>\n<li>Energía verde.</li>\n</ul>\n<p>Si China apostó por el acero y las manufacturas en los años 60, y por la tecnología en los 2000, <strong>hoy Chile debe apostar por <a rel=\"link a una nota absoluta 3\" href=\"https://enerlife.cl/cuatro-razones-por-las-que-chile-esta-a-la-vanguardia-solar/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la energía limpia</a></strong>. El país posee una de las radiaciones solares más altas del planeta, reservas de litio estratégicas y una costa extensa ideal para el desarrollo del hidrógeno verde.</p>\n<p>Pero la oportunidad no se concretará sola. Sin una planificación estatal de largo plazo, el país corre el <strong>riesgo de exportar materias primas sin generar industria local</strong>, como ocurrió históricamente con el cobre.</p>\n<h2><strong><em>Educación y conocimiento: la base de toda planificación</em></strong></h2>\n<p>Uno de los pilares del éxito chino ha sido la educación planificada como política de Estado. Cada plan quinquenal incluye<strong> objetivos específicos</strong> para mejorar la calidad educativa, fomentar la investigación y conectar el conocimiento con el desarrollo productivo del futuro.</p>\n<p>Un sistema de planificación nacional debería incluir un plan de formación de talento humano:<strong> identificar las industrias prioritarias</strong> -energías limpias, minería sustentable, biotecnología, software, turismo verde- y <strong>vincularlas con programas educativos y de capacitación</strong> específicos.</p>\n<p>Al igual que China, Chile necesita planificar no solo su economía, sino también su sociedad del conocimiento.</p>\n<h2><strong><em>Política exterior y comercio: una red que debe tener dirección</em></strong></h2>\n<p>Chile se enorgullece de ser <a rel=\"link a una nota absoluta 6\" href=\"https://factchecking.cl/user-review/con-sus-26-tratados-chile-es-el-pais-que-tiene-la-mayor-red-de-acuerdos-comerciales-de-todo-el-mundo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el país con más tratados de libre comercio del mundo</a>. Sin embargo, esa apertura no ha sido parte de una estrategia coherente de diversificación productiva. Exportamos mucho, pero con poco valor agregado.</p>\n<p>China ha usado sus tratados y asociaciones globales -como la <strong>Iniciativa de la Franja y la Ruta</strong>- como instrumentos de una<strong> política exterior planificada</strong> para asegurar mercados, recursos y cooperación tecnológica.</p>\n<p>Chile podría utilizar su red de acuerdos comerciales como base para una diplomacia económica planificada, orientada a atraer inversiones sostenibles, innovación tecnológica y cooperación científica, no solo intercambio de mercancías.</p>\n<h2><em><strong>Planificación participativa: un nuevo pacto nacional</strong></em></h2>\n<p><strong>La planificación no significa centralización ni imposición</strong>. En la experiencia china contemporánea, los planes quinquenales integran la participación de regiones, universidades, empresas privadas y comunidades locales.<strong> El Estado fija el rumbo, pero el desarrollo es compartido.</strong></p>\n<p>Chile podría adoptar un <strong>modelo híbrido</strong>, combinando planificación estatal con gobernanza participativa, en el que los <strong>gobiernos regionales diseñen sus propios planes territoriales</strong> alineados a una estrategia nacional.</p>\n<p>De esta forma, <strong>el país podría construir un horizonte común</strong>, más allá de las diferencias políticas. La planificación sería un pacto nacional de desarrollo, no un programa de gobierno.</p>\n<p>China enseña que<strong> el desarrollo no es una carrera de velocidad, sino de resistencia</strong>. Los planes quinquenales son, en esencia, <strong>una apuesta por el futuro</strong>. Chile, con su potencial humano y natural, podría beneficiarse enormemente de adoptar una<strong> planificación por etapas</strong>, con metas evaluables cada cinco años, actualizadas y vinculadas a un proyecto de país.</p>\n<p>En momentos donde la incertidumbre global domina la agenda, pensar estratégicamente se convierte en un <strong>acto de soberanía</strong>. Copiar los buenos ejemplos no es rendirse ante otro modelo, sino <strong>aprender de su eficacia</strong>.</p>\n<p><strong>China demostró que planificar es poder</strong>. Chile tiene los recursos, la experiencia y el talento para hacerlo. Solo falta una decisión colectiva:<strong> imaginar el país que queremos ser y trazar, paso a paso, el camino para lograrlo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/chile-y-la-urgencia-de-pensar-a-largo-plazo-lo-que-podemos-aprender-de/2025-10-29/150637.html?=efectochina","streamUrl":null,"titleText":"Chile y la urgencia de pensar a largo plazo: lo que podemos aprender de los planes quinquenales de China","uid":"ed9306f6-1672-428b-ac3e-3f8ecbca7795","updateDate":"2025-10-29T18:06:37.000Z"},{"mainText":"<p>Las pruebas y las evidencias científicas de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/el-mes-pasado-fue-el-tercer-septiembre-mas-calido-de-la-historia-a-nivel/2025-10-09/000852.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Tierra se acerca al \"caos climático\"</a> son cada vez más contundentes, y <strong>la mayoría de los \"signos vitales\" que miden la salud del sistema ecológico y climático del planeta continúan empeorando</strong> y se encuentran ya en niveles récord.</p>\n<p><strong>El 2024 fue el año más caluroso registrado</strong>, y probablemente el más caluroso de al menos los últimos 125.000 años, y <strong>los principales indicadores que revelan la salud del planeta</strong> -la concentración de gases de efecto invernadero, la temperatura global media, la extensión del hielo en los polos y los glaciares, la deforestación, la frecuencia e intensidad de los fenómenos extremos o la pérdida de biodiversidad- <strong>siguen mostrando una tendencia muy negativa</strong>.</p>\n<p>Los datos se ponen de relieve en el <strong>informe sobre \"El Estado del Clima 2025\", estudio publicado este miércoles en <a href=\"https://academic.oup.com/bioscience/advance-article/doi/10.1093/biosci/biaf149/8303627?login=false\" target=\"_blank\">la revista <em>BioScience</em></a></strong>, el cual elabora anualmente una coalición internacional, dirigida por científicos de la Universidad Estatal de Oregón y en el que han participado, entre otros centros y casas de estudios de numerosos países, el Instituto Americano de Ciencias Biológicas y el Instituto Potsdam para la Investigación sobre el Impacto del Cambio Climático, de Alemania.</p>\n<p><strong>\"Sin estrategias eficaces, nos enfrentaremos rápidamente a riesgos cada vez mayores que amenazan con desbordar los sistemas de paz, gobernanza y salud pública y ecosistémica\"</strong>, manifestó uno de los investigadores principales del estudio, el <strong>profesor en la Universidad Estatal de Oregón William Ripple</strong>, quien alerta por la \"peligrosa\" trayectoria en la que se han situado el planeta y la humanidad.</p>\n<h2><em><span ><strong>¿Cómo paliar los peores escenarios?</strong></span></em></h2>\n<p>El informe revela que <strong>22 de los 34 signos vitales del planeta están ya en niveles récord</strong>, pero asegura que <strong>no es demasiado tarde para limitar el daño</strong>, aunque no se alcanzara el objetivo de limitar el <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/guterres-pide-cambio-de-rumbo-ante-fracaso-de-los-objetivos-climaticos/2025-10-28/095624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aumento de la temperatura que se estableció en el Acuerdo de París hace 10 años</a>, y que la ciencia y las nuevas tecnologías han puesto sobre la mesa opciones y soluciones para paliar los peores escenarios.</p>\n<p>Los investigadores han corroborado que cada fracción de grado de calentamiento que se evita es importante para el bienestar humano y ecológico, y subrayan que <strong>retrasar la acción conllevará mayores costos e impactos más graves</strong>, mientras que <strong>medidas rápidas y coordinadas pueden generar beneficios inmediatos</strong> para las comunidades y los ecosistemas de todo el mundo.</p>\n<p>Así, señalan que <strong>las fuentes de energía renovables como la solar y la eólica pueden suministrar hasta el 70 por ciento de la electricidad mundial en 2050</strong>; o que una <strong>rápida eliminación de los combustibles fósiles</strong> sería una de las mayores contribuciones a la mitigación del cambio climático.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We are hurtling toward climate chaos. Planet's vital signs are flashing red. Consequences of human-driven alterations of the climate are no longer future threats but are here now. <a href=\"https://twitter.com/michaelman?ref_src=twsrc%5Etfw\">@michaelman</a> @peterclick Read our full new State of the Climate report here: <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/x7G4sp3s5c\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/x7G4sp3s5c</a></p>\n— Dr. William J. Ripple (@WilliamJRipple) <a href=\"https://twitter.com/WilliamJRipple/status/1983563318045339840?ref_src=twsrc%5Etfw\">October 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>También que <strong>la protección y la restauración de ecosistemas</strong> como bosques, humedales, manglares y turberas podría<strong> eliminar o evitar alrededor de 10 gigatoneladas de emisiones de dióxido de carbono anuales para 2050</strong>, lo que equivaldría aproximadamente al 25 por ciento de las emisiones anuales actuales.</p>\n<p>Asimismo, <strong>reducir la pérdida y el desperdicio de alimentos</strong>, que actualmente representa aproximadamente entre el 8 y el 10 por ciento de las emisiones globales de gases de efecto invernadero, <strong>y la transición hacia dietas más ricas en plantas, pueden reducir sustancialmente las emisiones</strong>, además de promover la salud humana y la seguridad alimentaria.</p>\n<h2><em><span ><strong>Mitigar es más barato que afrontar los impactos</strong></span></em></h2>\n<p>El informe sobre el estado del clima también apunta que el pasado año,<strong> el consumo de energía proveniente de combustibles fósiles alcanzó un máximo histórico</strong>; que el<strong> calor de los océanos y la pérdida de cubierta arbórea</strong> debido a los incendios forestales está también en<strong> máximos históricos</strong>; y que <strong>los desastres climáticos</strong>, mortales y costosos,<strong> han aumentado en 2024 y en 2025</strong>.</p>\n<p>Y cita varios ejemplos: <strong>las inundaciones en Texas</strong> causaron la muerte de al menos 135 personas; <strong>los incendios forestales en Los Ángeles</strong> provocaron daños que superaron los 250.000 millones de dólares; y <strong>el tifón Yagi</strong> causó la muerte de más de 800 personas en el sudeste asiático.</p>\n<p>Los científicos insisten en que <strong>existen estrategias de mitigación del cambio climático, en que son rentables y urgentes</strong>, en que se puede limitar el calentamiento si se actúa con audacia y con rapidez, pero también en que <strong>\"la ventana se está cerrando\"</strong> y en que el costo de mitigar el cambio climático es mucho menor que los daños económicos globales que podrían causar sus impactos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The 2025 <a href=\"https://twitter.com/hashtag/StateoftheClimate?src=hash&ref_src=twsrc%5Etfw\">#StateoftheClimate</a> report is out<br />\n\n<br />\n\nCo-author / PIK Director <a href=\"https://twitter.com/jrockstrom?ref_src=twsrc%5Etfw\">@jrockstrom</a>: “Vital signs are breaking their records by extraordinary margins. But our report also shows how this unprecedented threat to the Earth system and society can be mitigated.”<br />\n\n⬇️<a rel=\"link a una nota absoluta 18\" href=\"https://t.co/l0C6VNaGGE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/l0C6VNaGGE</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/6IuyovAprE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6IuyovAprE</a></p>\n— Potsdam Institute for Climate Impact Research PIK (@PIK_Climate) <a href=\"https://twitter.com/PIK_Climate/status/1983546165141577817?ref_src=twsrc%5Etfw\">October 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/la-tierra-se-acerca-al-caos-climatico-sus-signos-vitales-alcanzan/2025-10-29/153721.html","streamUrl":null,"titleText":"La Tierra se acerca al \"caos climático\": Sus signos vitales alcanzan niveles récord","uid":"99e87eb4-0e54-41c6-a1ff-9a33ea763300","updateDate":"2025-10-29T18:37:21.000Z"},{"mainText":"<p>La ceremonia de inducción del <strong>Salón de la Fama del Rock and Roll 2025</strong> ya tiene coordenadas para su emisión a través del streaming.</p>\n<p>Este año los artistas escogidos para ingresar a la prestigiosa entidad son <strong>Bad Company, Chubby Checker, Joe Cocker, Cyndi Lauper, Outkast, Soundgarden, The White Stripes, Salt-N-Pepa y Warren Zevon</strong>.</p>\n<p>Como es habitual, el acto no sólo contemplará las apariciones de los homenajeados que aún están en la Tierra físicamente, si no que también se recordará a aquellos que partieron como <strong>Chris Cornell</strong> (Soundgarden) y el propio <strong>Joe Cocker</strong>.</p>\n<p>Además habrá <strong>tributos musicales</strong> al legado de los artistas inducidos.</p>\n<h2>¿Dónde y cuándo verlo?</h2>\n<p>La ceremonia de inducción del Salón de la Fama del Rock and Roll se emitirá en vivo desde las 21:00 horas de este <strong>sábado 8 de noviembre</strong> en <strong>Disney+</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/ceremonia-del-salon-de-la-fama-del-rock-and-roll-se-podra-ver-en/2025-10-29/151421.html","streamUrl":null,"titleText":"Ceremonia del Salón de la Fama del Rock and Roll se podrá ver en streaming","uid":"70a3755e-9c84-4772-b627-4b71b4df848b","updateDate":"2025-10-29T18:14:21.000Z"}]
