[{"mainText":"<p>El exsubsecretario del Interior, <strong>Rodrigo Ubilla</strong>, analizó en <strong>El Primer Café de Cooperativa</strong> las<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatos-oficialistas-protagonizaron-tenso-cruce-por-el-acuerdo/2025-06-05/142407.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> primarias oficialistas -a realizarse el 29 de junio-</a> y los efectos que podría <strong>tener la menor o mayor participación</strong> en los comicios sobre la carta que llegará a las presidenciales de noviembre.</p>\n<p>Ubilla, del Centro de Pensamiento Libertad y Desarrollo, aclaró que \"la oposición están en una carreraa larga de varios meses, versus, <strong>el oficialismo que está en una carrera corta de tres semanas</strong>\".</p>\n<p>En ese sentido, abordó los resultados de la encuesta Criteria que señalan que <strong>si menos de dos millones de personas votan el 29 de junio</strong>, la ganadora será la candidata comunista y de Acción Humanista, <strong>Jeannette Jara</strong> (PC); mientras, que si son <strong>más de dos millones,</strong> ganaría la abanderada del Socialismo Democrático, <strong>Carolina Tohá (PPD).</strong></p>\n<p>Por ello, apuntó que \"lo que se le define como socialismo democrático, que está representada por Tohá, <strong>está amenazado por el Partido Comunista, y va a depender de la cantidad de gente que vote</strong>\".</p>\n<p>Lo anterior, en respuesta a <strong>Luis Ruz</strong>, representante de Democracia y Comunidad -cercano a la Democracia Cristiana-, quien señaló que<strong> Tohá es la candidata que \"permita nuevamente al país encontrar el camino de los acuerdos,</strong> volver a generar condiciones para que la economía tenga mayor vigor y también no abandonar la política social que requiere todavía Chile. Tohá, como candidata, <strong>es una clara representante del mundo de la social democracia</strong>\".</p>\n<p>Patricio Dussaillant, de Ideas Republicanas, coincidió con Ubilla y señaló que \"<strong>las primarias se ponen agresivas muchas veces</strong> y hay que motivar a la gente a ir a votar. Como decía Rodrigo, todo indica que si va poca gente va a ganar Jara, <strong>porque los comunistas van a ser más militantes,</strong> y <strong>Tohá no tiene un partido grande detrás</strong>, los socialistas la apoyaron, pero sin mucho entusiasmo\".</p>\n<p>\"Entonces, no hay un contingente ahí que efectivamente movilice. Las primarias son movilización de militantes\", precisó.</p>\n<h2><span ><strong><em>Leighton crítica a representantes de la Concertación</em></strong></span></h2>\n<p>Por otro lado, Tomás Leighton, de Rumbo Colectivo del Frente Amplio, criticó a quienes representan a la Concertación (la mayoría ahora en Socialismo Democrático) y señaló que \"<strong>cuando concilia con la derecha para criticar al Frente Amplio, está siendo injusta con su propia historia</strong>\", aludiendo a las críticas que recibieron los presidentes <strong>Patricio Aylwin, Eduardo Frei y Ricardo Lagos</strong>, y los reconocimientos posteriores de la derecha.</p>\n<p>En esa línea, planteó: \"¿Qué va a decir la derecha del gobierno de Gabriel Boric? Porque una cosa es lo que dicen ahora, pero cuando pasa el tiempo, pareciera que las diferencias se van eh menguando. <strong>El Gobierno del Presidente Boric, el primero de un frenteamplista, sin lugar a dudas ha representado una síntesis entre una nueva izquierda</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/oposicion-mientras-menos-personas-voten-en-la-primaria-mas-oportunidad/2025-06-09/115934.html","streamUrl":null,"titleText":"Oposición: Mientras menos personas voten en la primaria, más oportunidad tiene el PC","uid":"a204a650-a009-43a5-9b45-faa98c39bbff","updateDate":"2025-06-09T16:09:00.000Z"},{"mainText":"<p >El Tribunal Oral en lo Penal (TOP) de Iquique<strong> dio inicio</strong> este lunes <strong>al juicio del caso <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/exintendente-de-tarapaca-sera-formalizado-en-diciembre-por-el-caso/2022-10-28/114743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Cajas de alimentos\"</a>,</strong> en el que el Ministerio Público <strong>mantiene a ocho personas imputadas por el delito de fraude al Fisco</strong>, entre los que se encuentra el <strong>exintendente de Tarapacá, Miguel Ángel Quezada</strong>, su exjefa de gabinete, <strong>Lilian Plaza Bravo</strong> y la otrora consejera regional, <strong>Daniela Solari.</strong></p>\n<p >La Fiscalía solicita penas de diez años de presidio y siete años de inhabilitación de cargos públicos para los acusados.</p>\n<p >Lo anterior se da luego de que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-detecto-sobreprecios-en-cajas-de-alimentos-compradas-y/2021-02-26/123305.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una investigación periodística revelara</a> que la <strong>Intendencia de Tarapacá otorgó contratos con montos pagados superiores al promedio nacional</strong> para la entrega de cajas de alimentos durante la pandemia del Covid-19.</p>\n<p >En ese sentido, el ente persecutor afirma que dichos contratos<strong> generaron un perjuicio al Fisco por más de 500 millones de pesos.</strong></p>\n<p >Debido a los antecedentes, se estima que el juicio podría extenderse por al menos tres meses.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 EN VIVO: Tribunal Oral en lo Penal de Iquique inicia alegatos de apertura en juicio oral contra acusados como autores de fraude al fisco y fraude de subvenciones en el marco del denominado caso “Cajas de alimentos”.<br />\n\n<br />\n\n🎥 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/d4ZzykIHcC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/d4ZzykIHcC</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/uXwc0c6hbg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uXwc0c6hbg</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1932067729420308829?ref_src=twsrc%5Etfw\">June 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tarapaca-comenzo-el-juicio-oral-por-el-caso-cajas-de-alimentos/2025-06-09/113013.html","streamUrl":null,"titleText":"Tarapacá: Comenzó el juicio oral por el caso \"Cajas de alimentos\"","uid":"cab2b59a-5a36-4500-88dd-fd012ae04e05","updateDate":"2025-06-09T15:39:00.000Z"},{"mainText":"<p>El técnico de la selección de Polonia, <strong>Michał Probierz, defendió este lunes su decisión de relevar a Robert Lewandowski como capitán \"por el bien del equipo\", afirmó que \"nadie le cierra las puertas\" de la escuadra nacional</strong> y le recordó que \"en fútbol no hay que ofenderse por estas cosas\".</p>\n<p>Probierz, que<strong> está en el ojo del huracán desatado tras su decisión de entregar el brazalete a Piotr Zieliński,</strong> dijo en una rueda de prensa en Helsinki, donde la selección centroeuropea jugará este martes contra Finlandia, que tomó su polémica decisión <strong>\"después del partido con Moldavia, tras hablar con muchos jugadores y el cuerpo técnico\".</strong></p>\n<p>\"Tuve un día entero para reflexionar y tomar una decisión. <strong>Después de este análisis, decidí cambiar de capitán\", señaló el DT.</strong></p>\n<p>Sobre la circunstancia de comunicarle por teléfono su determinación al futbolista más importante de la historia de Polonia, el seleccionador reconoció que \"el momento y el lugar en que se toma una decisión así son siempre muy difíciles\", y que finalmente llamó al delantero de FC Barcelona pasadas las 21:00 horas, cuando ya le había confirmado a Zieliński que sería el nuevo capitán.</p>\n<p><strong>\"Lewandowski es un jugador destacado, pero consideré que era un buen momento para cambiar de capitán\", dijo Probierz.</strong></p>\n<p>Respecto a la reacción de Lewandowski de negarse a acudir a más convocatorias de la selección mientras Probierz la dirija, este afirmó que <strong>\"la respuesta de Robert fue que el brazalete de capitán no significaba nada y que cambiaría poco en el equipo\".</strong></p>\n<p>\"No hay malos sentimientos ni rencores. Se trata del bien de la selección\", subrayó el polaco, quien se mostró abierto a la reconciliación, porque \"en el fútbol uno no se puede ofender por este tipo de cosas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/dt-de-polonia-aseguro-que-quito-capitania-a-lewandowski-por-el-bien-del/2025-06-09/113502.html","streamUrl":null,"titleText":"DT de Polonia aseguró que quitó capitanía a Lewandowski \"por el bien del equipo\"","uid":"a47c8445-45fc-44ef-864b-4fc3be2d0f74","updateDate":"2025-06-09T15:31:00.000Z"},{"mainText":"<p><strong>Exiliados venezolanos</strong> en Estados Unidos pidieron este lunes al Gobierno de Washington <strong>revocar el visado de un futbolista venezolano</strong> que disputará el <strong>Mundial de Clubes de la FIFA</strong>, por sus lazos con el chavismo.</p>\n<p>\"<strong>En nombre de VEPPEX (...) solicito respetuosamente que su oficina revoque de inmediato cualquier visa o autorización de entrada otorgada a Matías Lacava, considerando su vínculo directo con un alto funcionario del régimen de Maduro</strong>\", afirmó el presidente de la asociación, José Antonio Colina, en una carta destinada al secretario de Estado de EE.UU., Marco Rubio.</p>\n<p><strong>Lavaca forma parte de la plantilla del Ulsan Hyundai, de Corea del Sur, uno de los 32 equipos que disputará el renovado Mundial de Clubes de la FIFA</strong>, que comienza este sábado en Estados Unidos.</p>\n<p>VEPPEX -acrónimo de Venezolanos Perseguidos Políticos en el Exilio- denuncia que el futbolista es <strong>hijo de Rafael Lacava</strong>, <strong>gobernador chavista en el estado venezolano de Carabobo</strong>, a quien acusó de haber sido reelecto \"en las fraudulentas elecciones regionales\" del pasado 25 de mayo.</p>\n<p>\"<strong>Dichos comicios fueron ampliamente condenados por su falta de transparencia, la intimidación a los votantes y la exclusión de candidatos de la oposición democrática</strong>\", indicó, antes de agregar que el político está bajo las sanciones de Estados Unidos.</p>\n<p>La carta aseguró que permitir a su hijo ingresar en Estados Unidos para la disputa del Mundial de Clubes \"<strong>representa una verguenza para la comunidad venezolana en el exilio</strong>\".</p>\n<p>Este llamado se produce el mismo día en que entra en vigor la decisión anunciada el miércoles pasado por el presidente estadounidense, Donald Trump, <strong>de prohibir los viajes a EE.UU. desde 12 países</strong>, incluido Haití, y de restringir la entrada de ciudadanos de otras siete naciones, entre ellas Cuba y Venezuela.</p>\n<p>Sin embargo, quedan excluidas de las personas con visas diplomáticas, l<strong>os atletas, entrenadores y miembros de equipos deportivos que viajen a importantes eventos como los Juegos Olímpicos o el Mundial</strong>.</p>\n<p>Ulsan Huyndai jugará en el grupo F del torneo, junto a Borussia Dortmund de Alemania, Fluminense de Brasil y Mamelodi Sundowns de Sudáfrica. Su primer partido lo disputará el 17 de junio en Orlando ante el conjunto africano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/exiliados-venezolanos-piden-revocar-el-visado-de-un-futbolista-para-el/2025-06-09/113926.html","streamUrl":null,"titleText":"Exiliados venezolanos piden revocar el visado de un futbolista para el Mundial de Clubes","uid":"2bbd317d-a532-405b-bc03-4aaae22626ba","updateDate":"2025-06-09T15:20:00.000Z"},{"mainText":"<p><strong>Manchester City comunicó este lunes la salida de Scott Carson</strong>, el portero que conquistó 12 títulos en seis años pese a solo jugar 108 minutos.</p>\n<p>Carson, de 39 años, llegó al City como tercera opción para la portería en 2019, <strong>pero solo disputó dos encuentros desde entonces, contra Newcastle United en Premier League en 2021 y contra Sporting de Portugal en Champions League en 2022.</strong></p>\n<p>Entre los títulos que figuran en su palmarés con el City <strong>hay cuatro Premier League, una Champions League, una Supercopa de Europa, dos FA Cup y un Mundial de Clubes.</strong></p>\n<p>\"Ha formado parte de la plantilla que ha levantado 12 títulos en los últimos seis años, en lo que ha sido un período histórico para el equipo de Pep Guardiola. <strong>Todo el mundo en el Manchester City le agradece su trabajo y dedicación a Scott y le desea la mejor de las suertes para el futuro\", dijo el City en un comunicado.</strong></p>\n<p>Además de su tiempo en el City, Carson jugó también en Leeds United y en Liverpool, con el que formó parte del plantel que remontó un 3-0 frente al Milan en la famosa final de Estambul en 2005.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/el-city-deja-ir-a-scott-carson-el-portero-de-los-12-titulos-en-108/2025-06-09/110528.html","streamUrl":null,"titleText":"El City deja ir a Scott Carson, el portero de los 12 títulos en 108 minutos jugados","uid":"5f705adc-c3c9-40b4-b8ac-8eab9b3d02d0","updateDate":"2025-06-09T15:05:00.000Z"},{"mainText":"<p ><strong>Enel Distribución informó</strong> la mañana de este lunes que <strong>\"una falla externa de alta tensión\"</strong> afectó el suministro de <strong>84.000 clientes en la Región Metropolitana.</strong></p>\n<p >La compañía detalló que las comunas afectadas son <strong>La Cisterna, La Cisterna, La Granja, Lo Espejo, Pedro Aguirre Cerda, San Joaquín, San Miguel y San Ramón.</strong></p>\n<p >Asimismo, la distribuidora anunció que el motivo del corte <strong>\"se encuentra en investigación\"</strong>.</p>\n<p >A raíz de los trabajos realizados por Enel, <a href=\"https://www.sec.cl/interrupciones-en-linea/?view_full_site=true\">el sitio web</a> de la <strong>Superintendencia de Electricidad y Combustibles</strong> (SEC) indica que al menos 64.000 clientes en la Región Metropolitana continúan sin suministro eléctrico.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Una falla externa de alta tensión, ajena a Enel Distribución, afecta el suministro eléctrico a 84.000 clientes de la compañía. Las principales comunas afectadas de nuestra zona de concesión son La Cisterna, La Granja, Lo Espejo, Pedro Aguirre Cerda, San Joaquín, San Miguel y San… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/fXrbBllWQd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fXrbBllWQd</a></p>\n— @Enel_Informa_CL (@Enel_Informa_CL) <a href=\"https://twitter.com/Enel_Informa_CL/status/1932080206648385953?ref_src=twsrc%5Etfw\">June 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/falla-de-alta-tension-afecto-suministro-de-luz-a-84-mil-clientes-en/2025-06-09/104621.html","streamUrl":null,"titleText":"Falla de alta tensión afectó suministro de luz a 84 mil clientes en Santiago","uid":"d0d5daea-dab3-4db4-b210-e8e20ff68928","updateDate":"2025-06-09T15:01:00.000Z"},{"mainText":"<p ><strong>El ministro de Desregulación y Transformación del Estado de Argentina, Federico Sturzenegger,</strong> r<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-meta-de-reservas-con-el-fmi-ya-esta-cumplida/2025-05-31/211801.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atificó que el ajuste del gasto público</a> <strong>continuará siendo el eje central del Gobierno de Javier Milei</strong> y que<strong> se extenderá a las provincias</strong> con el objetivo de reducir la carga impositiva, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/sindicatos-argentinos-confirman-que-habra-huelga-general-este-jueves/2025-04-08/224323.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pese al aumento de las protestas sociales en los últimos meses.</a></p>\n<p ><strong>\"La propuesta del Gobierno es la motosierra para las provincias.</strong> Cuanto más logremos avanzar con la motosierra, y el presidente es en esto contundente e inclaudicable, <strong>el crecimiento económico va a ir generando más recursos\"</strong>, afirmó este domingo Sturzenegger en una entrevista con el<em> canal TN.</em></p>\n<p >En cuanto al aumento de las protestas sociales de sectores de la salud, trabajadores estatales y universitarios que se manifestaron en las últimas semanas, <strong>el funcionario dejó en claro que el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-advierte-a-los-senadores-que-vetara-aumento-de-pensiones-para/2025-06-05/120114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gobierno no retrocedería en su plan de recortes</a>.</strong></p>\n<p >Destacó que desde<strong> el inicio de la gestión de Milei se logró una baja del 30% del gasto público</strong>, lo que permitió eliminar 19 impuestos en 18 meses.</p>\n<p >\"El más importante, el primero que bajó,<strong> fue el impuesto inflacionario</strong>, porque el gasto en gran medida se financiaba con emisión monetaria\", explicó.</p>\n<p ><strong>Sturzenegger defendió los recortes implementados hasta ahora,</strong> que incluyen la reducción de 50.000 empleos públicos, y significaron un ahorro de 2.000 millones de dólares anuales.</p>\n<p ><strong>\"Muchos eran ñoquis (persona que recibe un salario estatal pero no trabaja)</strong> o gente que hacía cosas que la sociedad no valoraba\", justificó.</p>\n<h2 ><span ><em><strong>Gastos a recortar</strong></em></span></h2>\n<p >En cuanto al gasto innecesario en el sector público, el ministro mencionó el caso del <strong>Instituto Nacional de Tecnología Agropecuaria (INTA)</strong>, que, según indicó, disponía de 3.000 vehículos para 6.000 empleados y un presupuesto de<strong> 400.000 millones de pesos (333,3 millones de dólares).</strong></p>\n<p >Desde los consejos regionales del INTA <strong>desmintieron la semana pasada los datos que informa el Gobierno</strong> y afirmaron que el presupuesto del organismo es de 230.000 millones de pesos anuales (191,7 millones de dólares) <strong>y cuentan con una flota de vehículos de 3.000 unidades.</strong></p>\n<p >Respecto al salario de los médicos residentes del Hospital Garrahan, el hospital pediátrico más grande del país, Sturzenegger dijo: <strong>\"Si tenés un montón de gente que no concurre a trabajar es más difícil pagar buenos sueldos a quien realmente hay que pagarle\".</strong></p>\n<p >Anticipó, además, que antes del 8 de julio, cuando vencen las facultades delegadas otorgadas por el Congreso al presidente, se completará el proceso de reestructuración del Estado.</p>\n<p ><strong>\"No vamos a cortar servicios importantes, recortamos donde encontramos deficiencias\"</strong>, aseguró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/gobierno-argentino-ratifica-el-ajuste-fiscal-pese-a-las-protestas-sociales/2025-06-09/102910.html","streamUrl":null,"titleText":"Gobierno argentino ratifica el ajuste fiscal pese a las protestas sociales","uid":"5fbd74ba-2705-4a7e-8163-cd2f5e8c7a5c","updateDate":"2025-06-09T14:43:00.000Z"},{"mainText":"<p>El club español <strong>Real Betis, del técnico chileno Manuel Pellegrini,</strong> ejecutó la opción de compra incluida en el acuerdo de cesión que alcanzó la pasada temporada con Napoli por <strong>el zaguero central brasileño Natan de Souza, quien firmó un contrato con el club sevillano hasta junio de 2030.</strong></p>\n<p>\"Natan Bernardo de Souza comenzó su carrera profesional como futbolista en las categorías inferiores de Flamengo, donde se proclamó campeón de Brasil en 2020\", recordó este lunes el Betis en un comunicado.</p>\n<p>El defensor <strong>jugó en 52 partidos bajo las órdenes Pellegrini en la recién concluida campaña, anotó dos goles y ha sido parte importante para la clasificación europea</strong> y la disputa de la final de la Liga Conferencia, en la que su equipo perdió 1-4 ante el Chelsea inglés, pese a lo que fue elegido <strong>en el once ideal del este tercer torneo continental.</strong></p>\n<p>Betis y Napoli llevaban varias semanas de negociación para la fórmula de pago de los nueve millones de euros de la opción de compra del defensor brasileño de 24 años y que tenía contrato en vigor con el club italiano hasta junio de 2028.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-betis-concreto-la-compra-del-brasileno-natan-de-souza/2025-06-09/104258.html","streamUrl":null,"titleText":"Real Betis concretó la compra del brasileño Natan de Souza","uid":"aac11b07-9ff9-472f-aab2-686677ae0121","updateDate":"2025-06-09T14:40:00.000Z"},{"mainText":"<p>Con un margen mínimo para acceder al repechaje, <strong>La Roja</strong> afronta la decimosexta fecha de las Clasificatorias sudamericanas buscando el milagro en su visita a<strong> Bolivia en El Alto este martes 10 de junio.</strong></p>\n<p>El equipo dirigido por Ricardo Gareca <strong>es colista con diez puntos</strong> y se ubica a <strong>ocho</strong> de la zona de repechaje, puesto que posee Venezuela con el séptimo lugar. En caso de perder o que la \"Vinotinto\" triunfe, Chile se despedirá del Mundial 2026.</p>\n<p><em>Revisa la agenda completa de la jornada:</em></p>\n<h3><strong>Fecha 16</strong></h3>\n<p><strong>Martes 10 de junio</strong></p>\n<ul>\n<li>Bolivia vs. Chile. 16:00 horas. Estadio Municipal de El Alto</li>\n<li>Uruguay vs. Venezuela. 19:00 horas. Estadio Centenario, Montevideo</li>\n<li>Argentina vs. Colombia. 20:00 horas. Estadio Mas Monumental, Buenos Aires</li>\n<li>Brasil vs. Paraguay. 20:45 horas. Neo Química Arena, São Paulo</li>\n<li>Perú vs. Ecuador. 21:30 horas. Estadio Nacional de Lima</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-buscara-el-milagro-la-programacion-de-la-fecha-16-en-las/2025-06-07/202649.html","streamUrl":null,"titleText":"La Roja buscará el milagro: La programación de la fecha 16 en las Clasificatorias","uid":"c9ce0dd9-7872-4d68-ba77-f8f53d6bf858","updateDate":"2025-06-09T14:31:00.000Z"},{"mainText":"<p>El Juzgado de Garantía de Puerto Montt sentenció a un hombre a <strong>reparar la escalera Rancagua</strong>, un espacio que había sido recientemente intervenido por el municipio como parte de un plan de recuperación de espacios públicos, tras ser sorprendido rayándola.</p>\n<p>Según dio a conocer el <a rel=\"link a una nota absoluta 1\" href=\"https://www.diariodepuertomontt.cl/noticia/actualidad/2025/06/imputado-por-rayado-en-puerto-montt-repara-dano-pintando-la-escalera-rancagua\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario de Puerto Montt</em></a>, el sujeto fue identificado gracias a las cámaras de la Central de Televigilancia Municipal, lo que permitió <strong>presentar una querella</strong> a través de la Unidad Penal Municipal (UPM).</p>\n<p>En la audiencia de control se acordó no continuar con un juicio formal y, en su lugar, se otorgó al hombre una salida alternativa por un año, que incluye la obligación de reparar los daños y la <strong>prohibición de acercarse al lugar</strong>.</p>\n<p>El alcalde, Rodrigo Wainraihgt, explicó que \"el tribunal ordenó que tenía que limpiar y pintar aquello que había rayado. Y hoy se logró: <strong>fue con pintura y reparó ese lugar</strong> tan importante que es la escalera Rancagua de Puerto Montt, cumpliendo así un hecho inédito en la Municipalidad en que logramos que una persona que había rayado, ensuciado nuestra ciudad, hoy sea obligada a repararla\".</p>\n<p>\"Vamos a seguir en un trabajo mancomunado con la UPM y con Seguridad Municipal, buscando también a ciertas bandas que están rayando nuestra ciudad. Pero queremos ir más allá: si efectivamente existe un daño a nuestros bienes municipales, vamos a solicitar también <strong>medidas más aflictivas como la cárcel\"</strong>, concluyó.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Hoy vivimos una situación inédita en <a href=\"https://twitter.com/hashtag/PuertoMontt?src=hash&ref_src=twsrc%5Etfw\">#PuertoMontt</a> que va en línea con nuestros esfuerzos por tener una ciudad más segura, limpia y ordenada. El imputado por rayar la escalera Rancagua cumplió con la medida judicial de pintarla y, con ello, reparar el daño. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/CAgQF6GFrs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CAgQF6GFrs</a></p>\n— Rodrigo Wainraihgt Galilea (@WAINRAIHGT) <a href=\"https://twitter.com/WAINRAIHGT/status/1931085817683804242?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/hombre-rayo-espacio-publico-en-puerto-montt-y-justicia-lo-obligo-a/2025-06-09/120826.html","streamUrl":null,"titleText":"Hombre rayó espacio público en Puerto Montt y justicia lo obligó a repararlo","uid":"72ad16a9-962a-469a-b065-55f116f18d57","updateDate":"2025-06-09T14:26:00.000Z"},{"mainText":"<p >La edición de junio de la revista <strong>China Hoy</strong>, titulada <strong>\"El consumo: Un motor en marcha\"</strong>, destaca cómo el país asiático, a pesar de la incertidumbre global y los aranceles, fortalece su economía estimulando el consumo y la demanda interna, expandiendo mercados y mejorando el bienestar social.</p>\n<p >En<strong> \"El comercio instantáneo transforma nuestras vidas\"</strong>, la publicación se adentra en el auge de este sector, que está revolucionando las compras urbanas con entregas rápidas, transformando el sector minorista y generando una fuerte competencia.</p>\n<p >El artículo <strong>\"En respuesta a los aranceles\"</strong> analiza cómo, ante las nuevas tarifas de EE.UU., exportadores chinos se adaptan diversificando mercados, innovando productos y fortaleciendo el comercio interno con apoyo de grandes minoristas.</p>\n<p >En <strong>\"Chile y la defensa del libre comercio\",</strong> China Hoy repasa la reciente participación del Presidente Gabriel Boric en la IV Reunión Ministerial del Foro China-Celac.</p>\n<p >Mientras, <strong>\"El cloisonné chino\"</strong> explora la historia detrás de esta artesanía milenaria introducida del mundo árabe, elaborada con alambres de cobre y esmalte y declarada patrimonio cultural, que ha evolucionado adaptándose a la estética y demandas modernas.</p>\n<p >Gracias al acuerdo de<strong> Efecto China</strong> con <strong>China Hoy,</strong> puedes leer su edición mensual desde <strong>Cooperativa</strong>:</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/873387191/content?start_page=1&view_mode=scroll&access_key=key-DLQKyoRs9VvHzo02szmm\" title=\"China Hoy: El consumo: Un motor en marcha\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.7650551314673452\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/873387191/China-Hoy-El-consumo-Un-motor-en-marcha#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> China Hoy: El consumo: Un motor en marcha </a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/474043781/Radio-Cooperativa#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Radio Cooperativa </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-junio-de-la-revista-china-hoy/2025-06-08/134400.html?=efectochina","streamUrl":null,"titleText":"Lee la edición de junio de la revista China Hoy","uid":"427a9a50-ed45-4da3-bf3b-4992b354005f","updateDate":"2025-06-09T14:22:00.000Z"},{"mainText":"<p><strong>Jorge Brito, presidente de River Plate, club del argentino Franco Mastantuno, próximo a cumplir 18 años</strong> y uno de los objetivos de mercado de Real Madrid, señaló que su deseo es seguir contando con el novel futbolista, pero que si un jugador decide irse \"es una decisión unilateral, paga la cláusula y poco se puede hacer\".</p>\n<p>\"La cláusula de rescisión está dentro del contrato laboral que uno tiene con el club. El jugador tiene el derecho a darle un resarcimiento al club para poder irse libre a otro club. Esto, <strong>obviamente, no hay otra forma de ejecutarse sino es financiado por el quien se lo quiere llevar. Es una decisión del jugador, es unilateral, es algo que su club no puede manejar.</strong> Si decide irse, va y la paga, eso se realiza de inmediato. Y ahí no tienes mucho para hacer\", comentó a <em>ESPN Argentina.</em></p>\n<p>Mastantuno, nacido el 14 de agosto de 2007, debutó con la selección absoluta de Argentina hace apenas unos días ante Chile, con 17 años y nueve meses, lo que le hace ser el más joven en jugar con la Albiceleste en partido oficial. Ya con 16 años jugó su primer partido en la Primera división de su país.</p>\n<p>Desde hace meses es uno de los 'objetos del deseo' de varios clubes europeos y diversas informaciones le dan en la órbita de un Real Madrid que parece estar muy cerca de su contratación. <strong>El jugador tiene una cláusula de rescisión de unos 45 millones de dólares, que curiosamente es la más alta del fútbol argentino y se le puso incluso antes de debutar con 16 años en la máxima categoría de su país.</strong></p>\n<p>\"Muchas veces hablan de por qué no se le sube la cláusula, no es que no se me ocurrió subirla. Pero esto es algo que también se negocia, en la cual los representantes, lo jugadores lógicamente, piden que las no sean abusivas\", expresó el dirigente</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/presidente-de-river-por-mastantuno-si-un-jugador-decide-irse-paga/2025-06-09/102340.html","streamUrl":null,"titleText":"Presidente de River por Mastantuno: Si un jugador decide irse, paga cláusula y no hay mucho por hacer","uid":"b7df53c9-493b-4508-9830-3b69df953968","updateDate":"2025-06-09T14:21:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Nicolás Jarry (150° de la ATP) cuajó una gran reacción en su estreno en el ATP de 's-Hertogenbosch</strong>, en Países Bajos, para vencer en primera ronda al italiano <strong>Luciano Darderi (48°)</strong> en tres disputados sets.</p>\n<p>El hoy número cuatro de Chile comenzó perdiendo, pero reaccionó a tiempo para terminar imponiéndose por <strong>5-7, 6-4 y 7-6 (3) en un duelo que se prolongó por dos horas y 31 minutos.</strong></p>\n<p>Jarry cedió el servicio en el 11° juego del primer set para permitir que el europeo tomara la ventaja.</p>\n<p>Todo se puso cuesta arriba cuando el chileno volvió a sufrir un quiebre en el quinto game del segundo set, pero Jarry respondió rápido al golpe e igualó el marcador 3-3.</p>\n<p>Darderi acusó la reacción del chileno y en el décimo juego cedió su saque para permitir que Jarry se quedara con el segundo capítulo.</p>\n<p>En el tercer set, el partido se mantuvo parejo y el momento más álgido se dio en el noveno juego cuando Jarry debió esforzarse para salvar cuatro puntos de quiebre y salir de una incómoda posición.</p>\n<p>Así, el partido llegó al desempate, instancia donde el chileno dejó ver toda su experiencia para imponerse por 7-3 y sellar una reconfortante victoria.</p>\n<p>Jarry ahora espera rival, el que saldrá del partido entre <strong>un jugador de la <em>qualy</em> y el local Jesper de Jong.</strong></p>\n<p><strong>Esta victoria le permite a Jarry sumar 17 puntos y desde ya escalar ocho lugares para situarse 142° en el Ranking Live.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-reacciono-para-anotarse-un-debut-triunfal-en/2025-06-09/094523.html","streamUrl":null,"titleText":"Nicolás Jarry reaccionó para anotarse un debut triunfal en 's-Hertogenbosch","uid":"492bc2e2-37ab-4c3f-9a2f-cadda2d67373","updateDate":"2025-06-09T13:44:00.000Z"}]
