[{"mainText":"<p>Durante la madrugada de este domingo, <strong>desconocidos colocaron carteles en las puertas de la Federación Peruana de Fútbol (FPF), con amenazas de muerte a los árbitros</strong> y consignas contra la Liga 1 del país vecino.</p>\n<p>Los afiches fueron adheridos en las puertas metálicas de ingreso a la Villa Deportiva, donde están las oficinas de la FPF.</p>\n<p>Los afiches versaban <strong>\"Cuando matemos a un árbitro, van a dejar de robarnos\"</strong>. El hashtag #AlianzaSeDefiende dejó ver que <strong>los autores fueron hinchas de Alianza Lima</strong>, aunque no han sido individualizados.</p>\n<p>Además, en la parte inferior de los carteles se leía \"Liga 1 y Conar (Comisión Nacional de Árbitros)<em> 'gayinas'</em> (sic)\", mezclando un insulto homofóbico con el apodo \"gallinas\" que los fanáticos de Alianza le tienen a su clásico rival, Universitario de Deportes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"CUANDO MATEMOS UN ÁRBITRO VAN A DEJAR DE ROBARNOS\" 🚨<br />\n\n<br />\n\nLa fachada de la Videna FPF amaneció empapelada de afiches con AMENAZAS DE MUERTE hacia los árbitros de la Liga1 y la CONAR. ¿Opiniones? 😳 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/af2NYCJIP4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/af2NYCJIP4</a></p>\n— Pase Filtrado (@pasefiltradope) <a href=\"https://twitter.com/pasefiltradope/status/1919023276392599586?ref_src=twsrc%5Etfw\">May 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Este incidente se produjo después de que la Conar reconoció que los árbitros se equivocaron al no sancionar un penal cometido contra Paolo Guerrero en la derrota aliancista contra Cienciano</strong> el pasado viernes.</p>\n<p>La Policía Nacional en el distrito de San Luis acudió al lugar para constatar los hechos y dar inicio a las investigaciones para descubrir a los responsables.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-peruana/carteles-con-amenazas-a-los-arbitros-aparecieron-en-la-sede-de-la/2025-05-04/121240.html","streamUrl":null,"titleText":"Carteles con amenazas a los árbitros aparecieron en la sede de la Federación Peruana de Fútbol","uid":"8bc9d460-02c9-444b-bb8d-715d290f1dc3","updateDate":"2025-05-04T16:08:00.000Z"},{"mainText":"<p><em><strong>Más información en instantes</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Sismo de menor intensidad en la Región de Valparaíso. Infórmate más en <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7Mpci7VmNK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7Mpci7VmNK</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/W4J9Sa2PU2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/W4J9Sa2PU2</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1919059967954342273?ref_src=twsrc%5Etfw\">May 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/temblor-afecto-a-la-region-de-valparaiso/2025-05-04/120657.html","streamUrl":null,"titleText":"Temblor afectó a la Región de Valparaíso","uid":"bf516d71-1133-4ef9-9ed5-b6c9d86d8345","updateDate":"2025-05-04T16:06:00.000Z"},{"mainText":"<p>La artista<strong> Flor de Rap</strong> rompió el silencio luego de la viralización de un video en que se puede ver a su esposo, Nyror Ruiz, acompañado de otra mujer.</p>\n<p>El video fue <strong>publicado accidentalmente por el conocido stramer italiano Zazza</strong>, quien visitó Chile y realizó un documental sobre Valparaíso. </p>\n<p>\"Como muchos ya saben, ha circulado un video que muestra a quien fue mi pareja con otra persona, lo que ha generado muchos comentarios y especulaciones.<strong> Me enteré de esta situacion al igual que todos, a través del video</strong>\", escribió en un comunicado oficial.</p>\n<p>\"Debido a este acontecimiento, quiero dejar en claro que ya no estamos juntos. Esa etapa en mi vida está cerrada y, por respeto a mis hijos, no me volveré a referir al tema\", agregó.</p>\n<p>\"Les pido que no lo ataquen y no caigan en el ciberbullying, ya que <strong>nadie está libre de cometer errores en esta vida.</strong> Agradezco profundamente cada mensaje de amor y fuerza que he recibido. En estos momentos, su cariño ha sido de gran apoyo. Seguiré adelante, centrada en lo que más amo: mi música y mis hijos. Se viene lo mejor de mí\", remató. </p>\n<p>Cabe destacar que la pareja llevaba más de cinco años de casados y tenían tres hijos en común. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJNfeGFssHq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJNfeGFssHq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FLOR DE RAP (@florderap)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/flor-de-rap-rompio-el-silencio-tras-infidelidad-de-su-esposo-me-entere/2025-05-04/121113.html","streamUrl":null,"titleText":"Flor de Rap rompió el silencio tras infidelidad de su esposo: \"Me enteré igual que todos\"","uid":"a5d8e106-7cb9-46ed-86fa-91d6fe9cb36e","updateDate":"2025-05-04T15:55:00.000Z"},{"mainText":"<p>Después de completar con éxito su visita a Londres, <strong>Paris Saint-Germain</strong> recibe en el Parque de los Príncipes la revancha ante <strong>Arsenal</strong> por las <strong>semifinales de la UEFA Champions League.</strong></p>\n<p>Con una ventaja mínima gracias al gol de Ousmane Dembélé en el Emirates Stadium, los franceses buscarán sellar la clasificación en casa cuando ambos se midan <strong>este próximo martes 7 de mayo.</strong></p>\n<p>El compromiso está pactado para las <strong>15:00 horas de nuestro país (19:00 GMT)</strong> y contará con la transmisión en la señal televisiva de <strong><em>ESPN</em></strong>, además de la plataforma en streaming <em><strong>Disney+</strong></em>.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/cuando-y-donde-ver-la-revancha-entre-psg-y-arsenal-en-las-semifinales/2025-04-30/192619.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha entre PSG y Arsenal en las semifinales de Champions?","uid":"8542ec90-9794-4c3c-9be4-d2fa58192bbf","updateDate":"2025-05-04T15:45:00.000Z"},{"mainText":"<p ><strong>El presidente chino, Xi Jinping, viajará a Rusia</strong> -la próxima semana- para <strong>conmemorar el 80º aniversario de <a rel=\"link a una nota absoluta 1\" href=\"https://opinion.cooperativa.cl/opinion/internacional/a-70-anos-de-la-victoria-contra-el-nazismo-y-el-fascismo/2015-05-09/105038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la victoria del Ejército rojo sobre la Alemania nazi</a>,</strong> que incluirá un gran desfile militar en la plaza Roja de Moscú, informó este domingo la Cancillería del gigante asiático.</p>\n<p >Durante esta visita, que se extenderá <strong>del 7 al 10 de mayo</strong>, según la agencia oficial de noticias <em>Xinhua</em>, el mandatario chino mantendrá una <strong>\"comunicación estratégica\"</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-rusia-puede-vencer-a-ucrania-sin-usar-armas-nucleares/2025-05-04/095034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con el presidente ruso, <strong>Vladímir Putin</strong>,</a> \"sobre el desarrollo de las relaciones sino-rusas\" y sobre <strong>\"una serie de importantes cuestiones internacionales y regionales\"</strong>.</p>\n<p >\"Confiamos en que los importantes consensos alcanzados entre ambos líderes <strong>profundizarán aún más la confianza política mutua entre China y Rusia</strong>, promoverán la cooperación pragmática en diversos ámbitos y brindarán mayores beneficios a los pueblos de ambos países\", destacó un portavoz del Ministerio de Exteriores chino.</p>\n<p >La visita del líder chino a Rusia <strong>también coincidirá con el octogésimo aniversario de la fundación de las Naciones Unidas</strong>, organización en la que tanto Pekín como Moscú tienen una <strong>\"responsabilidad especial\"</strong> al ser países fundadores y miembros permanentes del Consejo de Seguridad, recordó el comunicado.</p>\n<p >\"Ambas partes fortalecerán aún más su estrecha cooperación en plataformas multilaterales (...), uniendo al amplio Sur Global, liderando la correcta dirección de la gobernanza global, oponiéndose con firmeza al unilateralismo y a la intimidación y trabajando juntas para promover una multipolaridad equitativa y ordenada\", sentenció la cartera de Exteriores.</p>\n<p >Además del presidente chino, en las celebraciones por el Día de la Victoria estarán otros líderes internacionales como el mandatario brasileño,<strong> Luis Inácio Lula da Silva</strong>, el primer ministro eslovaco, <strong>Robert Fico</strong>, y el presidente de Venezuela, <strong>Nicolás Maduro, entre otros.</strong></p>\n<h2 ><span ><em><strong>Presidente de Cuba confirma su participación</strong></em></span></h2>\n<p ><strong>El presidente de Cuba, Miguel Díaz-Canel, también confirmó</strong> -en sus redes sociales- <strong>que viajará a Rusia</strong> para asistir a la conmemoración del próximo 9 de mayo.</p>\n<p ><strong>\"En unas horas estaremos en la entrañable Rusia para asistir a la conmemoración del 80º aniversario de la victoria sobre el fascismo</strong>\", escribió el gobernante, quien agregó que también celebrará los 65 años del restablecimiento de las relaciones entre la entonces Unión Soviética y Cuba.</p>\n<p ><strong>\"Cuba estará en la Plaza Roja este 9 de mayo. Es un honor\",</strong> consideró el gobernante cubano que se sumará a los aliados invitados por Rusia a la tradicional parada militar de la Plaza Roja.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En unas horas estaremos en la entrañable <a href=\"https://twitter.com/hashtag/Rusia?src=hash&ref_src=twsrc%5Etfw\">#Rusia</a>, para asistir a la conmemoración del 80 aniversario de la victoria sobre el fascismo y los 65 años del restablecimiento de las relaciones entre nuestras dos naciones. <a href=\"https://twitter.com/hashtag/Cuba?src=hash&ref_src=twsrc%5Etfw\">#Cuba</a> estará en la Plaza Roja este 9 de mayo. Es un honor.</p>\n— Miguel Díaz-Canel Bermúdez (@DiazCanelB) <a href=\"https://twitter.com/DiazCanelB/status/1918802156288626842?ref_src=twsrc%5Etfw\">May 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>La relación política entre La Habana y Moscú se ha revitalizado</strong> desde noviembre de 2022, cuando Díaz-Canel realizó su tercera visita oficial a Rusia y se reunió con su homólogo ruso, Vladimir Putin.</p>\n<p >Desde entonces, altos funcionarios y sendas delegaciones han viajado a Rusia y a Cuba, entre ellos el canciller ruso, <strong>Serguéi</strong> <strong>Lavrov</strong>, <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/canciller-ruso-visitara-brasil-venezuela-cuba-y-nicaragua-esta-semana/2023-04-16/204424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien visitó La Habana en abril de 2023 y febrero de 2024.</a></p>\n<h2 ><span ><em><strong>Carlos III encabezará los festejos en el Reino Unido</strong></em></span></h2>\n<p ><strong>El rey Carlos III encabezará los actos</strong> que se celebrarán -entre lunes y jueves- en <strong>el Reino Unido</strong> para conmemorar el 80 aniversario del fin de la II Guerra Mundial en Europa, que incluirán <strong>desfiles militares, espectáculos lumínicos, misas y conciertos</strong>.</p>\n<p >Aunque es el jueves cuando se marca el <strong>Día de la Victoria en Europa (VE)</strong>, con la aceptación formal por los aliados de la rendición de Alemania el 8 de mayo de 1945, los eventos empezarán el lunes, con la lectura <strong>por el actor Timothy Spall</strong> de extractos del discurso triunfal del entonces primer ministro británico,<strong> Winston Churchill.</strong></p>\n<p >Ese primer día habrá una procesión de las Fuerzas Armadas, <strong>con algunas tropas de Ucrania</strong>, que procederá por el centro de Londres hasta el Palacio de Buckingham, donde esperarán <strong>el rey y la reina Camila; los príncipes de Gales; <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/keir-starmer-el-hombre-de-leyes-que-devolvio-el-poder-a-los-laboristas/2024-07-05/131128.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el primer ministro, Keir Starmer</a>,</strong> y veteranos de la contienda.</p>\n<p >Durante los cuatro días, el monumento del Cenotafio, en la avenida Whitehall -sede del Gobierno-, se cubrirá con banderas británicas en homenaje a los que murieron, tanto en el país como en el extranjero.</p>\n<p >El<strong> Gobierno anima, además, a los ciudadanos a organizar fiestas en las calles</strong>, barbacoas y eventos comunitarios, evocando las celebraciones de hace 80 años, cuando la población dio la bienvenida al fin de la guerra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/relaciones-exteriores/xi-jinping-viajara-a-rusia-para-conmemorar-la-victoria-sobre-el-nazismo/2025-05-04/113205.html","streamUrl":null,"titleText":"Xi Jinping viajará a Rusia para conmemorar la victoria sobre el nazismo","uid":"3535422f-2f17-4e68-acec-011c8cd549d6","updateDate":"2025-05-04T15:44:00.000Z"},{"mainText":"<p ><strong>Después de tres rondas de negociaciones nucleares, Irán y Estados Unidos han vuelto al punto de partida.</strong> Teherán insiste en su derecho a enriquecer uranio mientras Washington le exige abandonarlo, así como renunciar al desarrollo de misiles de largo alcance.</p>\n<p ><strong>Estas diferencias parecen haber desmoronado el marco general de las negociaciones,</strong> que se había acordado entre las partes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/casa-blanca-aseguro-que-encuentro-con-iran-fue-un-paso-adelante-para/2025-04-13/004357.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en sus tres rondas de conversaciones indirectas que comenzaron el 12 de abril,</a> bajo mediación de <strong>Omán,</strong> y que tenían programado continuar este sábado en Roma, pero fueron suspendidas.</p>\n<p >El ministro de Exteriores iraní, <strong>Abás Araqchí,</strong> negociador jefe de su país en las negociaciones con EE.UU., <strong>reconoció la semana pasada que hay diferencias entre las partes,</strong> sin dar detalles, aunque también habló de avances.</p>\n<p >Esas discrepancias se hicieron públicas esta semana, después de que el secretario de Estado estadounidense, <strong>Marco Rubio, hablara de algunas de las líneas rojas de Irán.</strong></p>\n<p >\"Un acuerdo con Irán tendría que incluir lo siguiente: <strong>su enriquecimiento tendría que ser detenido y sus instalaciones desmanteladas por los estadounidenses.</strong> Necesitaríamos inspectores estadounidenses en cualquier lugar y en cualquier momento y <strong>no inspectores internacionales\",</strong> afirmó Rubio el jueves en una entrevista con la cadena <em>Fox News</em>.</p>\n<p >El jefe de la diplomacia de EE.UU. sostuvo que <strong>si Irán quiere tener energía nuclear pacífica, debe de importar el uranio</strong> que necesita para alimentar sus reactores.</p>\n<p >Asimismo, <strong>Rubio pidió a Irán ignorar otra de sus líneas rojas, que es el desarrollo de misiles de largo alcance,</strong> algo que las autoridades políticas y militares consideran innegociable.</p>\n<p >Teherán denunció que <strong>estas \"posturas maximalistas y la retórica incendiaria destruirán las posibilidades de éxito\"</strong> en las negociaciones y defendió su derecho a enriquecer uranio con fines pacíficos.</p>\n<p >\"Como signatario fundador del Tratado de No Proliferación Nuclear (TNP), <strong>Irán tiene todo el derecho a tener un ciclo de combustible nuclear completo\",</strong> afirmó Araqchí el sábado en la red social X.</p>\n<h2 ><span ><em><strong>Negociaciones y amenazas</strong></em></span></h2>\n<p >El presidente de Estados Unidos, <strong>Donald Trump, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-que-cosas-muy-malas-le-ocurriran-a-iran-si-no-dialoga/2025-03-28/160516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sigue adoptando la estrategia del palo y la zanahoria con Irán.</a></strong></p>\n<p >En medio de las negociaciones que hasta hace unos días ambas partes calificaban como \"constructivas\", <strong>ha impuesto esta semana dos nuevas rondas de sanciones al país persa,</strong> que incluyen empresas en Irán, Emiratos Árabes Unidos y Turquía, con el fin de <strong>tratar de detener la venta de petróleo iraní.</strong></p>\n<p >Además, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-amenaza-con-sanciones-a-los-paises-que-compren-petroleo-de-iran/2025-05-02/011400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Trump amenazó el jueves</a> con <strong>imponer sanciones secundarias a \"cualquier país o persona que compre CUALQUIER CANTIDAD de petróleo</strong> o productos petroquímicos a Irán\".</p>\n<p >En reacción, el Ministerio iraní de Exteriores emitió un comunicado, afirmando que <strong>\"la República Islámica de Irán no tolerará enfoques basados en amenazas y presiones\",</strong> <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/programa-nuclear/presidente-irani-insiste-en-que-negociaria-con-eeuu-desde-una-posicion/2025-04-05/101853.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">palabras que Teherán repitió una y otra vez,</a> tras la llamada de Trump a negociar en enero, en paralelo a la reimposición de su llamada política de \"máxima presión\" contra Irán.</p>\n<p >El magnate republicano, que durante su primer mandato (2017-2021) abandonó el acuerdo nuclear de 2015 entre Teherán y las potencias mundiales, además <strong>ha <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-a-iran-si-no-hay-acuerdo-nuclear-habra-bombardeos-como-nunca/2025-03-30/235523.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">amenazado con lanzar una acción militar</a> contra las instalaciones nucleares iraníes en caso de no lograr un nuevo pacto.</strong></p>\n<p >Un acuerdo que <strong>Irán aún considera que puede llegar con una \"voluntad política y una actitud justa\" por parte de Washington,</strong> aunque las partes todavía no han fijado una fecha para continuar sus conversaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/negociacion-nuclear-eeuu-iran-esta-en-jaque-tras-diferencias-en-lineas/2025-05-04/110512.html","streamUrl":null,"titleText":"Negociación nuclear EEUU-Irán está en jaque tras diferencias en líneas rojas","uid":"7182f0e7-fcce-4b62-bf67-fb45baad2d17","updateDate":"2025-05-04T15:35:00.000Z"},{"mainText":"<p><strong>Cristian Garin (214° ATP) remó desde atrás en la final de chilenos contra Marcelo Tomás Barrios (128°)</strong> para vencer en tres sets y coronarse <strong>flamante campeón del Challenger 100 de Mauthausen</strong>, en Austria.</p>\n<p>El ariqueño respondió de gran manera para igualar el partido y supo sortear un reñido cierre para cerrar un <strong>marcador de 3-6, 6-1 y 6-4</strong> en dos horas y 31 minutos.</p>\n<p><strong>Fue un set para cada uno</strong>. Las primeras acciones vieron fuerzas parejas, con extensos deuce en los juegos iniciales. Barrios quebró para colocarse 3-1 y posteriormente abrochar la manga.</p>\n<p><strong>\"Gago\" entró con todo al segundo asalto y logró dos <em>breaks</em></strong> que le permitieron igualar el partido sin mayores contratiempos. Salvo algunas pelotas anchas, el nortino mostró la solidez que por momentos le faltó en el arranque.</p>\n<p><strong>El tercer parcial comenzó con servicios efectivos de lado y lado</strong>, Garin obtuvo el 3-2 momentáneo en el último set. Barrios no flaqueó ante el revés y mostró notables respuestas para mantener el resto de sus servicios.</p>\n<p>El chillanejo estuvo a punto de lograr el quiebre para emparejar el último set 5-5, pero Garin llegó al 40-40 y decretó su victoria luego de otro extenso desempate del <em>game</em> decisivo.</p>\n<p><strong>Con su conquista, Garin saltó 59 puestos en el ranking en vivo y se ubicó 155° del mundo. Barrios, tras una gran racha, subió 10 lugares, hasta la posición 118.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJPInggNh7_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJPInggNh7_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Danube Upper Austria Open powered by SKE (@danubeupperaustriaopen)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡”GAGO” SE CORONA EN AUSTRIA! 🤩🏆👏🏻<br />\n\n<br />\n\nEn un partidazo 🥵, Cristian Garín (214º) ganó la final chilena 🎾🇨🇱 del challenger de Mauthausen 🇦🇹, al superar a Tomás Barrios (128º) por 3-6, 6-1 y 6-4.<br />\n\n<br />\n\nCon el triunfo, subirá más de 50 posiciones 📈 y quedará cerca del top 150 🌏. Por su… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/HRdZQTLwu2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HRdZQTLwu2</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1919049076781314556?ref_src=twsrc%5Etfw\">May 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/garin-vencio-a-barrios-en-una-renida-final-y-conquisto-el-challenger-de/2025-05-04/112339.html","streamUrl":null,"titleText":"Garin venció a Barrios en una reñida final y conquistó el Challenger de Mauthausen","uid":"6a6ff395-db83-43f9-ac72-de3ce1c3eb66","updateDate":"2025-05-04T15:20:00.000Z"},{"mainText":"<p>Este domingo, los tenistas chilenos Marcelo Tomás Barrios y Cristian Garin se enfrentan para definir al flamante campeón del Challenger 100 de Mauthausen, en Austria.</p>\n<p><em><strong>- Sigue el resultado junto a Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Marcelo Tomás Barrios (CHI/128°) vs. Cristian Garin</strong> <strong>(CHI/214°)</strong>, Finalizado: <strong>6-3, 1-6, 4-6</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-y-cristian-garin-disputan-la-final-del-challenger-de/2025-05-04/082750.html","streamUrl":null,"titleText":"Tomás Barrios y Cristian Garin disputan la final del Challenger de Mauthausen","uid":"c0e23be8-6621-4ce4-84be-cfcc01af03cf","updateDate":"2025-05-04T15:19:00.000Z"},{"mainText":"<p>Una pareja de extranjeros fue detenida en <strong>el Aeropuerto Internacional José María Córdova, de Medellín</strong>, por presuntamente sedar y ocultar en sus partes íntimas a<strong> seis primates recién nacidos</strong> con el fin de traficar ilegalmente con ellos hasta <strong>República Dominicana</strong>, informaron este sábado autoridades ambientales.</p>\n<p>Los primates rescatados, de aproximadamente dos meses de edad, <strong>son titís piel roja y monos cariblancos</strong>, especies endémicas de Colombia que están en \"<strong>grave peligro de extinción</strong>\" y que por tanto están protegidas por la legislación ambiental del país.</p>\n<p>La <strong>Corporación Autónoma Regional de las Cuencas de los Ríos Negro y Nare</strong> (Cornare), entidad encargada de la gestión ambiental en el oriente del departamento de Antioquia, indicó que los animales fueron hallados en<strong> condiciones críticas \"con signos de maltrato y tortura\".</strong></p>\n<p>\"Los seis primates fueron encontrados en estado de sedación, ocultos en cavidades corporales de los detenidos, lo que<strong> puso en grave riesgo su vida y bienestar</strong>\", señaló Cornare en un comunicado en el que agregó que los animalitos fueron trasladados al Centro de Atención y Valoración de Fauna Silvestre para su recuperación.</p>\n<p>Sin embargo, <strong>dos de las seis crías fueron halladas muertas</strong> \"por las precarias condiciones de transporte\".</p>\n<p>\"Los responsables están bajo custodia y<strong> serán procesados por maltrato animal y tráfico de fauna silvestre</strong>\", agregó la información.</p>\n<p>Este caso se suma a otros operativos recientes en los que las autoridades han rescatado animales silvestres víctimas del tráfico ilegal en el país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/detienen-en-aeropuerto-colombiano-a-pareja-con-seis-monos-ocultos-en-sus/2025-05-04/104929.html","streamUrl":null,"titleText":"Detienen en aeropuerto colombiano a pareja con seis monos ocultos en sus partes íntimas","uid":"28c2a0f1-fa38-4ce7-8244-b4cf89ca939d","updateDate":"2025-05-04T15:04:00.000Z"},{"mainText":"<p>En un tenso partido, <strong>Real Madrid derrotó por 3-2 a Celta de Vigo como local y sigue al acecho del líder Barcelona en la antesala del clásico</strong> que protagonizarán en la próxima jornada de la liga española.</p>\n<p>Los \"merengues\" iniciaron arriba en su juego por la fecha 34. <strong>Arda Güler</strong> inauguró las cifras con un golazo al minuto 33, mediante un remate cruzado y arriba.</p>\n<p><strong>Kylian Mbappé</strong> aumentó la ventaja del conjunto blanco en el cierre del primer tiempo (39') y repitió al inicio del segundo para el 3-0 parcial (48').</p>\n<p>Sin embargo, todo se complicó para los dirigidos de Carlo Ancelotti. <strong>Javi Rodríguez puso el primer descuento</strong> visitante (69') y <strong>Williot Swedberg acortó la distancia</strong> a apenas un gol (76').</p>\n<p><strong>Celta estuvo a punto de igualar a los 79', cuando a Thibaut Courtois se le escapó un balón</strong> tras atajar un remate de Pablo Durán. Afortunadamente para el Madrid, <strong>el esférico se frenó justo antes de cruzar la línea de gol</strong>.</p>\n<p>De esta manera, <strong>Real Madrid llegó a 75 puntos y sigue a cuatro unidades de Barcelona con cuatro partidos por jugarse</strong>.</p>\n<p><strong>La \"casa blanca\" buscará acercarse y además tomar revancha de la Copa del Rey visitando a los \"culés\" en Montjuic el próximo domingo 11 de mayo a las 10:15 horas de Chile</strong> (14:15 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747915&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.espana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-sufrio-para-vencer-a-celta-y-mantener-sus-opciones-ligueras/2025-05-04/105427.html","streamUrl":null,"titleText":"Real Madrid sufrió para vencer a Celta y mantener sus opciones ligueras de cara al clásico","uid":"cc0184de-3d52-4dea-bf12-ec5c35b9436f","updateDate":"2025-05-04T14:51:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su décima fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-decima-fecha-de-la-liga-de/2025-05-02/174229.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la décima fecha de la Liga de Primera","uid":"5542c005-ae39-4161-8112-dbe47da464bf","updateDate":"2025-05-04T14:49:00.000Z"},{"mainText":"<p ><strong>Los principales medios de comunicación paquistaníes amanecieron bloqueados en la India este domingo,</strong> en medio de una <strong>cobertura crítica de la escalada entre Nueva Delhi e Islamabad,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/india/lideres-internacionales-dan-apoyo-a-india-en-medio-de-escalada-con/2025-04-24/181114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras un ataque mortal contra turistas indios en Cachemira,</a> región que se disputan ambos países.</p>\n<p >La lista de canales de YouTube y medios de comunicación paquistaníes no disponibles incluye <em>Geo TV</em>, <em>Dawn</em>, <em>Samaa TV</em>,<em> ARY News</em>, <em>Bol News</em>, <em>RaftarGeo News </em>y<em> </em><em>Suno News</em>, <strong>varios de los principales medios de ese país.</strong></p>\n<p >Los medios paquistaníes aseguran que estos canales fueron bloqueados en la India por <strong>difundir contenido provocativo y de carácter comunitario, así como narrativas falsas y engañosas contra la India</strong> tras el ataque terrorista en Cachemira del 22 de abril pasado.</p>\n<p >Aunque el gobierno indio no ha confirmado estos bloqueos, <strong>si había indicado antes el veto de las señales de varios canales,</strong> así como el acceso a cuentas en redes sociales del Gobierno paquistaní.</p>\n<h2 ><span ><em><strong>Bloqueo de cuentas de personalidades de Pakistán</strong></em></span></h2>\n<p >La India <strong>también ha bloqueado las cuentas en redes sociales de importantes personalidades paquistaníes,</strong> incluyendo al ex primer ministro encarcelado <strong>Imran Khan</strong> y al presidente del Partido Popular de Pakistán (PPP), <strong>Bilawal Bhutto-Zardari.</strong></p>\n<p >Las cuentas oficiales de X de <strong>Bhutto</strong> y de la <strong>Liga Musulmana de Pakistán (Nawaz),</strong> el partido del primer ministro <strong>Shehbaz Sharif, también han sido bloqueadas</strong> en la India, supuestamente en respuesta a demandas legales, según la propia red social.</p>\n<p >El aumento de las tensiones se produjo tras el mortal atentado terrorista en una zona turística de Cachemira <strong>en el que murieron 26 civiles, del que la India ha culpado a militantes respaldados por Pakistán.</strong></p>\n<p >De momento, <strong>Nueva Delhi no ha presentado públicamente pruebas</strong> de esta supuesta implicación que Pakistán niega rotundamente.</p>\n<p >Desde entonces, <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/india-cerro-su-espacio-aereo-a-pakistan/2025-05-01/002654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la India ha tomado varias medidas punitivas</a></strong> contra Pakistán, incluyendo la suspensión del Tratado de las Aguas del Indo y la prohibición de las importaciones, la suspensión de visados, y la expulsión de diplomáticos.</p>\n<p >Mientras que la India ha asegurado que castigará con contundencia a los responsables del ataque y sus patrocinadores, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/india-pakistan/pakistan-parece-inminente-una-incursion-militar-por-parte-de-india/2025-04-29/165339.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Islamabad ha advertido que <strong>responderá militarmente a cualquier aventura de Nueva Delhi.</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india-pakistan/india-bloqueo-principales-medios-paquistanies-en-medio-de-escalada/2025-05-04/104010.html","streamUrl":null,"titleText":"India bloqueó principales medios paquistaníes en medio de escalada","uid":"ea3d322d-0a33-463c-a3e7-410c24dffbc2","updateDate":"2025-05-04T14:46:00.000Z"},{"mainText":"<p>Lady Gaga enloqueció a sus admiradores este sábado en Río de Janeiro con su \"opera gótica\", un espectáculo marcado por la teatralidad y la exuberancia que <strong>hipnotizó a 2,1 millones de asistentes que se dieron cita en la playa de Copacabana</strong> para venerar a su diva, según la alcaldía de la ciudad.</p>\n<p>El concierto gratuito, el más multitudinario en la carrera de la artista, consagró su triunfal regreso a Brasil luego de trece años de ausencia.</p>\n<p>Tras las aclamadas actuaciones en Coachella y México, en abril, la ganadora de 14 premios Grammy ofreció en Río un espectáculo cargado de la energía \"caótica\" de \"Mayhem\", su más reciente álbum y con el que narra la lucha con sus alter egos hasta su renacimiento.</p>\n<p>Vestida con un vibrante traje rojo, sobre una estructura victoriana y en medio de un gigantesco escenario de 1.260 metros cuadrados que evocaba un teatro griego, la superestrella del pop<strong> inauguró el espectáculo interpretando \"Bloody Mary\"</strong>.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250504/imag/foto_0000000220250504104904.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>El ambiente operístico con el que inició la presentación rápidamente entró en ritmo pop con \"Abradacabra\".</p>\n<p>Como por arte de magia aparecieron bailarines hasta ese momento escondidos bajo la falda de la artista para dar vida a enérgicas coreografías, que desataron frenesí en sus 'little monsters'.</p>\n<p>\"¡Brasiiiiiiiiiiil, te extrañé mucho!\", exclamó en inglés.</p>\n<p>Desde un palco elevado extendió la bandera de Brasil y leyó un mensaje que fue traducido en simultáneo en el que<strong> dijo sentirse \"honrada\", \"suertuda\" y \"orgullosa\" de actuar de nuevo en el país.</strong></p>\n<h2><strong></strong>Una deuda con Brasil</h2>\n<p>Con el concierto en la playa de Copacabana Lady Gaga pagó una deuda que tenía pendiente con Brasil desde hacía 13 años, cuando visitó al país con la gira mundial 'The Born This Way Ball'.</p>\n<p>En 2017 quiso volver a la \"cidade maravilhosa\", pero <strong>motivos de salud le obligaron a cancelar a última hora su presentación en Rock in Río</strong>, del que hacía parte como una de las principales figuras del festival.</p>\n<p>Tras la confirmación de su regreso a Brasil, en febrero pasado, la respuesta de sus admiradores fue contundente.</p>\n<p>De la selva a las arenas de Copacabana Varios viajaron desde la entrañas de la selva amazónica por ríos, tierra y aire para ver a la diva; otros, desde Porto Alegre, en el sur, o desde Fortaleza, en el árido nordeste, se sometieron a días de travesías en autobuses.</p>\n<p>Otros más gastaron hasta el último de sus ahorros para hacer realidad su sueño.</p>\n<p>El sábado, desde la madrugada,<strong> varios fanáticos ya se aglomeraban en cercanías del escenario</strong>, mientras que los ambulantes llenaban sus bolsillos vendiendo sacos de arena y butacas para que los asistentes pudieran ver el espectáculo 'a otro nivel'.</p>\n<h2><span >Ambiente de carnaval</span></h2>\n<p>Los admiradores aprovecharon el festivo del primero de mayo para armar la fiesta con antelación.</p>\n<p>Desde el miércoles en la tarde ya se veían cientos de fanáticos alrededor del hotel donde está hospedada Lady Gaga, vestidos con trajes que marcaron historia con la artista y a la espera de un saludo de su estrella, que solo se dejó ver en el ensayo previo al concierto.</p>\n<p>La asistencia al evento, que fue 2,1 millones de espectadores, una <strong>cifra muy superior a los 1,6 millones de personas esperadas como ocurrió en concierto de Madonna el año pasado en la icónica playa</strong> dejará a la ciudad un impacto económico de más de 600 millones de reales (107 millones de dólares / 94 millones de euros), según estimaciones oficiales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/lady-gaga-enloquece-a-2-1-millones-de-fans-con-su-opera-gotica-en/2025-05-04/104904.html","streamUrl":null,"titleText":"Lady Gaga enloquece a 2,1 millones de fans con su \"ópera gótica\" en Copacabana","uid":"6d977264-6beb-42ea-bb91-1a8182a8d6ab","updateDate":"2025-05-04T14:45:00.000Z"}]
