[{"mainText":"<p>El club argentino <strong>Deportivo Riestra mostró a través de redes sociales la exigente rutina de pretemporada que está llevando a cabo en Pinamar.</strong></p>\n<p>El elenco argentino mostró primero la rutina del día,<strong> la cual inicia a las 3:00 horas con un té</strong> para luego dar paso al primer turno de prácticas, nada menos que en una playa con un trote.</p>\n<p>Luego, un segundo té, un segundo trote y recién a las 8:45 horas un desayuno.</p>\n<p>Mira acá las imágenes que compartió el equipo que Cristián Fabbiani, quien fue hace algunos años delantero de Palestino</p>\n<p> \n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/riestra-mostro-su-exigente-pretemporada-entrenaron-a-las-3-30-am/2025-01-06/090952.html","streamUrl":null,"titleText":"Riestra mostró su exigente pretemporada: Entrenaron a las 3:30 AM","uid":"1508ae05-13ca-4064-8aa1-aa05b5cf200e","updateDate":"2025-01-06T12:08:00.000Z"},{"mainText":"<p >Luego de una semana marcada por los<strong> \"descuelgues\" de algunos diputados de los partidos Comunista y Socialista</strong>, hoy se retoma la <strong>discusión de la reforma al sistema de pensiones en la Comisión del Trabajo del Senado.</strong></p>\n<p >En lo que parece ser la recta final de este proyecto, el diputado <strong>Eric Aedo</strong>, militante de la Democracia Cristiana (DC) y vicepresidente de la Cámara Baja, dijo en <strong>El Diario de Cooperativa</strong> que<strong> </strong><strong>\"es el momento de un acuerdo\"</strong>. </p>\n<p >El congresista de la Región del Biobío afirmó que <strong>\"esta discusión, postergarla más tiempo, cada uno soñando su modelo ideal, la verdad es que creo que es un error</strong>, porque, si hace 12 años hubiésemos modificado el sistema, no sólo en incorporar nuevos actores a la administración de las finanzas, de los recursos de los trabajadores, sino que hubiésemos subido uno o dos puntos la cotización, hoy día ya tendríamos algún cambio efectivo en los pensionados, por eso creo que el momento es ahora\".</p>\n<p >\"Yo creo que <strong>está ahora el tiempo maduro para un acuerdo.</strong> No va a ser el acuerdo perfecto, probablemente no todos los sectores políticos o todos los parlamentarios lo van a apoyar, pero creo que hay que construir una mayoría que permita aprobar este proyecto\", enfatizó el falangista. </p>\n<p >\"Necesitamos, al menos, 78 votos para aprobar alguna de esas normas y yo creo que, si hay voluntad en la derecha, en los sectores de la centroizquierda, en los sectores del oficialismo, la voluntad de la DC está claramente expresada en lograr ese acuerdo, esto lo podemos avanzar\", aseguró. </p>\n<h2 ><span ><em><strong>\"No es lo perfecto, ni lo que siempre soñé\"</strong></em></span></h2>\n<p >El diputado Aedo admitió que \"lo que está presentando el Gobierno, como dijo Michelle Bachelet hace un tiempo, <strong>no es lo perfecto, ni lo que siempre soñé</strong>, pero es en lo que hoy día hay posibilidad de un acuerdo\". </p>\n<p >Destacó, en esa línea, que el proyecto <strong>\"incorpora a otros actores, divide la industria, no deja en las mismas manos la administración de los recursos y la gestión administrativa</strong>, y eso ya me parece<strong> un avance</strong>. Y <strong>que subamos la cotización en seis puntos,</strong> con cargo obviamente a los empleadores, también me parece <strong>un avance sustantivo\". </strong></p>\n<p >Por otro lado, indicó que <strong>\"para quienes profesamos el cristianismo, la solidaridad es un principio fundamental.</strong> <strong>Lo que me llama la atención es que partidos, sectores y actores políticos que se dicen a sí mismos cristianos, cuando se habla de incorporar la solidaridad en un sistema, la rechacen de manera tan tajante, porque es rechazar lo que ellos mismos creen\".</strong></p>\n<p >\"Esto lo estoy diciendo no pegándome una prédica —aclaró Aedo—; estoy diciendo cuestiones de <strong>coherencia básica, filosófica.</strong> O sea, si yo creo que la solidaridad en la vida es importante, entonces, lo tengo que reflejar en una política pública y lo que ha buscado este proyecto, incorporando ese principio de solidaridad, es que nos ayudemos unos a otros, no sólo intergeneracionalmente, intrageneracionalmente, hombres con mujeres, sino que sea un principio que rija nuestra sociedad\".</p>\n<p >\"Nosotros por eso apostamos al 3-3. Si no es eso, bueno... Pero que haya un espacio de solidaridad para que esto mejore, y, si eso no está, quiere decir que las AFP de verdad que están viviendo en una realidad paralela a la que viven el resto de los chilenos nomás\", subrayó.</p>\n<p><strong>Más información en instantes...</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/aedo-y-pensiones-no-entiendo-que-sectores-que-se-dicen-cristianos/2025-01-06/083254.html","streamUrl":null,"titleText":"Aedo y pensiones: No entiendo que sectores que se dicen cristianos rechacen la solidaridad","uid":"dda539d3-4021-4bc8-8119-7f6b58385314","updateDate":"2025-01-06T12:02:00.000Z"},{"mainText":"<p>Un insólito y tenso momento protagonizó <strong>Daniela Aránguiz</strong> con sus compañeros del programa \"Only Fama\" tras entregar una controvertida opinión.</p>\n<p>El pasado viernes el espacio de Mega invitó a <strong>Carlos Caszely</strong>, el legendario exfutbolista, quien <strong>quedó viudo</strong> hace dos años tras varias décadas de matrimonio. En el programa \"El Rey del metro cuadrado\" recordó a su fallecida esposa y contó detalles de su vida sin su mujer.</p>\n<p>Una vez concedida la entrevista y con Caszely ya fuera del estudio, el tema fue abordado por el panel y por Aránguiz, quien hizo una particular reflexión que dejó atónitos a sus colegas. \"Uno sí se tiene que dar el tiempo para llorar, pero<strong> en mi casa me enseñaron que máximo son tres días porque la vida continúa y uno no puede ser egoísta con tu familia</strong>\", dijo Daniela Aránguiz.</p>\n<h2>¿Qué dijo Daniela Aránguiz?</h2>\n<p>\"Tú, sufrir tanto tanto tiempo es súper egoísta para tu familia. Yo digo lo que pienso\", disparó la exesposa de Jorge Valdivia, y agregó dirigiéndose al panel que \"perdón que lo diga pero yo sé que ustedes dicen lo que la gente quiere escuchar\".</p>\n<p>\"No es necesario ningunear a tus compañeros\", le reprochó Francisca García-Huidobro y ella respondió que <strong>\"están ninguneando lo que yo pienso</strong>\".</p>\n<p>\"Están siendo súper populistas, Michael (Roldán) dice que la gente tiene que darse todo el tiempo del mundo para pasar su pena. <strong>¡Para eso existen los psiquiatras!</strong>\", continuó Aránguiz.</p>\n<p>\"Yo no estoy diciendo cómo tiene que vivir su pena o no alguien. Estoy diciendo, en mi manera de pensar, que sufrir tantos años es ser súper egoísta con el alrededor de tu vida. La vida continúa. Vivir en una pena eterna no es vivir\", insistió.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/i6K4qIA6ufQ?si=rK_9VBRbG8QHjnSM&start=3048\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/la-insolita-opinion-de-daniela-aranguiz-sobre-la-viudez-de-carlos/2025-01-06/085314.html","streamUrl":null,"titleText":"La insólita \"opinión\" de Daniela Aránguiz sobre la viudez de Carlos Caszely: \"Es egoísta\"","uid":"a15b4fbd-0646-4af3-ad5e-2aa07d9e3f60","updateDate":"2025-01-06T11:48:00.000Z"},{"mainText":"<p>Este domingo se realizó la edición número 82 de los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/premios-globos-de-oro/estas-fueron-las-peliculas-y-series-ganadoras-en-los-globos-de-oro-2025/2025-01-06/080257.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Globos de Oro</strong></a> con la película \"Emilia Pérez\" y la serie \"Shogun\" como las producciones más ganadoras de la noche.</p>\n<p>Ambas se anotaron triunfos en las codiciadas categorías actorales, aunque no fueron las únicas en recibir estatuillas.</p>\n<p><strong>Adrien Brody</strong> se quedó con su primer Globo de Oro por \"The Brutalist\" en la categoría principal dramática, dejando en el camino al Bob Dylan de Timothée Chalamet o el personaje queer de Daniel Craig. En tanto la brasileña <strong>Fernanda Torres</strong> sorprendió al vencer a Angelina Jolie por \"Maria\", Nicole Kidman por \"Babygirl\" y a Tilda Swinton por \"The room next door\".</p>\n<p>Sobre la categorías musical o comedia fue <strong>Demi Moore</strong> la ganadora por su trabajo en \"La Sustancia\", mientras que <strong>Sebastian Stan</strong> logró convencer a la crítica con su interpretación de Donald Trump. <strong>Zoe Saldaña</strong> (\"Emilia Pérez\") y<strong> Kieran Culkin</strong> (\"A real pain\") también fueron premiados en las categorías de actor de reparto.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/9SvW3XJP5Ic?si=1gLeopdex9fTeRaL\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>En televisión <strong>\"Shogun\"</strong> ganó tres categorías actorales: <strong>Hiroyuki Sanada</strong> y <strong>Anna Sawai</strong> por Mejor Actor y Actriz Drama, y Tadanobu Asano como Mejor Actor de reparto.</p>\n<p>Los premios de Series Limitadas fueron para los experimentados <strong>Collin Farrell</strong> (\"El Pingüino\") y <strong>Jodie Foster</strong> (\"True Detective: Night County\"), quienes recibieron su tercer y quinto premio, respectivamente.</p>\n<p>Jeremy Allen White (\"The Bear\"), Jean Smart (\"Hacks\") y Jessica Gunning (\"Bebé Reno\") también fueron galardonados en los Globos de Oro 2025.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/91Y8wwXtLFY?si=1sxjILd0-isf-_SX\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/premios-globos-de-oro/de-colin-farrell-a-demi-moore-los-actores-y-actrices-premiados-en-los/2025-01-06/082330.html","streamUrl":null,"titleText":"De Colin Farrell a Demi Moore: Los actores y actrices premiados en los Globos de Oro 2025","uid":"c66cef1b-cec1-471d-b80d-115e52bc39b3","updateDate":"2025-01-06T11:42:00.000Z"},{"mainText":"<p>Los pilotos chilenos <strong>Pablo Quintanilla y José Ignacio Cornejo lograron un positivo remate en la segunda etapa del Rally Dakar 2025</strong> al mantenerse en el top 10 de la clasificación general luego de una carrera tipo maratón que consistió en una especial de dos días.</p>\n<p>En la prueba que inició ayer domingo Quintanilla terminó en la novena posición con<strong> un tiempo de 11h25'25\" (con un penalidad de 3'57\") para quedar a 13'39\" del ganador de la etapa, el australiano Daniel Sanders.</strong></p>\n<p>Cornejo, en tanto, <strong>remató 12° con un crono de 11h38'22\", a 26'09\" del triunfador.</strong></p>\n<p>En la general, el viñamarino se situó octavo con un tiempo total de 16h35'43\", a 25'12\" del mismo Sanders, quien lidera la clasificación.</p>\n<p>Cornejo, en tanto, es noveno con un total de 16h57'28\", a más de 46 minutos del oceánico.</p>\n<p>Este martes la caravana del Dakar<strong> partirá en Bisha con un recorrido de 495 de especial y 352 de enlace, para terminar en Al Henakijah.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/pablo-quintanilla-y-jose-ignacio-cornejo-quedaron-top-10-tras-etapa-de/2025-01-06/082440.html","streamUrl":null,"titleText":"Pablo Quintanilla y José Ignacio Cornejo quedaron top 10 tras etapa de 48 horas","uid":"7a1b60b1-3587-44ac-ba6c-6491e6e817ff","updateDate":"2025-01-06T11:24:00.000Z"},{"mainText":"<p >El Demre dio a conocer este lunes 6 de enero <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/admision-universitaria/resultados-paes-cuando-se-publican-y-donde-revisarlos/2025-01-02/175911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>los resultados de la Prueba de Acceso a la Educación Superior (PAES) Regular</strong></a> y, con ello, comenzó el <strong>proceso de postulación</strong> a las instituciones de educación superior que se extenderá hasta el jueves 9.</p>\n<p >En entrevista con<strong> El Diario de Cooperativa,</strong> el jefe de Admisión y Registros Académicos de la Universidad de Chile, <strong>Martin Schaub</strong>, entregó una serie de <strong>tips para realizar la postulación de manera informada y, así, evitar cometer errores:</strong></p>\n<ul>\n<li><strong>Simuladores de postulación:</strong> \"Si tú quieres estudiar periodismo en una universidad,<strong> con unos puntajes puedes tener un puntaje ponderado y en otra universidad, otro puntaje ponderado.</strong> ¿Por qué pasa eso? Porque, por ejemplo, hay universidades que piden quizás 30% o 40% de NEM o ranking. Entonces, con los mismos puntajes que yo tengo en la universidad 1 tengo un puntaje ponderado y en la universidad 2 tengo otro puntaje ponderado. Entonces, <strong>hay que meterse, por ejemplo, en los simuladores que ofrecen las universidades.</strong> En el caso de la Universidad de Chile, en admisionuchile.cl, tenemos nuestro simulador para que tú metas tus puntajes y en cada una de las carreras te puede decir el puntaje ponderado que tú tienes para esa carrera, para esa universidad\"</li>\n<li><strong>20 opciones para postular: \"Se pueden postular hasta 20 carreras.</strong> En el <a rel=\"link a una nota absoluta 3\" href=\"https://www.demre.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sitio web del Demre</a> a uno le dan 20 preferencias, donde la preferencia uno es la que uno más quiere quedar y la 20 es la que menos quiere quedar. Es muy importante elegir bien ese orden de preferencias (...) <strong>Pon bien arribita -en el uno, en el dos, en el tres- lo que tú más quieres quedar</strong>, sin importar mucho si crees que te va a alcanzar o no crees que te va a alcanzar, porque como la PAES también es una prueba nueva todavía no no conocemos mucho los movimientos de los puntajes de corte\"</li>\n<li><strong>Acreditación:</strong> \"Yo diría que <strong>la acreditación de la casa de estudios es el criterio más importante por el cual uno debería elegir la universidad</strong>. Recordar que las universidades se acreditan como universidad entera y después en cada carrera es voluntaria la acreditación. Entonces, si uno, por ejemplo, ve que una carrera no está acreditada como carrera, no hay problema si es que la universidad está acreditada. Entonces, los años de acreditación es uno de los temas más importantes para la elección\"</li>\n<li><strong>Perfil de egreso:</strong> \"Cuando un estudiante está decidiendo entre estudiar en la universidad A o en la universidad B la misma carrera, no solamente la malla curricular (es relevante), sino que también <strong>el estilo de la universidad, el perfil de egreso de los estudiantes de esa carrera\"</strong></li>\n<li><strong>Intitución adscrita a gratuidad:</strong> \"Muchos postulantes ya recibieron los resultados del FUAS. Si usted tiene la pilita llena, básicamente quiere decir que usted tiene <strong>acceso a la gratuidad</strong>, pero el otro requisito es quedar seleccionado en<strong> una universidad que esté adscrita a esa gratuidad.</strong> Entonces, ese es otro criterio muy importante para la elección para muchos postulantes\".</li>\n<li><strong>Vías de admisión especial:</strong> \"Por ejemplo, en la Universidad de Chile todavía tenemos abierta la vía de ingreso especial para <strong>pueblos indígenas</strong>, para <strong>estudiantes con situación de discapacidad</strong>, para <strong>estudiantes de colegios técnicos profesionales,</strong> que lo que hacen es que la gente que queda en lista de espera -o sea, que no quedó en la carrera por la vía regular- también podría quedar seleccionada\"</li>\n</ul>\n<h2 ><span ><em><strong>Otras fechas importantes:</strong></em></span></h2>\n<ul>\n<li><strong>Entrega de resultados del proceso de selección:</strong> 20 de enero de 2025, a las 12:00 horas.</li>\n<li><strong>Primer periodo de matrícula:</strong> 21 al 23 de enero de 2025.</li>\n<li><strong>Segundo periodo de matrícula:</strong> 24 al 30 de enero de 2025.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/tras-resultados-de-la-paes-consejos-para-postular-correctamente-a/2025-01-06/081844.html","streamUrl":null,"titleText":"Tras resultados de la PAES: Consejos para postular correctamente a universidades","uid":"b9e4fe4a-ee41-4796-a9d7-6d63a699202b","updateDate":"2025-01-06T11:21:00.000Z"},{"mainText":"<p>Varias sorpresas dejó la ceremonia 2025 de los <strong>Globos de Oro</strong>, premios dedicados a destacar lo mejor del cine y la televisión en la última temporada.</p>\n<p>En el apartado cinematográfico fue la francesa <strong>\"Emilia Pérez\"</strong> la película más ganadora con un total de cuatro premios, incluyendo el de Mejor Película Comedia o Musical, mientras que <strong>\"The Brutalist\"</strong> le siguió con tres estatuillas.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/PmtsB0mhTl4?si=DJX-Gk8W8z8vWeZT\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Las principales categorías actorales recayeron en la brasileña <strong>Fernanda Torres</strong> por la película \"I'm still here\", mientras que la categoría masculina fue para <strong>Adrien Brody</strong> por \"The Brutalist\".</p>\n<p>En cuanto a las series, <strong>\"Shogun\"</strong> encabezó el listado con cuatro triunfos por sobre <strong>\"Bebé Reno\"</strong> y <strong>\"Hacks\"</strong> con dos cada una. Por su parte \"The Bear\" fue la gran perdedora de la noche al obtener sólo una estatuilla de las cinco a las que optaba.</p>\n<h2>Lista de ganadores de los Globos de Oro 2025</h2>\n<h3>Cine</h3>\n<ul>\n<li>MEJOR PELÍCULA DE DRAMA: 'The Brutalist'.</li>\n<li>MEJOR MUSICAL O COMEDIA: 'Emilia Pérez'.</li>\n<li>MEJOR DIRECCIÓN: Brady Corbet, por 'The Brutalist'.</li>\n<li>MEJOR ACTRIZ DE DRAMA: Fernanda Torres, por 'I'm Still Here'.</li>\n<li>MEJOR ACTOR DE DRAMA: Adrien Brody, por 'The Brutalist'.</li>\n<li>MEJOR ACTRIZ DE MUSICAL O COMEDIA: Demi Moore, por 'The Substance'.</li>\n<li>MEJOR ACTOR DE MUSICAL O COMEDIA: Sebastian Stan, por 'A Different Man'.</li>\n<li>MEJOR ACTRIZ DE REPARTO: Zoe Saldaña, por 'Emilia Pérez'.</li>\n<li>MEJOR ACTOR DE REPARTO: Kieran Culkin, por 'A Real Pain'.</li>\n<li>MEJOR GUIÓN: 'Conclave', de Peter Straughan.</li>\n<li>MEJOR PELÍCULA ANIMADA: 'Flow'.</li>\n<li>MEJOR PELÍCULA DE HABLA NO INGLESA: 'Emilia Pérez' (Francia).</li>\n<li>MEJOR BANDA SONORA ORIGINAL: Trent Reznor y Atticus Ross, por 'Challengers'.</li>\n<li>MEJOR CANCIÓN ORIGINAL: 'El Mal' de Clément Ducol, Camille y Jacques Audiard, de 'Emilia Pérez'.</li>\n<li>MEJOR LOGRO EN TAQUILLA: 'Wicked'.</li>\n</ul>\n<h3>Televisión</h3>\n<ul>\n<li>MEJOR SERIE DRAMÁTICA DE TELEVISIÓN: 'Shogun'.</li>\n<li>MEJOR SERIE DE TELEVISIÓN, MUSICAL O COMEDIA: 'Hacks'.</li>\n<li>MEJOR MINISERIE: 'Baby Reindeer'.</li>\n<li>MEJOR ACTRIZ EN UNA SERIE DRAMÁTICA: Anna Sawai, 'Shogun'.</li>\n<li>MEJOR ACTOR EN UNA SERIE DRAMÁTICA Hiroyuki Sanada, por 'Shōgun'.</li>\n<li>MEJOR ACTRIZ EN UNA SERIE DE COMEDIA O MUSICAL: Jean Smart, 'Hacks'.</li>\n<li>MEJOR ACTOR EN UNA SERIE DE COMEDIA O MUSICAL: Jeremy Allen White, por 'The Bear'.</li>\n<li>MEJOR ACTRIZ PROTAGONISTA EN UNA MINISERIE: Jodie Foster, 'True Detective: Night Country'.</li>\n<li>MEJOR ACTOR PROTAGONISTA EN UNA MINISERIE: Colin Farrell, 'The Penguin'.</li>\n<li>MEJOR ACTRIZ DE REPARTO EN UNA SERIE: Jessica Gunning, por 'Baby Reindeer'.</li>\n<li>MEJOR ACTOR DE REPARTO EN UNA SERIE: Tadanobu Asano, por 'Shōgun'.</li>\n<li>MEJOR INTERPRETACIÓN DE UN MONÓLOGO: Ali Wong, por 'Single Lady'.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/premios-globos-de-oro/estas-fueron-las-peliculas-y-series-ganadoras-en-los-globos-de-oro-2025/2025-01-06/080257.html","streamUrl":null,"titleText":"Estas fueron las películas y series ganadoras en los Globos de Oro 2025","uid":"412d555f-466d-4370-80ab-76d65d013560","updateDate":"2025-01-06T11:02:00.000Z"},{"mainText":"<p>Luego de alcanzar los cuartos de final en el torneo de Brisbane, <strong>el tenista chileno Nicolás Jarry (34° de la ATP) logró un leve ascenso en la primera actualización del ranking mundial de 2025.</strong></p>\n<p>El jugador nacional se instaló en el puesto 34° a la espera de retomar la acción la próxima semana en el Abierto de Australia.</p>\n<p><strong>Alejandro Tabilo</strong>, en tanto, se mantuvo en el casillero 23 con el objetivo de defender el título en el ATP de Auckland esta semana.</p>\n<p>Cristian Garin también escaló un lugar y <strong>se situó 151° a la espera de seguir avanzando en la qualy del primer Grand Slam de la temporada.</strong></p>\n<p>Mientras que Tomás Barrios y Matías Soto también lograron sendos ascensos.</p>\n<p>En la parte alta, el italiano Jannik Sinner se mantiene como líder, escoltado por el alemán Alexander Zverev y el español Carlos Alcaraz.</p>\n<p><span ><em>Así está el Top 10 mundial</em></span></p>\n<ul>\n<li>1. Jannik Sinner (Italia) 11.830 puntos (0)</li>\n<li>2. Alexander Zverev (Alemania) 7.635 (0)</li>\n<li>3. Carlos Alcaraz (España) 7.010 (0)</li>\n<li>4. Taylor Fritz (Estados Unidos) 5.350 (0)</li>\n<li>5. Daniil Medvedev (Rusia) 5.030 (0)</li>\n<li>6. Casper Ruud (Noruega) 4.210 (0)</li>\n<li>7. Novak Djokovic (Serbia) 3.900 (0)</li>\n<li>8. Alex de Miñaur (Australia) 3.535 (0)</li>\n<li>9. Andrey Rublev (Rusia) 3.520 (0)</li>\n<li>10. Grigor Dimitrov (Bulgaria) 3.200 (0)</li>\n</ul>\n<p><strong>Chilenos en el ranking</strong></p>\n<ul>\n<li>23. Alejandro Tabilo 1.943 (0)</li>\n<li>34. Nicolás Jarry 1.390 (+1)</li>\n<li>151. Cristian Garin 382 (+1)</li>\n<li>153. Tomás Barrios 380 (+1)</li>\n<li>247. Matías Soto 231 (+1)</li>\n<li>693. Diego Fernández 41 (+3)</li>\n<li>846. Daniel Núñez 24 (0)</li>\n<li>925. Ignacio Becerra 18 (+1)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-logro-un-leve-avance-en-el-primer-ranking-de-2025/2025-01-06/075529.html","streamUrl":null,"titleText":"Nicolás Jarry logró un leve avance en el primer ranking de 2025","uid":"78d1321e-d2a8-4081-b9aa-b64075f76904","updateDate":"2025-01-06T10:54:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin (152° de la ATP) logró un sólido triunfo en su debut en las clasificaciones del Abierto de Australia</strong> al vencer este lunes al boliviano Murkel Dellien (183°) en dos sets.</p>\n<p>El número tres de Chile <strong>se impuso por 6-3 y 6-1 en un duelo que se prolongó por una hora y dos minutos</strong>, y que estuvo exento de complicaciones para el nacional.</p>\n<p>Con dos quiebres seguidos al inicio del primer, Garin encaminó el capítulo a su favor.</p>\n<p>En el segundo parcial, Garin fue aún más consistente y selló su pase a la segunda ronda de la qualy, donde <strong>tendrá un duro desafío ante el serbio Laslo Djere (115°), ante quien registra tres duelos previos con ventaja de 2-1 para el europeo.</strong></p>\n<p>Mientras el balcánico ganó en el Challenger de Venezia (2017) y en el Masters de Roma 2023, el nacional ganó en el único duelo entre ambos en cancha dura, en Montreal 2019.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-tuvo-un-comodo-estreno-en-la-qualy-de-australia/2025-01-06/074205.html","streamUrl":null,"titleText":"Cristian Garin tuvo un cómodo estreno en la qualy de Australia","uid":"4d524d05-a281-41aa-9ccd-9d7eedb3cc8a","updateDate":"2025-01-06T10:37:00.000Z"},{"mainText":"<p>Un<strong> joven de 18 años y su papá resultaron baleados</strong> este domingo al interior de su vivienda en la comuna capitalina de <strong>Pudahuel</strong>.</p>\n<p>Según los antecedentes policiales, las víctimas fueron atacados por sujetos que, tras irrumpir de manera violenta a su domicilio,<strong> dispararon en varias oportunidades y huyeron del lugar</strong>.</p>\n<p>Debido al ataque, la víctima menor resultó con<strong> lesiones en sus piernas y torso</strong>, mientras que su padre <strong>en una de sus piernas</strong>. Ambos fueron trasladados de emergencia a distintos centros asistenciales, donde están siendo atenidos.</p>\n<p>En cuanto al detalle del hecho, el <strong>fiscal Ernesto González</strong> corroboró que \"<strong>un grupo de entre ocho o diez sujetos</strong>, algunos de ellos armados con armas de fuego, procedieron a <strong>disparar en diversas oportunidades en contra de dos personas</strong>, resultando las dos lesionadas\".</p>\n<p>\"<strong>Ambas personas no fallecieron y están siendo intervenidas por los cirujanos correspondientes</strong>\", dijo el persecutor, que informó también que, aunque no se conoce \"la cantidad exacta de disparos,<strong> hay múltiple evidencia balística tanto en el frontis como al interior del domicilio</strong>\".</p>\n<p>Finalmente, se reveló que<strong> hay antecedentes penales respecto de una de las víctimas</strong>, aunque está en materia de investigación una posible vinculación con el crimen.</p>\n<p>No se ha informado de detenidos por este caso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/papa-e-hijo-fueron-baleados-en-su-domicilio-en-pudahuel/2025-01-06/011645.html","streamUrl":null,"titleText":"Papá e hijo fueron baleados en su domicilio en Pudahuel","uid":"7a8702e4-a0d0-4eca-97f7-d47c7ac59a3c","updateDate":"2025-01-06T04:22:00.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ante-amenaza-de-mas-aranceles-trudeau-se-reunio-con-trump-en-su-mansion/2024-11-29/230723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>primer ministro canadiense</strong>,<strong> Justin Trudeau</strong></a>, habría comunicado a algunos de sus asesores más cercanos su <strong>intención de anunciar su dimisión en los próximos días</strong>, según publica este domingo el periódico<em> The Globe and Mail</em>.</p>\n<p>Trudeau, acosado por el derrumbe de su imagen en las encuestas de opinión y una creciente revuelta en el Partido Liberal,<strong> podría dejar el cargo antes del miércoles</strong>, añadió el rotativo.</p>\n<p>Ese día está previsto que se reúna el grupo parlamentario liberal, donde <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/trudeau-responsabilizo-a-india-y-a-china-por-injerencia-extranjera-en/2024-10-17/110041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Trudeau </a>parece haber perdido el apoyo de la mayoría de los diputados del partido gobernante</strong>. El líder liberal intentaría así evitar la humillación de ser rechazado de forma pública por su propio partido.</p>\n<p>Las fuentes consultadas por el periódico indicaron que<strong> no está claro si Trudeau dimitirá de forma inmediata o se mantendrá en el cargo hasta que el Partido Liberal nombre un sustituto</strong>.</p>\n<h2><span ><em><strong>El poco apoyo y la opción de elecciones anticipadas</strong></em></span></h2>\n<p>Además de la revuelta en el seno del Grupo Liberal, los tres principales partidos de la oposición, incluido el socialdemócrata Nuevo Partido Democrático (NPD), han anunciado que <strong>apoyan una moción de censura para derribar al Gobierno de Trudeau</strong> y forzar la convocatoria de <strong>elecciones anticipadas</strong>.</p>\n<p>El Partido Liberal de Trudeau <strong>está en minoría en la Cámara Baja</strong> y gobierna desde las últimas elecciones generales, celebradas en 2021, con el apoyo del NPD.</p>\n<p>Pero la oposición tiene que esperar hasta que <strong>se reanuden las sesiones de la Cámara Baja el próximo 27 de enero</strong>, cuando terminan las vacaciones navideñas del Parlamento.</p>\n<h2><span ><em><strong>Las opciones de Trudeau</strong></em></span></h2>\n<p>Trudeau podría<strong> optar por prorrogar el receso del Parlamento</strong>, retrasando el inicio de las sesiones, para intentar llegar a algún acuerdo con el NPD o dar más tiempo al Partido Liberal a que seleccione un nuevo líder.</p>\n<p>El Partido Liberal se enfrenta desde hace meses a encuestas que señalan <strong>el desplome de la imagen de Trudeau entre la opinión pública del país</strong> ante el fuerte incremento del coste de la vida, la carencia de viviendas asequibles y el empeoramiento de los servicios públicos.</p>\n<p>Las encuestas también apuntan a que <strong>el opositor Partido Conservador ganaría las próximas elecciones generales con más de veinte puntos de ventaja</strong> con respecto a los liberales, que corren el riesgo de convertirse en el cuarto partido del Parlamento.</p>\n<h2><span ><em><strong>Su complicado presente</strong></em></span></h2>\n<p>La situación de Trudeau se complicó en gran medida el pasado 16 de diciembre cuando la viceprimera ministra, y ministra de Finanzas,<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/canada/inesperada-renuncia-de-la-mano-derecha-de-trudeau-sume-a-canada-en-la/2024-12-16/234503.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Chrystia Freeland</strong>, dimitió de forma inesperada</a> y<strong> lanzó críticas a las políticas económicas del primer ministro</strong>.</p>\n<p>Desde entonces,<strong> Trudeau prácticamente ha desaparecido de la vida pública</strong>, altiempo que ha aumentado el número de diputados liberales que respaldan una eventual dimisión del primer ministro.</p>\n<p>En medio de esta situación, está siendo objeto de ataques periódicos por parte del <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-usa-la-amenaza-del-proteccionismo-para-negociar-con-el-mundo/2024-12-19/155828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente electo estadounidense, <strong>Donald Trump</strong></a>, quien se ha mofado en varias ocasiones del líder canadiense e incluso ha insinuado que Canadá debería integrarse en Estados Unidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/medio-canadiense-anticipa-posible-dimision-de-trudeau-en-los-proximos/2025-01-06/000645.html","streamUrl":null,"titleText":"Medio canadiense anticipa posible dimisión de Trudeau en los próximos días","uid":"9dd0dbe8-6c16-4cca-93b8-3912533107e7","updateDate":"2025-01-06T04:00:00.000Z"},{"mainText":"<p>Este domingo fue detenido el <strong>conductor responsable de un accidente ocurrido en San José de Maipo</strong>, que dejó como <strong>víctimas fatales a una madre y su pequeño hijo</strong>, luego de chocar con un colectivo de pasajeros.</p>\n<p>El incidente, que tuvo lugar alrededor de las 19:15 horas del sábado, en el kilómetro 27 de la Ruta G-427, camino a El Toyo, se dio cuando<strong> este sujeto invadió el eje de la calzada y colisionó con otro vehículo</strong>.</p>\n<p>Debido al violento impacto,<strong> una mujer de 39 años y un niño de seis</strong>, <strong>madre e hijo</strong>, <strong>perdieron la vida</strong>, mientras que el conductor involucrado <strong>escapó del lugar sin prestar auxilio a las víctimas</strong>.</p>\n<p>El subteniente de Carabineros <strong>Fabián Araneda</strong> explicó que se realizó un trabajo conjunto de diversas unidades, incluida la<strong> SIAT</strong>,<strong> OS-9 y Labocar</strong>, para obtener evidencia y rastrear al responsable.</p>\n<p>\"Se realizaron diversas diligencias, como levantamiento de cámaras, empadronamiento de testigos y recogiendo declaraciones, <strong>logrando dar con una patente del vehículo que se había dado a la fuga</strong>\", detalló el uniformado.</p>\n<p>El conductor, identificado como C.O.V.C, un hombre chileno de 34 años,<strong> conducía una camioneta Chevrolet D-Max en el momento del accidente</strong>.</p>\n<p>A pesar de no contar con antecedentes policiales,<strong> fue detenido en su domicilio y será formalizado este lunes por cuasidelito de homicidio</strong>, con la agravante de no haber prestado ayuda a las víctimas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/detuvieron-a-conductor-involucrado-en-accidente-que-dejo-a-madre-e-hijo/2025-01-05/233555.html","streamUrl":null,"titleText":"Detuvieron a conductor involucrado en accidente que dejó a madre e hijo fallecidos","uid":"6ab0d783-33e8-43e0-bbfa-46a0d506ec3b","updateDate":"2025-01-06T02:30:00.000Z"},{"mainText":"<p>El debut de <strong>Cristian Garin</strong> en la qualy del<strong> Abierto de Australia</strong> <strong>se retrasó</strong> este domingo, por culpa de las intensas lluvias que caen en Melbourne.</p>\n<p>Garin, 152° en el ranking ATP, debía enfrentar al boliviano<strong> Murkel Dellien</strong> (183°) a las 20:00 horas de nuestro país, pero por culpa de las lluvias, la organización determinó que arrancará no antes de las<strong> 23:00 horas (02:00 GMT, 13:00 horario local en Australia).</strong></p>\n<p>Sin embargo, las lluvias no cesaron y<strong> se volvió a postergar, para las 00:30 horas (03:30 GMT, 14:30 horario local).</strong></p>\n<p>Garin y Dellien jugarán en la<strong> cancha 16</strong> y será transmitido en la plataforma de streaming <strong>Disney+.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250105/imag/foto_0000001220250105204508.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/debut-de-cristian-garin-en-la-qualy-del-abierto-de-australia-se-retraso/2025-01-05/204508.html","streamUrl":null,"titleText":"Debut de Cristian Garin en la qualy del Abierto de Australia se retrasó por lluvia","uid":"ec5a436f-da58-4a18-a521-1902a26f2a5e","updateDate":"2025-01-06T02:18:00.000Z"},{"mainText":"<p>La<strong> líder opositora María Corina Machado llamó este domingo a \"todos\" a salir a las calles de Venezuela y del mundo el 9 de enero</strong>, un día antes de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-despliega-1-200-agentes-para-garantizar-la-paz-en-su-investidura/2025-01-05/155940.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la toma de posesión presidencial</a>, que tanto el mandatario<strong> Nicolás Maduro</strong> como el líder antichavista<strong> Edmundo González Urrutia</strong> prometen asumir.</p>\n<p>\"<strong>Este día será registrado en la historia como el día en que Venezuela dijo basta</strong>. Basta de aguantar, basta de callar. Es nuestra tierra, nuestra bandera. La libertad no se suplica, se lucha y se conquista\", manifestó Machado en un audio publicado en X.</p>\n<p>Pidió salir \"llenos de confianza\" porque -subrayó- \"<strong>Maduro no se va ir solo</strong>,<strong> hay que hacerlo salir con la fuerza de un pueblo que no se rinde jamás</strong>\".</p>\n<p>\"Sal, grita, lucha, es el momento de pararnos firmes, de hacerles entender que hasta aquí llegaron, que esto se acabó. No hay excusas, no hay mañana si no luchamos hoy.<strong> La libertad se alcanza cuando vencemos el miedo</strong>.<strong> Yo voy contigo</strong>\", dijo la exdiputada, quien asegura estar en la clandestinidad al temer por su seguridad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ésta es la señal. Éste es el día! <br />\n\n<br />\n\nEl día que unimos nuestra bandera en un solo grito de LIBERTAD!<br />\n\n<br />\n\nVenezuela te necesita. <br />\n\nA todos, JUNTOS. A TODOS!<br />\n\n<br />\n\nYo voy contigo. <br />\n\nEste 9 de enero, TODOS a las calles, en Venezuela y el mundo.<br />\n\n<br />\n\nGLORIA AL BRAVO PUEBLO! <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/sbCIYWAxuG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sbCIYWAxuG</a></p>\n— María Corina Machado (@MariaCorinaYA) <a href=\"https://twitter.com/MariaCorinaYA/status/1876036412413538315?ref_src=twsrc%5Etfw\">January 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Machado y la mayor coalición opositora sostienen que<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-en-uruguay-vamos-a-lograr-la-recuperacion-de/2025-01-05/083734.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> González Urrutia es el ganador de las presidenciales del 28 de julio</a>, por lo que reclaman que este triunfo sea reconocido, pese a que el Consejo Nacional Electoral proclamó la reelección de Maduro.</p>\n<h2><span ><em><strong>La gira internacional de Edmundo González Urrutia</strong></em></span></h2>\n<p>Entretanto, el líder opositor -exiliado desde septiembre en España- reitera que <strong>viajará a Venezuela para asumir la Presidencia</strong> y, como paso previo,<a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-explico-por-que-no-visitara-chile-en-su-gira-por/2025-01-04/183811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> se encuentra en una gira internacional</a>, que ya lo ha llevado a Argentina y Uruguay, en busca de apoyos.</p>\n<p>Mañana, lunes,<strong> será recibido en Estados Unidos</strong>, donde espera reunirse con el presidente <strong>Joe Biden</strong>.</p>\n<p>Mientras, <strong>la Fiscalía mantiene una orden de detención contra González Urrutia</strong> y la Policía ofreció, recientemente, una recompensa de 100.000 dólares a quien brinde información sobre el paradero del opositor o aporte algún dato que facilite su arresto.</p>\n<p>El<strong> Gobierno de Venezuela desplegó 1.200 efectivos en todo el país</strong> con el objetivo de \"garantizar la paz\" de cara a la toma de posesión de la Presidencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/machado-llamo-a-todos-los-venezolanos-a-manifestarse-en-la-vispera-de/2025-01-05/230953.html","streamUrl":null,"titleText":"Machado llamó a \"todos\" los venezolanos a manifestarse en la víspera de la investidura presidencial","uid":"05f7ff1e-ab1f-48e7-9d08-43ef83ac96a7","updateDate":"2025-01-06T02:16:00.000Z"}]
