[{"mainText":"<p>El fundador del Partido Republicano, <strong>José Antonio Kast</strong>, será proclamado este lunes <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/sin-paulsen-en-segpres-kast-compone-gabinete-con-quienes-confia/2026-01-04/151301.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">oficialmente <strong>Presidente electo de Chile</strong></a> por el <strong>Tribunal Calificador de Elecciones (Tricel),</strong> como ganador de la segunda vuelta electoral celebrada el pasado 14 de diciembre.</p>\n<p>El exdiputado de 59 años arrasó en las urnas cosechando el <strong>58,16% de los votos</strong> en el balotaje, el porcentaje más alto desde 1989, siendo también <strong>el Mandatario más votado de la historia del país</strong>, con <strong>7,2 millones de sufragios a su favor</strong>.</p>\n<p>La ceremonia de proclamación está programada para las <strong>12.00 horas</strong> en la sede del Tricel en Santiago.</p>\n<p>El martes, Kast tendrá una cita con la <strong>Confederación de la Producción y del Comercio (CPC)</strong>, el principal gremio empresarial de Chile, y luego se embarcará hacia Perú, donde se reunirá con el presidente interino de ese país, <strong>José Jerí</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/jeri-y-kast-conversaron-via-telefonica-sobre-la-caida-de-maduro/2026-01-04/180349.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con quien dialogó este domingo, vía telefónica, sobre la captura de <strong>Nicolás Maduro</strong></a> por parte de las fuerzas especiales de Estados Unidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/jose-antonio-kast-sera-proclamado-oficialmente-presidente-electo-este/2026-01-05/004306.html","streamUrl":null,"titleText":"José Antonio Kast será proclamado oficialmente Presidente electo este lunes","uid":"4c65cac2-93cb-4882-bcf8-eb87f22246d5","updateDate":"2026-01-05T03:43:06.000Z"},{"mainText":"<p>El <strong>apagón en Berlín</strong> resultado de un <strong>incendio en una infraestructura eléctrica investigado como sospechoso de ser provocado</strong> <strong>y de tener una motivación política</strong> <strong>durará hasta el próximo jueves 8 de enero</strong>, informó <strong>Stromnetz Berlin</strong>, la empresa responsable de la red de electricidad en la capital germana.</p>\n<p><strong>\"Las primeras reconexiones se lograron durante la noche del 3 al 4 de enero\",</strong> pero <strong>\"se prevé que el reabastecimiento de todos los clientes se complete el jueves 8 de enero\",</strong> indicó la empresa a través de su página web, después de que miles de berlineses se vieran desprovistos de electricidad el sábado por un incendio.</p>\n<p>El sábado se estimaba que quedaron sin electricidad unos <strong>50.000 hogares</strong> debido a las consecuencias del incendio contra cables y un soporte de cableado.</p>\n<p>La <strong>Policía de Berlín ha desplegado un dispositivo en la zona afectada</strong>, en el suroeste berlinés, con <strong>330 agentes.</strong></p>\n<p>Fuentes policiales consultadas por <em>EFE</em> este domingo señalaron que <strong>la Oficina para la Investigación Criminal (LKA) se ha hecho cargo de la indagatoria</strong>, lo que podría indicar que hubo una posible motivación política en el incendio.</p>\n<p>El sábado, la Policía recibió un documento reivindicando la autoría del incendio, y el diario local <em>Berliner Tageszeitung</em> señaló que los investigadores sospechan de que lo ocurrido se deba a un <strong>acto de extremismo de izquierdas.</strong></p>\n<p>El diario <em>Bild</em>, el más leído de Alemania, informó de que el texto de reivindicación lo firma el llamado \"<strong>Grupo Volcán\"</strong>, que el pasado mes de agosto <strong>reivindicó una quema de cables contra la red ferroviaria en el oeste de Alemania</strong> que causó restricciones significativas entre las ciudades de<strong> Düsseldfort y Duisburgo.</strong></p>\n<p>El pasado mes de septiembre, un incendio contra torres de electricidad en el suroeste de Berlín dejó a decenas de miles de usuarios sin luz durante días, en otro acto reivindicado por un grupo de extrema izquierda llamado<strong> \"Algunos Anarquistas\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/alemania/ataque-incendiario-deja-sin-electricidad-a-50-000-hogares-berlineses-en/2026-01-05/000022.html","streamUrl":null,"titleText":"Ataque incendiario deja sin electricidad a 50.000 hogares berlineses en pleno invierno","uid":"d4d80169-1cb5-4732-a19f-1e6e29ca8537","updateDate":"2026-01-05T03:00:22.000Z"},{"mainText":"<p>La<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/delcy-rodriguez-post-discurso-de-trump-nicolas-maduro-es-el-unico/2026-01-03/173742.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> vicepresidenta ejecutiva de Venezuela, <strong>Delcy Rodríguez</strong></a>, invitó este domingo al <strong>Gobierno de EE.UU.</strong> a <strong>trabajar conjuntamente en una \"agenda de cooperación\"</strong>, un día después de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-y-su-esposa-compareceran-este-lunes-ante-un-tribunal-federal-en/2026-01-04/185549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la captura del mandatario <strong>Nicolás Maduro</strong></a> y de que el presidente <strong>Donald Trump</strong> revelara que su país mantiene comunicación con la líder chavista.</p>\n<p><strong>\"Extendemos la invitación al Gobierno de los EE.UU. a trabajar conjuntamente en una agenda de cooperación,</strong> orientada al <strong>desarrollo compartido</strong>, en el marco de la <strong>legalidad internacional</strong> y fortalezca una <strong>convivencia comunitaria duradera</strong>\", señaló Rodríguez en un comunicado publicado en Telegram, que <strong>firmó como presidenta encargada</strong> pese a que no ha habido una ceremonia pública de juramentación.</p>\n<p>La comunicación fue publicada luego de que Rodríguez celebrara un Consejo de Ministros, en los que se vio acompañada del titular de Defensa, <strong>Vladimir Padrino López</strong>, así como del <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-ojeda-fiscalia-actualizo-estado-de-la-investigacion-tras-la/2026-01-04/175527.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ministro de Interior y Justicia, <strong>Diosdado Cabello</strong></a>, según imágenes transmitidas por el canal estatal <em>Venezolana de Televisión</em> (<em>VTV</em>).</p>\n<p>El sábado, la <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/justicia-venezolana-ordeno-que-delcy-rodriguez-asuma-como-presidenta/2026-01-03/231100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sala Constitucional del Tribunal Supremo de Justicia (TSJ) ordenó que Rodríguez asumiera el cargo de presidenta encargada</a>, tras la captura de Maduro, sin precisar una fecha para el acto de juramentación.</p>\n<p>El Parlamento venezolano, institución ante la cual debe juramentarse el primer mandatario del país, tampoco ha convocado públicamente a esta ceremonia.</p>\n<p>Rodríguez reafirmó en el comunicado la vocación de paz y de convivencia pacífica de Venezuela y dijo que su país aspira a vivir sin amenazas externas, en un entorno de respeto y cooperación internacional.</p>\n<p><strong>\"Presidente Donald Trump: nuestros pueblos y nuestra región merecen la paz y el diálogo, no la guerra.</strong> Ese ha sido el <strong>predicamento del presidente Nicolás Maduro</strong> y es el de toda Venezuela en este momento\", añadió.</p>\n<p>La funcionaria expresó que su sueño es <strong>que Venezuela sea una \"gran potencia\"</strong> donde todos sus ciudadanos se puedan encontrar.</p>\n<p><strong>\"Venezuela tiene derecho a la paz, al desarrollo, a su soberanía y al futuro\"</strong>, apuntó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTHIbhkjPSf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTHIbhkjPSf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Delcy Rodríguez (@delcyrodriguezv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><em><span ><strong>Trump le pidió a Delcy Rodríguez \"acceso total\" al petróleo en Venezuela</strong></span></em></h2>\n<p>Este domingo, <strong>Trump demandó a Rodríguez \"acceso total\" a Venezuela</strong> <strong>en términos de recursos naturales y de otra índole,</strong> al tiempo que reveló que <strong>está considerando reabrir la embajada estadounidense en Caracas.</strong></p>\n<p><strong>\"Lo que necesitamos (de Delcy Rodríguez) es acceso total. Acceso total al petróleo y a otras cosas en el país que nos permitan reconstruirlo\"</strong>, a la pregunta de qué otras \"cosas\" iban a necesitar, Trump mencionó las infraestructuras del país, ya que \"las carreteras no se construyen y los puentes se están cayendo\".</p>\n<p>\"Estamos a cargo\", indicó Trump, quien este sábado, al anunciar los detalles de la captura de Maduro, reiteró varias veces que <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ee-uu-gobernara-venezuela-hasta-una-transicion-segura-y-apropiada/2026-01-03/175201.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el país será gobernado por su equipo de confianza para garantizar un proceso de transición</a>.</p>\n<p>En una entrevista este domingo con el semanario <a rel=\"link a una nota absoluta 23\" href=\"https://www.theatlantic.com/national-security/2026/01/trump-venezuela-maduro-delcy-rodriguez/685497/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Atlantic</em></a>, Trump dijo que, <a rel=\"link a una nota relativa 31\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-si-delcy-rodriguez-no-hace-lo-que-es-correcto-acabara-peor-que/2026-01-04/170150.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">si Rodríguez \"no hace lo correcto\", le espera un futuro \"peor\" que el de Maduro.</a></p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 40\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/trump-ofrecio-a-las-petroleras-devolverles-activos-confiscados-en/2026-01-03/225814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Trump ofreció a las petroleras devolverles activos confiscados en Venezuela si invierten</em></span></a></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/delcy-rodriguez-asumio-la-presidencia-interina-de-venezuela-y-ofrecio/2026-01-04/233508.html","streamUrl":null,"titleText":"Delcy Rodríguez asumió la Presidencia interina de Venezuela y ofreció \"agenda de cooperación\" a Trump","uid":"aefbd00a-b3df-4b3d-8197-2d701a890a5c","updateDate":"2026-01-05T02:35:08.000Z"},{"mainText":"<p>El <strong>Gobierno de Cuba</strong> informó este domingo que <strong>32 militares de la isla que cumplían misión en Venezuela murieron en \"acciones combativas\"</strong> durante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/operativo-para-capturar-a-maduro-dejo-unos-40-muertos-segun-el-nyt/2026-01-03/214051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el ataque realizado Estados Unidos contra el país sudamericano el sábado</a> y que terminó con<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-y-su-esposa-compareceran-este-lunes-ante-un-tribunal-federal-en/2026-01-04/185549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la captura del presidente venezolano, <strong>Nicolás Maduro</strong></a>.</p>\n<p>El presidente cubano, <strong>Miguel Díaz-Canel</strong>, explicó en redes sociales que los militares de su país <strong>\"cumplían misiones\" en Caracas a \"solicitud de órganos homólogos de ese país\"</strong>, sin más detalles.</p>\n<p>Muchos analistas habían apuntado que el <strong>primer círculo de seguridad personal de Maduro estaba conformado principalmente por cubanos</strong>, algo que Caracas y La Habana nunca habían confirmado.</p>\n<p>El Ministerio del Interior cubano indicó en redes sociales que entre los fallecidos hay <strong>personal de las Fuerzas Armadas Revolucionarias y de su departamento</strong>, donde ejercen también muchos militares, así como <strong>personas de los servicios de Inteligencia</strong>.</p>\n<h2 ><span ><em><strong>Dos días de luto oficial en la isla</strong></em></span></h2>\n<p>\"<strong>Honor y gloria a los bravos combatientes cubanos que cayeron enfrentando a terroristas en uniforme imperial</strong>, que secuestraron y sacaron ilegalmente de su país al presidente de Venezuela y esposa, cuyas vidas ayudaban a proteger los nuestros por solicitud de esa hermana nación\", escribió Díaz-Canel.</p>\n<p>El presidente cubano mostró además su <strong>\"dolor e indignación\"</strong> por sus muertes y reiteró su \"gran afecto, admiración y orgullo\" por los \"valerosos\" soldados fallecidos \"y su <strong>heroico comportamiento\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comparto dolor e indignación con nuestro pueblo y especialmente con los seres queridos de nuestros valerosos compañeros. Al abrazar a sus familiares y amigos, en esta hora infausta, reitero mi gran afecto, admiración y orgullo por ellos y su heroico comportamiento.<a href=\"https://twitter.com/hashtag/HonorYGloria?src=hash&ref_src=twsrc%5Etfw\">#HonorYGloria</a></p>\n— Miguel Díaz-Canel Bermúdez (@DiazCanelB) <a href=\"https://twitter.com/DiazCanelB/status/2007981624269631788?ref_src=twsrc%5Etfw\">January 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Díaz-Canel anunció además <strong>dos días de luto oficial</strong> a partir de las 6 de la mañana de este lunes. Las banderas ondearán a media asta y se suspenderán la mayor parte de los actos públicos.</p>\n<p>Poco antes del anuncio de La Habana, el presidente estadounidense, <strong>Donald Trump,</strong> había asegurado que<strong> \"muchos en el otro bando\" fallecieron</strong> en la operación para capturar a Maduro, incluidos<strong> \"muchos cubanos\"</strong> que le protegían.</p>\n<p>Estados Unidos llevó a cabo este sábado un ataque a gran escala contra Venezuela y capturó a Maduro y su mujer, para llevarlos a Nueva York, donde prevé juzgarlos.</p>\n<p>Horas después, en un acto público en La Habana, Díaz-Canel tachó la operación como un <strong>\"acto de terrorismo\" y \"atropello a la norma internacional\".</strong></p>\n<p>Cuba y Venezuela eran hasta la fecha estrechos aliados en lo político y lo económico. La Habana pagaba los envíos de crudo de Caracas con servicios profesionales, principalmente médicos, profesores y también personal militar, de seguridad personal e inteligencia.</p>\n<p>La caída de Maduro ha sumido en una gran incertidumbre al Gobierno cubano, que tiene ya que afrontar una grave crisis económica y energética.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/cuba-confirmo-la-muerte-de-32-militares-suyos-durante-la-captura-de-maduro/2026-01-04/230936.html","streamUrl":null,"titleText":"Cuba confirmó la muerte de 32 militares suyos durante la captura de Maduro","uid":"f2bd3d6d-1275-4eec-8ef1-80b57b642bbf","updateDate":"2026-01-05T02:09:36.000Z"},{"mainText":"<p>Enfocado en tener un plantel más potente para 2026, en <strong>Cobreloa</strong> hicieron el anuncio de su octavo refuerzo para la próxima temporada luego de <strong>oficializar el arribo de Felipe Fritz.</strong></p>\n<p>El delantero nacional de 28 años llega a la tienda \"loína\" luego de disputar su última temporada en <strong>Deportes Limache</strong>, club con el cual consiguió el ascenso y sumó un total de <strong>60 partidos disputados en los que marcó 5 goles</strong> y 5 asistencias.</p>\n<p>Con este nuevo nombre, los de Calama ahora suman ocho jugadores considerando que antes hicieron los anuncios de <strong>Diego García, Cristian Insaurralde, Jorge Paul Gatica, Matías Sandoval, Tomás Aránguiz, Diego Tapia y Bastián San Juan.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTHFFVHkij5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTHFFVHkij5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cobreloa SADP Oficial (@cobreloasadpoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/cobreloa/cobreloa-oficializo-la-llegada-de-felipe-fritz-como-su-octavo-refuerzo/2026-01-04/231435.html","streamUrl":null,"titleText":"Cobreloa oficializó la llegada de Felipe Fritz como su octavo refuerzo","uid":"eaead7d0-c0d8-41d2-aac3-78c03982bde7","updateDate":"2026-01-05T02:14:35.000Z"},{"mainText":"<p>El presidente ucraniano, <strong>Volodímir Zelenski</strong>, se lanzó a una <strong>reorganización del Gobierno y las estructuras de la defensa del país</strong>, incluyendo los nombramientos de <strong>Mijailo Fedorov</strong> como ministro de Defensa y <strong>Denís Shmigal</strong> para Energía, con la idea de dejar atrás <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-elige-al-jefe-de-la-inteligencia-militar-como-nuevo-lider-de-su/2026-01-02/122818.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al dimitido en noviembre como jefe de Gabinete<strong> Andrí Yermak</strong>.</a></p>\n<p><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-denuncio-ataques-con-unos-2-000-drones-bombas-y-misiles-en-la/2026-01-04/113745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Si nuestros socios no obligan a Rusia a detener la guerra, </a>tendremos que seguir defendiéndonos y se necesitarán 'fuerzas frescas'. Por lo tanto, voy a reestructurar todas las estructuras en paralelo\",</strong> dijo Zelenski el sábado en una rueda de prensa.</p>\n<p><strong>\"Si nos enfrentamos a una continuación de la guerra, nuestro ejército debe avanzar rápidamente hacia el máximo nivel tecnológico posible\"</strong>, añadió, antes de destacar las ventajas del \"enfoque sistemático\" de Shmigal y la \"experiencia tecnológica\" de Fedorov.</p>\n<p>Zelenski ya nombró a <strong>Kirilo Budánov</strong>, antiguo jefe de inteligencia militar (GUR), como jefe de la administración presidencial.</p>\n<p>El sábado nombró a <strong>Serguí Kislitsia</strong>, antiguo representante de Ucrania ante la ONU y hasta hace poco viceministro de Asuntos Exteriores, como primer adjunto de Budánov.</p>\n<p>Sin ofrecer más detalles, el presidente también anunció <strong>cambios en la dirección de al menos cinco administraciones estatales regionales y nuevas remodelaciones del gabinete.</strong></p>\n<p>Zelenski afirmó también que supervisaría personalmente una importante reforma del sector de la defensa y añadió que las Fuerzas Armadas de Ucrania seguirían el mismo camino una vez completado ese proceso.</p>\n<p>En este ámbito, el comandante en jefe <strong>Oleksandr Sirski</strong> permanecerá en su cargo por ahora, confirmó Zelenski.</p>\n<h2 ><em><strong>Cambios ministeriales</strong></em></h2>\n<p>El nombramiento de Fedorov, de 34 años, viceprimer ministro y ministro de Transformación Digital, sorprendió a muchos dada su <strong>limitada experiencia</strong> en las estructuras tradicionales de Defensa. Sin embargo, ha participado en las iniciativas estatales para ampliar rápidamente la producción y el despliegue de drones, una capacidad clave de la defensa de Ucrania.</p>\n<p>La falta de experiencia de Fedorov en el Ministerio de Defensa podría convertirse en una ventaja en el esfuerzo por racionalizar el ministerio, a menudo considerado demasiado lento y poco transparente.</p>\n<p>El traslado propuesto de Shmigal al Ministerio de Energía se considera un <strong>intento de restablecer el orden</strong> en un sector que ha sido blanco de los ataques rusos y se ha visto empañado por escándalos de corrupción que involucran a los dos ministros anteriores.</p>\n<p>Se requerirá la <strong>aprobación del Parlamento</strong> para ambos nombramientos, así como para los cambios que afecten a otros puestos clave.</p>\n<h2 ><em><strong>Polémica sobre el jefe del SBU</strong></em></h2>\n<p>La posible destitución de <strong>Vasil Maliuk</strong>, jefe del Servicio de Seguridad de Ucrania (SBU), ha provocado una <strong>inusual oposición pública</strong> por parte de los mandos militares del país.</p>\n<p><strong>Mijailo Drapatí,</strong> comandante de las Fuerzas Conjuntas del Ejército; <strong>Robert Brovdi</strong>, jefe de las fuerzas de drones; y <strong>Denis Prokopenko</strong>, comandante del Cuerpo Azov de la Guardia Nacional, emitieron declaraciones en las que expresaban su<strong> firme apoyo a Maliuk.</strong></p>\n<p>Los tres citaron los éxitos de su agencia, pero también advirtieron de que su destitución podría socavar los esfuerzos de defensa en un momento crítico.</p>\n<p><strong>\"Cambiar al jefe del SBU es un riesgo\",</strong> afirmó Brovdi.</p>\n<p>Prokopenko elogió los <strong>\"métodos a veces poco ortodoxos\", el \"mando eficaz\" y la \"autoridad incuestionable\"</strong> de Maliuk.</p>\n<p>A Maliuk se le atribuye, entre otras cosas, el mérito de haber supervisado operaciones de gran impacto, como los <strong>ataques con drones marítimos que debilitaron la Flota del Mar Negro de Rusia y la operación 'Spiderweb' de junio</strong>, que dañó o destruyó docenas de aviones estratégicos en bases rusas situadas a más de 4.000 km dentro del territorio del país invasor.</p>\n<p>Los medios de comunicación ucranianos indican que a Maliuk se le han ofrecido puestos alternativos, como el de jefe de Inteligencia Exterior o secretario del Consejo de Seguridad Nacional y Defensa.</p>\n<p>El diputado de la oposición <strong>Yaroslav Zelezniak</strong> afirmó que, en estos momentos, <strong>parece \"poco probable\" que el Parlamento apruebe la destitución de Maliuk.</strong></p>\n<h2><em><strong>Continúa la reorganización</strong></em></h2>\n<p><strong>Algunas figuras de la oposición han expresado sus dudas sobre la conveniencia de destituir a Budánov y Maliuk,</strong> líderes de dos agencias de inteligencia clave, en plena guerra, y se muestran recelosos respecto a las credenciales de Fedorov como ministro de Defensa.</p>\n<p>También cuestionan la lógica general de la reorganización, argumentando que Zelenski sigue confiando en un círculo demasiado reducido de leales.</p>\n<p>Aunque a menor escala, <strong>estos cambios en el Ejecutivo han sido habituales durante el mandato presidencial de Zelenski</strong>, como lo demuestra el ejemplo de Shmigal, que se convirtió en ministro de Defensa tras ocupar el cargo de primer ministro durante cinco años.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-se-lanzo-a-reestructurar-su-ejecutivo-para-pasar-pagina-del/2026-01-04/224342.html","streamUrl":null,"titleText":"Zelenski se lanzó a reestructurar su Ejecutivo para pasar página del dimitido jefe de gabinete","uid":"fc547745-a61c-458e-b0bd-cce2141538ab","updateDate":"2026-01-05T01:43:42.000Z"},{"mainText":"<p>El <strong>Ejército norcoreano</strong> realizó una <strong>prueba con misiles hipersónicos</strong> el domingo, el mismo día en que los Ejércitos de Japón y Corea del Sur identificaron <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-lanzo-misil-en-plena-gira-del-presidente-surcoreano-a/2026-01-03/215256.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el lanzamiento de al menos dos proyectiles hacia el mar de Japón (llamado mar del Este en las dos Coreas)</a>, publica este lunes la agencia estatal de Corea del Norte <em>KCNA</em>.</p>\n<p>Los misiles <strong>\"alcanzaron sus objetivos a 1.000 kilómetros del mar del Este de Corea\"</strong>, detalló el medio estatal.</p>\n<p>El líder norcoreano, <strong>Kim Jong-un, que supervisó el ejercicio</strong>, hizo un llamamiento a <strong>\"mejorar continuamente las capacidades militares\"</strong> del país para reforzar la disuasión, algo<strong> \"necesario\" a raíz de \"la reciente crisis geopolítica y los complicados acontecimientos internacionales\".</strong></p>\n<p><em>KCNA</em> no dio más detalles sobre la crisis a la que Kim se refería, si bien la prueba fue realizada un día después del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/captura-de-maduro-la-cronologia-del-dia-que-conmociono-al-mundo/2026-01-04/000533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ataque aéreo de EE.UU. contra Venezuela</a> y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-y-su-esposa-compareceran-este-lunes-ante-un-tribunal-federal-en/2026-01-04/185549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la captura del presidente venezolano, <strong>Nicolás Maduro</strong>, y de su esposa, la diputada <strong>Cilia Flores</strong></a>, una operación que fue condenada por Pionyang.</p>\n<p>\"Con el ejercicio de lanzamiento de hoy podemos confirmar que <strong>se ha cumplido una tarea tecnológica muy importante para la defensa nacional\",</strong> aseguró el dictador norcoreano.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/kim-superviso-prueba-de-misiles-hipersonicos-ante-los-complicados/2026-01-04/223220.html","streamUrl":null,"titleText":"Kim supervisó prueba de misiles hipersónicos ante \"los complicados acontecimientos internacionales\"","uid":"11451b63-64a3-4be6-b0c0-d831170ce3e3","updateDate":"2026-01-05T01:32:20.000Z"},{"mainText":"<p dir=\"ltr\">El extécnico del campeón Coquimbo Unido, <strong>Esteban González, terminó la pretemporada invicto con Querétaro</strong>, su nuevo club para este 2026.</p>\n<p><strong>El entrenador chileno ganó los tres duelos de preparación antes del inicio del Torneo Clausura 2026 de la Liga MX</strong>, lo que dejó buenas sensaciones en los hinchas del conjunto queretano.</p>\n<p>En su último partido de preparación, <strong>los dirigidos por el \"Chino\" González vencieron por 2-0 a Club Atlético Morelia</strong> en un partido a puertas cerradas en el Estadio Corregidora. En el <strong>encuentro, el técnico chileno pudo afinar los últimos detalles de cara al inicio del torneo.</strong></p>\n<p><strong>En los otros partidos, Gallos Blancos ganó 3-2 a Correcaminos y el otro fue ante Juárez, por 3-1.</strong></p>\n<p><strong>Querétaro visitará a Pumas el próximo domingo 11 de enero. Primer partido oficial al mando de Esteban González y válido por la fecha 1 de la Liga MX.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-mexicana/esteban-gonzalez-termino-la-pretemporada-invicto-con-queretaro/2026-01-04/221202.html","streamUrl":null,"titleText":"Esteban González terminó la pretemporada invicto con Querétaro","uid":"e565a7b5-30a5-4660-a327-3b5995cf82a8","updateDate":"2026-01-05T01:12:02.000Z"},{"mainText":"<p>El mandatario de Estados Unidos, <strong>Donald Trump</strong>, amenazó este domingo a su homólogo de Colombia, <strong>Gustavo Petro</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-amenazo-a-petro-tras-captura-de-maduro-tiene-que-cuidarse-el/2026-01-03/145332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al que acusó de<strong> \"fabricar cocaína\"</strong></a>, con enviar a su país <strong>\"una misión de EE.UU.\"</strong> como la que el sábado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/captura-de-maduro-la-cronologia-del-dia-que-conmociono-al-mundo/2026-01-04/000533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">atacó varios puntos de Venezuela</a> y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-y-su-esposa-compareceran-este-lunes-ante-un-tribunal-federal-en/2026-01-04/185549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">capturó al presidente venezolano, </a><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-y-su-esposa-compareceran-este-lunes-ante-un-tribunal-federal-en/2026-01-04/185549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Nicolás Maduro</a>.</strong></p>\n<p>El gobernante norteamericano comentó a periodistas a bordo del Air Force One que, al igual que Venezuela, <strong>\"Colombia también está muy enferma\"</strong>, y añadió que está <strong>\"gobernado por un hombre enfermo al que le gusta fabricar cocaína y venderla a EE.UU. Y eso es algo no va a estar haciendo por mucho tiempo\".</strong></p>\n<p>Al ser preguntado sobre si esta última frase implica que podría desplegarse<strong> \"otra misión de EE.UU.\"</strong> similar en Colombia, el republicano contestó: <strong>\"A mí me suena bien eso\".</strong></p>\n<p>Una sofisticada operación militar estadounidense apresó el sábado en Caracas a Maduro y a la primera dama, <strong>Cilia Flores</strong>, que se encuentran ahora en un centro de detención de Nueva York, donde este lunes está previsto que comparezcan ante un juez federal para hacer frente a varios cargos, entre ellos el de <strong>narcoterrorismo</strong>.</p>\n<p>En una rueda de prensa celebrada el sábado en Florida tras la operación en Venezuela, Trump aprovechó para enviar más duras advertencias a Petro, con quien ha tenido varios desencuentros y a quien ha acusado directamente de estar implicado en el tráfico de drogas regional.</p>\n<p>En ese acto del sábado, Trump le advirtió al mandatario colombiano de que debe <strong>\"cuidarse el trasero\".</strong></p>\n<h2 ><span ><strong><em>Petro dijo que detención de Maduro es un \"secuestro\" y tachó de \"aberrante\" lo hecho por Trump</em></strong></span></h2>\n<p>Más temprano este domingo, el presidente colombiano, <strong>Gustavo Petro</strong>, afirmó que la detención de Maduroes un <strong>secuestro</strong> y señaló que el ataque estadounidense al país vecino fue<strong> \"aberrante\" y destruyó \"el Estado de derecho a nivel mundial\".</strong></p>\n<p>\"Sin base legal para realizar una acción contra la soberanía de Venezuela la detención <strong>se convierte en secuestro\",</strong> dijo en un mensaje en X, en el que agregó: \"Sé perfectamente que<strong> lo hecho por Donald Trump es aberrante</strong>. <strong>Han destruido el estado de derecho a nivel mundial.</strong> Se han orinado sangrientamente sobre la soberanía sagrada de toda Latinoamérica y el Caribe\".</p>\n<p>Petro señaló que nunca reconoció \"el último gobierno de Nicolás Maduro\" surgido de las <strong>elecciones presidenciales de julio de 2024</strong>, de las que dijo que <strong>\"no fueron libres</strong> por la exclusión de candidatos, por las detenciones y por el bloqueo y la puesta de dinero para asesinar a uno de los candidatos por el poder judicial de los EEUU\", dijo sin dar detalles.</p>\n<p>El presidente colombiano aseguró que Estados Unidos tiene \"<strong>una actitud tan imperial</strong> que quiere regresar a Venezuela, después de la lucha de (el libertador Simón) Bolívar, a convertirla en una colonia\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Papa rechaza la retención de Nicolas Maduro. <br />\n\n<br />\n\nSin base legal para realizar una acción contra la soberanía de Venezuela la detención se convierte en secuestro.<br />\n\n<br />\n\nCondené las detenciones políticas de opositores en Venezuela y pedí una amnistía general para todos, pero…</p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/2007952669961543952?ref_src=twsrc%5Etfw\">January 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-amenazo-a-petro-con-una-mision-de-ee-uu-en-colombia/2026-01-04/220540.html","streamUrl":null,"titleText":"Trump amenazó a Petro con una misión de EE.UU. en Colombia","uid":"984b897e-c65f-45a4-bd7a-d2b8f22bf107","updateDate":"2026-01-05T01:05:40.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> se mantiene activo en el mercado de pases y este domingo confirmó una nueva incorporación para fortalecer su última línea. El cuadro de la Región del Biobío informó que alcanzó un total acuerdo para sumar al experimentado defensor central <strong>Fausto Grillo proveniente de Atlético Tucumán</strong>.</p>\n<p>A través de sus redes sociales, el \"León\" de Collao ratificó la llegada del futbolista argentino de 32 años, quien cuenta con una dilatada trayectoria. El fichaje busca aportar jerarquía y solidez defensiva al equipo que se prepara para los desafíos de la campaña 2026.</p>\n<p>Sin embargo, la oficialización definitiva está sujeta a un último trámite. Según detalló la institución, <strong>Grillo</strong> se integrará formalmente al plantel <strong>\"una vez finalizados y aprobados los exámenes médicos de rigor</strong>\", procedimiento estándar antes de la firma del contrato.</p>\n<p>El defensor cuenta con pasos por <strong>Vélez Sarsfield, Belgrano, O'Higgins y Universidad Católica de Ecuador </strong>además de un importante recorrido por Europa.</p>\n<p>Con este movimiento, <strong>Deportes Concepción</strong> ratificó su intención de ser protagonista en el torneo, sumando nombres de peso a un proyecto deportivo que busca pelear en la parte alta de la tabla.</p>\n<!-- Embed del Tweet -->\n<div align=\"center\">\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Deportes Concepción informa que ha alcanzado un acuerdo con el defensor central Fausto Grillo para la temporada 2026. El jugador de 32 años se integrará al plantel del León una vez finalizados y aprobados los exámenes médicos de rigor.<br />\n\n<br />\n\nEl experimentado zaguero proviene de… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DDDZrvk4WR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DDDZrvk4WR</a></p>\n— Deportes Concepción (@elconce_cl) <a href=\"https://twitter.com/elconce_cl/status/2007959535428813127?ref_src=twsrc%5Etfw\">January 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/movidas/deportes-concepcion-sumo-experiencia-a-su-zaga-con-la-llegada-de-fausto/2026-01-04/220506.html","streamUrl":null,"titleText":"Deportes Concepción sumó experiencia a su zaga con la llegada de Fausto Grillo","uid":"65d685f0-05a7-425e-a5de-2a672e8ab1ee","updateDate":"2026-01-05T01:05:06.000Z"},{"mainText":"<p><strong>Colo Colo</strong> ya arrancó su 2026 trabajando lo que será una temporada en la que tendrá tres frentes donde competir y, tras su opaco Centenario,<strong> el equipo encabezado por Fernando Ortiz</strong> no perdió el tiempo para saltar a la cancha con algunos nombres <strong>inesperados</strong>.</p>\n<p>Entre los jugadores que se pudieron ver en las fotografías aparece el ariete argentino <strong>Salomón Rodríguez</strong>. Si bien, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-confirmo-que-esperan-de-salomon-rodriguez-que-tome-un-poco-de-oxigeno-en-otro-club-/2025-12-23/150641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde la directiva anunciaron la posibilidad de un préstamo</a> fuera del club por su bajo rendimiento, e<strong>l delantero figura junto al nuevo refuerzo Joaquín Sosa.</strong></p>\n<p>Otro de los que aparece sonriente en cada imagen es <strong>Cristián Zavala</strong>, quien viene de <strong>coronarse junto a Coquimbo Unido en la Liga de Primera</strong> después de ser cedido durante el segundo semestre. De momento, el veloz puntero está a la espera de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/zavala-se-despidio-de-coquimbo-unido-pero-apunto-que-la-vuelta-esta-cerca-/2026-01-02/202326.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">negociar su retorno al cuadro \"pirata\".</a></p>\n<p>El lateral <strong>Jeyson Rojas </strong>también se sumó a los jugadores que volvieron de préstamo tras finalizar su etapa en Deportes La Serena. Así mismo, también asoma <strong>Alan Saldivia en medio de las negociaciones con Vasco da Gama por su fichaje.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTGxpJ5kf6t/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTGxpJ5kf6t/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Finalmente, un detalle que no pasó desapercibido fueron las camisetas con números que portó cada jugador. Con ellas se puede anticipar los dorsales que cada uno ocupará la siguiente temporada y sorprende que <strong>Claudio Aquino dejó el número 10 para utilizar la 22 en esta edición.</strong></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260104/imag/foto_0000000120260104215501.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-vivio-su-primera-sesion-de-pretemporada-con-inesperadas-caras/2026-01-04/215501.html","streamUrl":null,"titleText":"Colo Colo vivió su primera sesión de pretemporada con inesperadas caras en el plantel","uid":"7276fe51-f8ae-4c20-9110-840260f21d6e","updateDate":"2026-01-05T00:55:01.000Z"},{"mainText":"<p>El diputado<strong> Stephan Schubert</strong>, del Partido Republicano y miembro de la Comisión de Relaciones Exteriores de la Cámara Baja, calificó como<strong> \"impresentable\"</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/chile-y-otros-cinco-paises-condenan-acciones-militares-en-venezuela-y/2026-01-04/165018.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la declaración conjunta de Chile, Brasil, Colombia, México, Uruguay y España sobre la acción militar de Estados Unidos en Venezuela</a>, asegurando que en el escrito <strong>no se hace mención de los \"principios vulnerados\" por el régimen chavista</strong>.</p>\n<p>En la declaración, publicada este domingo, los países <strong>reafirmaron su apego a los principios consagrados en la Carta de las Naciones Unidas</strong> y establecieron que se debe avanzar en una resolución \"<strong>por vías pacíficas</strong>, <strong>mediante el diálogo</strong>,<strong> la negociación y el respeto a la voluntad del pueblo venezolano</strong> en todas sus expresiones, sin injerencias externas y en apego al derecho internacional\".</p>\n<p>Las naciones firmantes arremetieron también contra el actuar estadounidense, que terminó con<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/venezuela-ministro-de-defensa-y-ff-aa-rechazan-el-cobarde-secuestro/2026-01-04/134420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> la captura de Nicolás Maduro -líder del régimen-</strong></a>, y afirmaron que \"<strong>constituyen un precedente sumamente peligroso para la paz</strong>, <strong>la seguridad regional y ponen en riesgo a la población civil</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260104/imag/foto_0000000120260104185409.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La controversia se desata en el marco de la declaración que rechaza acciones militares en Venezuela y busca promover el diálogo, generando un profundo debate interno. (FOTO: EFE)</em></div>\n</div>\n<p>Estas declaraciones entraron rápida respuesta en el diputado Schubert, que afirmó que \"<strong>es impresentable que ellos citan en su declaración distintos principios que habrían sido vulnerados</strong>, <strong>pero omiten otros principios tan importantes como eso</strong>\".</p>\n<p>El parlamentario puso el foco en la ausencia de referencias explícitas a derechos fundamentales y procesos democráticos que, a su juicio,<strong> deberían ser inherentes a cualquier declaración sobre la situación venezolana</strong>.</p>\n<p><strong>\"¿Qué pasa con la supuesta irrestricta defensa de los derechos humanos del que siempre hacen referencia?</strong> Aquí nada de eso se habló. <strong>Del respeto a las elecciones</strong>, <strong>respeto a la voluntad soberana del pueblo</strong>,<strong> nada de eso se habló</strong>\", cuestionó el parlamentario.</p>\n<p>\"<strong>Aquí lo que hay es una mirada miope de un grupito de izquierda que defiende a su gente</strong>\", espetó el militante de Republicanos.</p>\n<h2 ><span ><em><strong>Partidos latinoamericanos de derecha exigen la liberación \"inmediata e incondicional\" de todos los presos políticos</strong></em></span></h2>\n<p>En paralelo, el senador <strong>Francisco Chahuán</strong> (Renovación Nacional), en su calidad de presidente de la <strong>Unión de Partidos Latinoamericanos (UPLA)</strong>, que agrupa a agrupaciones políticas de derechas de la región, encabezó una reunión de emergencia para abordar la crisis en Venezuela tras la captura de Maduro.</p>\n<p>Al término del encuentro, el parlamentario de Chile Vamos informó que el organismo regional resolvió <strong>exigir la liberación inmediata de todas las personas detenidas por motivos políticos</strong>, calificando la situación como una emergencia de derechos humanos sin precedentes en la región.</p>\n<p><strong>\"Exigimos la inmediata liberación de todos los presos políticos en Venezuela ya\",</strong> manifestó Chahuán, quien señaló que <strong>la UPLA \"observa con extrema atención la situación política y los derechos humanos de la República de Venezuela</strong> tras los acontecimientos recientes que culminaron con la salida del poder de Nicolás Maduro\".</p>\n<p>Chahuán subrayó que \"la prolongada crisis política en Venezuela, caracterizada por años de represión sistemática, ruptura de las garantías democráticas y detención de quienes disienten, ha provocado una<strong> emergencia de derechos humanos sin precedentes en la región\".</strong></p>\n<p>\"En este contexto de transición en ciernes, demandamos la inmediata liberación - además, que sea incondicional- de todas las personas privadas de libertad por motivos políticos y el fin de toda forma de persecución en contra opositores y sectores disidentes, sin excepción alguna\", remarcó.</p>\n<p>Chahuán sostuvo además que <strong>\"toda transición política genuina, sea interna o externa, debe basarse necesariamente en la libertad de todas las voces</strong>, en el respeto al pluralismo político y en un compromiso firme con la restitución de las garantías civiles y políticas\".</p>\n<p>El líder de la UPLA aseguró que el bloque asumirá \"una posición de liderazgo\" en la supervisión de este proceso de transición.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/republicanos-acuso-mirada-miope-de-boric-y-demas-lideres/2026-01-04/185409.html","streamUrl":null,"titleText":"Republicanos acusó \"mirada miope\" de Boric y demás líderes iberoamericanos de izquierda sobre Venezuela","uid":"48ca937c-cdb1-42f2-b9e9-86797c10610b","updateDate":"2026-01-04T21:54:09.000Z"},{"mainText":"<p><strong>Suiza</strong> festejó este domingo en <strong>Australia</strong>. El conjunto europeo se transformó en la primera selección en alcanzar los cuartos de final de la <strong>United Cup</strong> tras derrotar por 2-1 a <strong>Italia</strong> en la serie disputada en <strong>Perth</strong>, consolidando su liderazgo en el Grupo C tras haber vencido previamente a <strong>Francia</strong>.</p>\n<p>La gran figura de la jornada fue <strong>Belinda Bencic</strong>. La tenista abrió la serie superando a <strong>Jasmine Paolini</strong> por 6-4 y 6-3. Sin embargo, la llave se complicó luego de que el veterano <strong>Stanislas Wawrinka</strong> cayera en un apretado duelo ante <strong>Flavio Cobolli</strong> por 6-4, 6-7(2) y 7-6(4), lo que obligó a definir todo en el punto mixto.</p>\n<p>En el partido decisivo, la dupla conformada por <strong>Bencic</strong> y <strong>Jakub Paul</strong> mostró jerarquía para tumbar a <strong>Sara Errani</strong> y <strong>Andrea Vavassori</strong> por 7-5, 4-6 y 10-7 en casi dos horas de juego, sellando así el paso a la ronda de los ocho mejores.</p>\n<h3>Alemania y Canadá arrollaron</h3>\n<p>En otros resultados, <strong>Alemania</strong> no dio opciones en el Grupo F en <strong>Sydney</strong>. Liderados por <strong>Alexander Zverev</strong>, los germanos vencieron 3-0 a <strong>Países Bajos</strong>. El número tres del mundo despachó a <strong>Tallon Griekspoor</strong> (7-5 y 6-0), mientras que <strong>Eva Lys</strong> hizo lo propio ante <strong>Suzan Lamens</strong>. El dobles mixto sentenció la barrida.</p>\n<p>Mismo marcador consiguió <strong>Canadá</strong> ante <strong>China</strong>. <strong>Felix Auger-Aliassime</strong> y <strong>Victoria Mboko</strong> ganaron sus respectivos sencillos ante <strong>Zhizhen Zhang</strong> y <strong>Lin Zhu</strong>, para luego unir fuerzas y ganar también el dobles, dejando a los asiáticos con su primera derrota.</p>\n<p>Finalmente, <strong>Gran Bretaña</strong> tuvo que trabajar más de la cuenta para vencer 2-1 a <strong>Japón</strong>. Aunque <strong>Naomi Osaka</strong> ganó su punto para los nipones, los triunfos de <strong>Billy Harris</strong> y del dobles mixto compuesto por <strong>Olivia Nicholls</strong> y <strong>Neal Skupski</strong> permitieron a los británicos seguir con vida y definirán su clasificación ante <strong>Grecia</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/suiza-vencio-a-italia-y-se-instalo-en-cuartos-de-la-united-cup/2026-01-04/215413.html","streamUrl":null,"titleText":"Suiza venció a Italia y se instaló en cuartos de la United Cup","uid":"bd5a4306-c83a-4aee-99f5-14f22f250aa6","updateDate":"2026-01-05T00:54:13.000Z"},{"mainText":"<p>Las autoridades confirmaron este domingo<strong> la muerte de un bañista en las aguas del Lago Llanquihue</strong>, en la comuna de Frutillar, Región de Los Lagos.</p>\n<p>La víctima fue identificada como <strong>Claudio Reyes Vargas, de 38 años</strong>, quien se encontraba realizando actividades de inmersión con un equipo de snorkel en el sector de<strong> Playa Maqui.</strong></p>\n<p>El sector donde ocurrió el deceso <strong>no se encuentra habilitado para el baño</strong>.</p>\n<p>Según los informes preliminares, el hombre ingresó al agua pero, por causas que se investigan, no logró salir por sus propios medios, quedando atrapado ante la mirada de testigos.</p>\n<p>Personas que estaban en el lugar y un trabajador de un camping cercano desplegaron inmediatos esfuerzos de rescate para intentar salvar al malogrado turista. Sin embargo, tras lograr llevarlo hasta el borde de la playa, <strong>las maniobras de reanimación resultaron infructuosas</strong> y se constató su deceso en el sitio.</p>\n<p>Este hecho eleva a <strong>cuatro la cifra de víctimas fatales por inmersión en la zona en lo que va de la temporada: tres fallecidos en el Lago Llanquihue y uno en el Río Maullín</strong>, en la comuna de<strong> Los Muermos</strong>. Las autoridades regionales han reiterado el llamado a la extrema precaución y al uso exclusivo de playas aptas para el baño.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/confirman-tercer-banista-fallecido-en-el-lago-llanquihue-en-lo-que-va/2026-01-04/213007.html","streamUrl":null,"titleText":"Confirman tercer bañista fallecido en el Lago Llanquihue en lo que va del verano","uid":"4d47d5b5-38d8-4376-a467-16222c599460","updateDate":"2026-01-05T00:30:07.000Z"},{"mainText":"<p>El plantel de <strong>Colo Colo</strong> puede sufrir una baja sensible en los próximos días. <strong>Vicente Pizarro</strong>, uno de los valores más exportables de la cantera, tiene avanzadas conversaciones para dejar el fútbol chileno y dar su primer salto internacional, específicamente a <strong>Rosario Central</strong> de <strong>Argentina</strong>.</p>\n<p>Según informó <em><strong>ESPN</strong></em>, el cuadro rosarino avanza en la contratación del mediocampista. Las tratativas se encuentran encaminadas y existe optimismo para cerrar su llegada al equipo en el corto plazo.</p>\n<p>El principal interesado en contar con el futbolista es <strong>Jorge Almirón</strong>. El exentrenador del \"Cacique\", quien asumió la banca del elenco \"Canalla\" para este 2026, conoce perfectamente las condiciones del jugador y solicitó expresamente su fichaje para potenciar su mediocampo.</p>\n<p>El medio <em><strong>TNT Sports</strong> </em>complementó la información, detallando que el interés surgió durante la última semana de 2025. </p>\n<p><strong>Pizarro</strong> viene de un año sobresaliente en lo personal, donde sumó siete goles, convirtiéndose en su temporada más efectiva frente al arco rival.</p>\n<p>El futuro del volante se comenzará a definir en las próximas horas. Este miércoles está citada una reunión de directorio en <strong>Blanco y Negro</strong>, instancia que deberá analizar los montos y condiciones de la operación para visar la salida del futbolista que acumula 174 encuentros como profesional con la camiseta \"alba\".</p>\n<!-- Embed del Tweet -->\n<div align=\"center\">\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Rosario Central avanza en la contratación de Vicente Pizarro. Las conversaciones están encaminadas y se espera que en los próximos días se pueda cerrar su llegada al equipo de Almirón.<br />\n\nEl miércoles esta citada reunión de directorio en ByN. <a href=\"https://twitter.com/ESPNChile?ref_src=twsrc%5Etfw\">@ESPNChile</a></p>\n— Christopher Brandt (@ChrisBrandtR) <a href=\"https://twitter.com/ChrisBrandtR/status/2007950004481306675?ref_src=twsrc%5Etfw\">January 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/vicente-pizarro-encamina-su-salto-internacional-se-acerca-a-rosario/2026-01-04/213632.html","streamUrl":null,"titleText":"Vicente Pizarro encamina su salto internacional: Se acerca a Rosario Central","uid":"e5ca7a5b-7fda-4e0f-9b0b-a92a2f0c0187","updateDate":"2026-01-05T00:36:32.000Z"}]
