[{"mainText":"<p>La <strong>expresidenta argentina Cristina Fernández (2007-2015)</strong> cargó este lunes contra el Gobierno de Javier Milei y contra el \"partido judicial\" ante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/dirigencia-peronista-se-reune-de-emergencia-ante-posible-detencion-de/2025-06-09/154416.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un posible fallo de la Corte Suprema en su contra </a>y afirmó que<strong> es una \"fusilada que vive\"</strong> y que, si va presa, eso será para ella <strong>\"un certificado de dignidad\"</strong>.</p>\n<p>\"Yo soy una fusilada que vive\", dijo Fernández en un homenaje a un grupo de civiles que <strong>se oponían a la dictadura de Pedro Eugenio Aramburu (1955-1958)</strong> que fueron fusilados el 9 de junio de 1956 en la denominada masacre de José León Suárez.</p>\n<p>En el acto, en la sede del Partido Justicialista (PJ, peronista) -fuerza que preside desde diciembre pasado-, Fernández aseveró que <strong>quieren poner su \"cabeza en la pica\"</strong>.</p>\n<p>Medios locales han especulado en los últimos días con la posibilidad de que la Corte Suprema de Argentina se pronuncie en forma inminente y <strong>confirme una sentencia en contra de Fernández</strong> a seis años de prisión e inhabilitación perpetua para ejercer cargos públicos.</p>\n<p>Fernández, de 72 años, dijo que estas especulaciones se desataron luego de que la semana pasada anunciara que <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/elecciones/cristina-fernandez-sera-candidata-a-legisladora-de-la-provincia-de/2025-06-04/130059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">será candidata a legisladora provincial</a> en los comicios del 7 de septiembre en la provincia de Buenos Aires</strong>.</p>\n<p>\"Bastó que hace una semana anunciara una candidatura para que se desataran los demonios porque <strong>este modelo (del Gobierno de Milei) se agota</strong>,<strong> tiene fecha de vencimiento</strong>\", aseguró la dirigente peronista.</p>\n<h2><span ><em><strong>Críticas al gobierno de Milei</strong></em></span></h2>\n<p>Fernández apuntó contra los grupos económicos \"hegemónicos\", el \"partido judicial\" y el Gobierno del ultraderechista Milei, a <strong>cuyo Ejecutivo tildó de \"cachivache\"</strong>.</p>\n<p>Aseguró que el modelo de Milei va a fracasar y que el Gobierno cree que los problemas económicos y sociales <strong>se van a solucionar metiéndola presa</strong>.</p>\n<p>\"Hermano, pensá en otra salida, porque yo estaré presa, pero la gente va a estar cada día peor. <strong>No hay solución para el país con esta política y lo saben por eso apuntan a que cuando esto se caiga</strong>, no haya una alternativa organizada en el país, no haya liderazgo que pueda conducir un proceso político que va a ser difícil\", sostuvo la exmandataria.</p>\n<p>Insistió en que \"<strong>esto va a terminar una gran crisis</strong>\" y que el peronismo debe organizarse para ser una alternativa política.</p>\n<h2><span ><em><strong>\"Estar presa es un certificado de dignidad\"</strong></em></span></h2>\n<p>En diciembre de 2022 un tribunal oral impuso esa pena a <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/cristina-fernandez-critico-nuevo-acuerdo-con-el-fmi-y-advierte-inminente/2025-04-12/184745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Fernández </a>en la denominada 'causa Vialidad' por <strong>irregularidades en la concesión de 51 obras viales en la provincia de Santa Cruz (sur)</strong> a compañías del empresario Lázaro Báez durante su Gobierno.</p>\n<p>En noviembre de 2024 la Sala IV de la Cámara Federal de Casación Penal confirmó contra la expresidenta, quien apeló el fallo ante el Supremo.</p>\n<p>Fernández definió este lunes a la Corte Suprema como \"<strong>guardia pretoriana del poder económico</strong>\".</p>\n<p>\"<strong>Posiblemente algunos crean que pueden derrotarnos o humillarnos a partir de esto</strong>\", expresó.</p>\n<p>Sostuvo que hay personajes políticos que, habiendo obrado en contra de los intereses del país, caminan \"libres\" por las calles, por lo que, para ella, \"<strong>estar presa es un certificado de dignidad</strong>\".</p>\n<p>La expresidenta habló primero dentro de la sede partidaria, donde se congregaron numerosos dirigentes peronistas, y luego a las puertas del PJ, donde decenas de militantes expresaron su apoyo a Fernández.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/fernandez-dice-que-estar-presa-es-un-certificado-de-dignidad-y-que-es/2025-06-09/234836.html","streamUrl":null,"titleText":"Fernández dice que \"estar presa es un certificado de dignidad\" y que es \"una fusilada que vive\"","uid":"0a06ea88-28a3-4da9-a937-9467700dad43","updateDate":"2025-06-10T05:16:00.000Z"},{"mainText":"<p>Un <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/sistema-frontal-cuando-va-a-volver-la-lluvia-a-la-region/2025-06-09/100428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sistema frontal con importantes precipitaciones y fuertes vientos</a> se pronostica desde el miércoles para la zona central</strong>, generando alerta entre las autoridades y la población.</p>\n<p>Según el <strong>meteorólogo Elio Brufort</strong>, de la Dirección Meteorológica de Chile (DMC), el fenómeno se sentirá con distintas intensidades entre las regiones del Biobío y Coquimbo. El experto detalló que<strong> lo más intenso de las precipitaciones se espera para \"la madrugada y la jornada completa del jueves\"</strong>, con montos que podrían alcanzar \"entre 20 y 30 milímetros\".</p>\n<p>Sin embargo, el factor de mayor preocupación asociado a este sistema es el viento, con <strong>rachas que podrían sobrepasar los 80 kilómetros por hora</strong>, especialmente \"concentradas entre la noche del miércoles y la madrugada del jueves\".</p>\n<p>Estas rachas afectarían a las regiones del Biobío, Ñuble, Maule, O'Higgins, Metropolitana e incluso Coquimbo.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_audio120250609100428.mp3&img=/noticias/site/artic/20250609/imag/foto_0000000420250609100428.jpg&tipo=fid_audio&ts=20250609100428&fechap=20250609\" width=\"100%\"></iframe></p>\n<p>Ante este pronóstico, las autoridades activaron un plan de contingencia. Este lunes <strong>se realizó una mesa técnica en las oficinas regionales de Senapred para coordinar los trabajos preventivos</strong> frente a las posibles afectaciones.</p>\n<p>El delegado presidencial de la Región Metropolitana<strong>, Gonzalo Durán</strong>, señaló que, además de identificar los puntos críticos por precipitaciones,<strong> existe \"una gran preocupación por el impacto de los vientos\"</strong>, que podrían causar la caída de arbolado urbano y, de manera particular, afectar el tendido eléctrico.</p>\n<p>\"Hemos estado trabajando en todas las semanas previas con todas las empresas eléctricas, las empresas de distribución, con <strong>el propósito de verificar el cumplimiento de todos los planes preventivos</strong>\", afirmó la autoridad.</p>\n<h2><span ><em><strong>Riesgo en la red eléctrica</strong></em></span></h2>\n<p>En relación con el riesgo en la red eléctrica, <strong>Fernando Fredes</strong>, jefe de coordinación de la Superintendencia de Electricidad y Combustibles (SEC), explicó<strong> la responsabilidad de las empresas de distribución</strong>.</p>\n<p>Según la normativa, estas compañías tienen \"la obligación de realizar mantención\" de sus redes,<strong> lo que incluye \"podar y talar\" árboles que pongan en riesgo las instalaciones eléctricas</strong>, incluso si los árboles son propiedad de terceros. La empresa debe coordinar estas acciones para asegurar que la red se mantenga libre de riesgos.</p>\n<p>El llamado general de las autoridades a la población es a la prevención.<strong> Se recomienda mantener limpias las canaletas para evitar anegamientos</strong>, y dar aviso a las empresas de distribución eléctrica si se detecta<strong> algún árbol cercano al tendido que pueda generar un riesgo</strong>.</p>\n<p>Asimismo, se hizo un llamado especial a <strong>las personas electrodependientes a inscribirse y mantener actualizado su registro</strong> para facilitar la coordinación en caso de cortes de suministro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/autoridades-activaron-plan-de-contingencia-por-sistema-frontal-en-zona/2025-06-10/003840.html","streamUrl":null,"titleText":"Autoridades activaron plan de contingencia por sistema frontal en zona central","uid":"6b136d25-1e60-4f1b-9e8e-257dd75c78ed","updateDate":"2025-06-10T04:41:00.000Z"},{"mainText":"<p>El <strong>Tribunal Oral en lo Penal de Iquique</strong> fijó, para el próximo <strong>lunes 14 de julio</strong> a las 12:40 horas, la audiencia de <strong>lectura de sentencia</strong> en contra de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/fallo-historico-condenan-a-la-cupula-del-tren-de-aragua-por-39-delitos/2025-06-06/191909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cúpula del Tren de Aragua en Chile</a>.</p>\n<p>El juicio oral, que concluyó este lunes, se inició el 11 de marzo y sentó en el banquillo a un total de <strong>12 acusados: 11 venezolanos y un colombiano</strong>; entre ellos figuras clave de la mafia caribeña, como <strong>Carlos González Vaca</strong> (alias \"Estrella\") y <strong>Hernán Landaeta Garlotti </strong>(alias \"Satanás\").</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/iquique-cupula-del-tren-de-aragua-ya-tiene-fecha-para-conocer-su/2025-06-09/233138.html","streamUrl":null,"titleText":"Iquique: Cúpula del Tren de Aragua ya tiene fecha para conocer su sentencia","uid":"96b678a5-4f6e-4e17-ab15-aa967b09a6f1","updateDate":"2025-06-10T03:31:00.000Z"},{"mainText":"<p>El <strong>gobernador de la provincia argentina del Chubut</strong>, <strong>Ignacio Torres</strong>, anunció este lunes que <strong>buscará que los camiones chilenos paguen \"una tasa de mantenimiento\" por usar la deteriorada Ruta Nacional 40</strong>, acusando que son esas máquinas las responsables de \"destrozar\" el camino.</p>\n<p>A través de sus redes sociales, la autoridad de esta zona patagónica, en el sur de Argentina, afirmó que esta ruta es \"<strong>un peligro para la vida de los chubutenses y de muchos argentinos que transitan</strong>\", por lo que tomaron la decisión de \"hacerse cargo\" de su reparación.</p>\n<p>Pese a que admitió que como provincia no pueden \"intervenir en una jurisdicción nacional\", bajo <strong>un \"acuerdo de compensación de deuda\"</strong> buscarán avanzar en los arreglos del camino.</p>\n<p>De todas maneras, Torres advirtió que \"reparar esa ruta y no atacar el problema implica que en pocos años estaríamos nuevamente con una ruta en pésimas condiciones\", por lo que anunció que \"<strong>le vamos a cobrar a los camiones que vienen de Chile y que destrozan esa ruta una tasa para mantenimiento de la Ruta Nacional 40</strong>\".</p>\n<p>\"Vamos a elevar un proyecto de ley a la legislatura para que <strong>nos habilite a hacer el pesaje correspondiente y cobrar por la utilización de esa ruta</strong>, que es argentina y que hoy lamentablemente es un riesgo para miles de familias chubutenses\", cerró el gobernador.</p>\n<p>La propuesta ha tenido <strong>un fuerte rechazo por parte de transportistas de Magallanes</strong>, quienes han calificado las críticas de Torres como \"infundadas y carentes de conocimiento técnico\", según reveló <em>ITV Patagonia</em>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">VAMOS A COBRARLES A LOS CAMIONES EXTRANJEROS POR EL USO DE LA RUTA 40<br />\n\n<br />\n\nHace una semana le solicitamos al Gobierno Nacional que incluya el traspaso de la obra de reparación de la Ruta Nacional 40 al convenio de compensación de deuda, para poder reparar con fondos propios una de… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/0kYxKcoUhD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0kYxKcoUhD</a></p>\n— Nacho Torres (@NachoTorresCH) <a href=\"https://twitter.com/NachoTorresCH/status/1932096346766336412?ref_src=twsrc%5Etfw\">June 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/gobernador-argentino-culpa-a-camioneros-chilenos-por-destrozar/2025-06-09/231620.html","streamUrl":null,"titleText":"Gobernador argentino culpa a camioneros chilenos por \"destrozar\" carretera y anuncia cobros","uid":"734fb97d-20aa-47fd-a355-79d954fdd88d","updateDate":"2025-06-10T03:28:00.000Z"},{"mainText":"<p>Un <strong>motociclista de nacionalidad venezolana</strong> murió la noche de este lunes tras colisionar con un vehículo particular en la comuna de <strong>La Reina</strong>, en la Región Metropolitana.</p>\n<p>El <strong>teniente Ricardo Ulloa, oficial de ronda de la Prefectura Santiago Andes de Carabineros</strong>, explicó que el auto se desplazaba de poniente a oriente por <strong>Príncipe de Gales </strong>y, \"al intentar virar, impactó de forma sorpresiva a la motocicleta\". A raíz de esto, la moto y su conductor fueron proyectados hacia un tercer vehículo. </p>\n<p>El motorista fue atendido en el sitio del suceso por personal del SAMU, que no pudo evitar su fallecimiento. En tanto, el conductor del auto será sometido a alcoholemia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/motociclista-venezolano-murio-tras-colision-con-un-auto-en-la-reina/2025-06-09/231625.html","streamUrl":null,"titleText":"Motociclista venezolano murió tras colisión con un auto en La Reina","uid":"47b69a0a-efdb-477f-9e12-a1e00af6e2c8","updateDate":"2025-06-10T03:16:00.000Z"},{"mainText":"<p>Un <strong>paro de pilotos de la compañía Aerolíneas Argentinas</strong>, programado para este martes, amenaza con generar un fuerte impacto en el transporte aéreo del país.</p>\n<p>Según denunció la propia empresa, la medida de fuerza afectará a aproximadamente <strong>6.000 pasajeros</strong>, obligará a modificar 50 vuelos y provocará pérdidas que superan el <strong>millón de dólares</strong>.</p>\n<p>AA ha calificado esta huelga como un <strong>\"paro político\" </strong>y acusado directamente al <strong>secretario general del gremio de pilotos (APLA), el sindicalista kirchnerista Pablo Biró</strong>, de \"utilizar a los usuarios como rehenes\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[1/5] NUEVO PARO POLÍTICO DEL GREMIO DE PABLO BIRÓ<br />\n\n📢 Aerolíneas Argentinas cancela 22 vuelos y reprograma otros 28 entre el 10 y 11 de junio. Esto afectará los planes de viaje de más de 6,000 pasajeros.</p>\n— Aerolíneas Argentinas (@Aerolineas_AR) <a href=\"https://twitter.com/Aerolineas_AR/status/1932138590156279951?ref_src=twsrc%5Etfw\">June 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La aerolínea estatal sugiere que la fecha de la movilización no es casual, ya que coincide con el día en que <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/dirigencia-peronista-se-reune-de-emergencia-ante-posible-detencion-de/2025-06-09/154416.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>se espera que la Corte Suprema de Justicia de Argentina ratifique una condena por corrupción en contra de la exmandataria Cristina Fernández de Kirchner</strong></a>.</p>\n<p>El gremio de pilotos desestima estas acusaciones y fundamenta la medida de presión en dos puntos clave: el \"prolongado retraso en la pauta salarial\" y \"la ausencia de una estrategia clara y sostenible para el futuro de la compañía\".</p>\n<p>Otro de los argumentos centrales del sindicato es la \"extranjerización del servicio\". Según el propio Pablo Biró, se están permitiendo operaciones que perjudican a la aerolínea de bandera, como vuelos internacionales que utilizan Argentina como escala, pero operan con aviones y tripulación extranjera, \"sin ningún tipo de gestión y control por parte del Estado argentino\".</p>\n<p>Además, denunció que a países como Chile, Uruguay y Paraguay se les otorgan la \"octava y novena libertad del aire\", lo que permitiría realizar cabotaje (vuelos internos) en Argentina sin pasar por sus propios países.</p>\n<p><span ><em><strong>Información para los viajeros</strong></em></span></p>\n<p>Para los pasajeros afectados, Aerolíneas informó que la medida está focalizada en las terminales de <strong>Ezeiza</strong> y <strong>Aeroparque</strong>, y se llevará a cabo en una franja horaria específica, por lo que la actividad no estará completamente paralizada.</p>\n<p>La recomendación para quienes hayan adquirido sus pasajes a través de agencias de viajes es consultar directamente con la empresa emisora para conocer el estado de su vuelo y las posibles reprogramaciones.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">[5/5] Comunicado:<a rel=\"link a una nota absoluta 5\" href=\"https://t.co/h8Zko2xidS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/h8Zko2xidS</a></p>\n— Aerolíneas Argentinas (@Aerolineas_AR) <a href=\"https://twitter.com/Aerolineas_AR/status/1932138599496953958?ref_src=twsrc%5Etfw\">June 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/paro-en-aerolineas-argentinas-afectara-a-unos-6-000-pasajeros-este-martes/2025-06-09/224240.html","streamUrl":null,"titleText":"Paro en Aerolíneas Argentinas afectará a unos 6.000 pasajeros este martes","uid":"795ce6e5-70f7-49fe-abd1-68d725d70c31","updateDate":"2025-06-10T02:50:00.000Z"},{"mainText":"<p>A más de 4 mil metros de altitud sobre el nivel del mar, <strong>La Roja</strong> se jugará su última esperanza para seguir ilusionada con asistir al Mundial de Norteamerica 2026 cuando visite a <strong>Bolivia en el Estadio Municipal de El Alto</strong>, a partir de las <strong>16:00 horas de este martes.</strong></p>\n<p>En el margen de la decimosexta fecha, el elenco nacional abrirá los fuegos protagonizando el primero de los cinco partidos que se jugarán en dicha jornada. En el <strong>último lugar de la tabla y con apenas diez puntos</strong>, la tarea es titánica si apela al <strong>repechaje</strong> como su única opción de ir a la cita planetaria.</p>\n<p>El equipo dirigido por Ricardo Gareca complicó sus opciones luego de <strong>caer por la mínima ante Argentina</strong> en el Nacional, aquello sumado al triunfo de Venezuela sobre los altiplánicos, distanció la zona de repechaje a <strong>ocho unidades con tres partidos por jugarse</strong>.</p>\n<p>Esto implica que la selección chilena se ve obligada <strong>a ganar los duelos que le restan</strong>, donde figura un choque de local ante Uruguay y uno de visita a Brasil, sino que también necesita que la <strong>\"vinotinto\", Perú y Bolivia no sobrepasen la barrera de los 19 puntos</strong>.</p>\n<p>Para sostener la poca ilusión que tiene el equipo, el \"Tigre\" <strong>se jugará el puesto con</strong>: Brayan Cortés; Fabián Hormazábal, Francisco Sierralta, Benjamín Kuscevic, Gabriel Suazo; Rodrigo Echeverría, Felipe Loyola, Marcelino Núñez; Darío Osorio, Alexis Sánchez y Lucas Cepeda.</p>\n<p>En similares condiciones, Bolivia llega herida tras caer por 2-0 en su visita a Venezuela, en una jornada que también incluyó una odisea logística: el plantel boliviano<strong> perdió un día de entrenamiento</strong> tras denunciar trabas para regresar desde Maturín.</p>\n<p>Siendo octavos con 14 positivos y con opciones <strong>matemáticas de alcanzar un cupo directo</strong>, el técnico Óscar Villegas formará con: Guillermo Viscarra; José Sagredo, Efraín Morales, Diego Medina, Yomar Rocha; Ervin Vaca, Robson Matheus, Gabriel Villamil, Lucas Chávez, Miguel Terceros; y Carmelo Algarañaz</p>\n<p>Con arbitraje de<strong>l uruguayo Esteban Ostojich</strong>, las acciones de este encuentro podrás seguirlas a partir de la extensa previa que tendrá Cooperativa Deportes y con los detalles más relevantes del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-visita-a-bolivia-con-la-esperanza-de-luchar-el-repechaje-en-las/2025-06-09/225545.html","streamUrl":null,"titleText":"La Roja visita a Bolivia con la esperanza de luchar el repechaje en las Clasificatorias","uid":"23769a4f-9e21-485c-8c57-da0ba7fee591","updateDate":"2025-06-10T02:27:00.000Z"},{"mainText":"<p>El delantero nacional <strong>Lucas Cepeda Barturen</strong> se convirtió en uno de los puntos altos de Colo Colo en una temporada irregular, por lo que este rendimiento comenzó a despertar el interés desde varios clubes del extranjero.</p>\n<p>Según los reportes de los últimos días, Bologna y Udinese asoman como interesados desde Italia, mientras que River Plate también mostró intenciones. Sin embargo, fue <strong>Southampton</strong> el primero en dar un paso concreto <strong>con una oferta formal.</strong><br />\n\n<strong></strong></p>\n<p>\"En el último tiempo hubo nuevas consultas de River por Lucas Cepeda, pero <strong>si no se apura se lo llevan de Europa</strong>. Southampton ya presentó oferta\", reveló el periodista Iván Alvarenga a través de su cuenta de X.</p>\n<p>En ese sentido, el profesional expuso que la idea del elenco británico \"sería <strong>prestarlo a otro equipo</strong> del grupo empresario\", en referencia a <strong>Sport Republic</strong>, holding que también controla clubes en Turquía, Francia y Bélgica. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En el último tiempo hubo nuevas consultas de River por Lucas Cepeda, pero si no se apura se lo llevan de Europa. Southampton ya presentó oferta, aunque la idea sería prestarlo a otro equipo del grupo empresario. Bologna sigue atento.<br />\n\n<br />\n\nNo hay mucha vuelta: 5 palos y te lo llevas. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/rQHSLLBapp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rQHSLLBapp</a></p>\n— Iván (@ivanalvarenga1) <a href=\"https://twitter.com/ivanalvarenga1/status/1932159374077874407?ref_src=twsrc%5Etfw\">June 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/aseguraron-que-southampton-envio-oferta-a-colo-colo-por-lucas-cepeda/2025-06-09/222511.html","streamUrl":null,"titleText":"Aseguraron que Southampton envió oferta a Colo Colo por Lucas Cepeda","uid":"a8a59d79-5940-47e3-a941-c1d56ac8c933","updateDate":"2025-06-10T02:06:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/salario-minimo-se-retrasa-la-ley-en-el-congreso-pero-reajuste-sera/2025-05-28/192925.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>proyecto de ley que reajusta el salario mínimo</strong> desde <strong>510 mil a 529 mil</strong> <strong>pesos</strong> <strong>(retroactivamente)</strong> <strong>a partir de mayo</strong> de este año</a>, y a <strong>539 mil pesos a contar de enero de 2026</strong>, concluirá su análisis legislativo en una <strong>comisión mixta</strong>.</p>\n<p>La tarde de este lunes, la <strong>Cámara de Diputadas y Diputados</strong> rechazó, en tercer trámite constitucional, <strong>dos enmiendas incorporadas y aprobadas en el Senado</strong>: una buscaba eliminar el artículo que creaba el <strong>Observatorio de Ingresos y Costos de la Vida de los Trabajadores</strong>; y la otra, excluir del proyecto las modificaciones al <strong>Fondo de Formación Sindical</strong>, que daban prioridad a los sindicatos en el acceso a dicho instrumento.</p>\n<p>Ambas iniciativas, que <strong>fueron parte del acuerdo entre el Ejecutivo y la Central Unitaria de Trabajadores</strong> (CUT), serán analizadas en la comisión mixta, conformada por diputados y senadores.</p>\n<p>Posteriormente, la iniciativa volverá a las salas de la Cámara y del Senado para ser ratificada o rechazada.</p>\n<p>El <strong>ministro subrogante del Trabajo, Pablo Chacón</strong>, explicó que corresponderá a la mixta \"resolver las diferencias entre las dos cámaras con respecto a la creación del Observatorio dentro de la ley y, también, respecto a la particularización del Fondo de Formación Sindical, para que organizaciones de trabajadores puedan hacer directamente la formación que ellos requieren\".</p>\n<p>Agregó que, cuando se apruebe la ley, <strong>el aumento a 529 mil pesos \"se aplicará de manera retroactiva al 1 de mayo</strong>\", lo que beneficiará a cerca de 900 mil trabajadores.</p>\n<h2><span ><em><strong>Otros beneficios</strong></em></span></h2>\n<p>La iniciativa también incrementa beneficios sociales como el Subsidio Único Familiar (SUF) y la Asignación Familiar (AF). Compromete, además, la <strong>inyección de recursos al Fondo de Estabilización de Precios del Petróleo </strong>(FEPP) con la finalidad de <strong>evitar que la parafina supere los 1.050 pesos por litro este invierno</strong>.</p>\n<p>El proyecto contempla, asimismo, un <strong>subsidio para las micro, pequeñas y medianas empresas </strong>en caso de que la variación en el monto del salario mínimo, a partir de enero de 2026, sea superior a la inflación efectiva del año 2025.</p>\n<p>Además, desde el 1 de mayo de 2025 (con efecto retroactivo), el <strong>ingreso mínimo mensual para las y los trabajadores menores de 18 años y mayores de 65 años</strong> se elevará a 394 mil 622 pesos, mientras que, a contar del 1 de enero de 2026, lo hará a 402 mil 82 pesos.</p>\n<p>En tanto, el ingreso mínimo mensual para efectos no remuneracionales ascenderá a 340 mil 988 pesos desde el 1 de mayo de 2025, también retroactivamente, y a 347 mil 434 a partir del 1 de enero de 2026, una vez que la norma sea despachada por el Congreso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/proyecto-que-reajusta-el-salario-minimo-paso-a-comision-mixta/2025-06-09/214118.html","streamUrl":null,"titleText":"Proyecto que reajusta el salario mínimo pasó a comisión mixta","uid":"ffe06d82-e5b8-406e-899c-de6d6fe1880b","updateDate":"2025-06-10T02:04:00.000Z"},{"mainText":"<p>Horas después de que se conociera el interés de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-recibio-propuesta-para-jugar-el-mundial-de-clubes/2025-06-09/135516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pachuca por contar con Arturo Vidal</a> de cara al Mundial de Clubes, en <strong>Colo Colo</strong> fueron firmes en cerrar la puerta a esta opción, principalmente porque <strong>los tiempos no calzan para concretar la operación</strong>.</p>\n<p>Según pudimos conocer en <em><strong>Cooperativa Deportes</strong></em>, el elenco mexicano tentó al volante nacional luego de fallar en las negociaciones por el colombiano <strong>James Rodríguez</strong>, quien pertenece al mismo conglomerado al ser parte de <strong>Club León</strong>.</p>\n<p>No obstante, desde el Estadio Monumental aclararon que <strong>no existió una propuesta formal por parte de Pachuca</strong> hacia el club \"albo\", sino solo un acercamiento inicial con el entorno del \"King\" para ofrecer <strong>un préstamo por un mes</strong> para disputar el renovado torneo de la FIFA.</p>\n<p>La operación fue descartada y Vidal mantendrá su contrato vigente con Colo Colo, el cual contempla una cláusula de<strong> renovación automática si alcanza el 50 por ciento de los minutos disputados</strong>. Actualmente, suma un 42, por lo que aún tiene margen para extender<strong> su vínculo hasta 2026.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/adios-al-interes-de-pachuca-arturo-vidal-seguira-en-el-monumental/2025-06-09/214719.html","streamUrl":null,"titleText":"Adiós al interés de Pachuca: Arturo Vidal seguirá en el Monumental","uid":"1e604e3b-4156-4045-8cb5-8284000a26da","updateDate":"2025-06-10T01:41:00.000Z"},{"mainText":"<p>El <strong>barrio Miraflores, ubicado en el sector alto de Viña del Mar</strong>, ha sido escenario de dos baleos -uno de ellos mortal- en menos de 24 horas.</p>\n<p>El domingo por la tarde, a orillas de la <strong>cancha Los Almendros</strong>, transeúntes encontraron a un hombre en situación de calle con una herida en la cabeza. Inicialmente se pensó que podía haber caído de una ladera, pero exámenes posteriores determinaron que mantenía una <strong>herida de bala en la cabeza</strong>, por lo que se indaga el hecho como un <strong>homicidio frustrado</strong>.</p>\n<p>El segundo hecho ocurrió este lunes: un hombre de 31 años ingresó con <strong>impactos de perdigones en rostro y cuello al </strong><strong>SAPU Miraflores</strong>, donde posteriormente se constató su fallecimiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/dos-baleos-y-un-muerto-en-24-horas-en-el-barrio-miraflores-de-vina-del-mar/2025-06-09/213231.html","streamUrl":null,"titleText":"Dos baleos y un muerto en 24 horas en el barrio Miraflores de Viña del Mar","uid":"2596036c-0d0d-4b5f-a0b1-023a0539791d","updateDate":"2025-06-10T01:32:00.000Z"},{"mainText":"<p >Carabineros del OS7 llevó a cabo un exitoso operativo esta tarde de lunes, desarticulando una <strong>organización criminal dedicada al tráfico de drogas.</strong></p>\n<p >La acción policial incluyó allanamientos simultáneos en dos domicilios ubicados en las comunas capitalinas de <strong>Quinta Normal e Independencia</strong>, logrando la detención de <strong>13 sujetos de nacionalidad colombiana.</strong></p>\n<p >Durante los allanamientos, se incautó una considerable cantidad de sustancias ilícitas: <strong>ocho kilos de marihuana y cientos de dosis de cocaína</strong>, avaluados en <strong>más de 67 millones de pesos.</strong></p>\n<p >La <strong>capitán Belén Galaz, del OS7</strong>, explicó que la banda utilizaba los departamentos allanados como<strong> \"guardas\" para la droga</strong>, que era <strong>trasladada desde el norte del país</strong> con el fin de ser distribuida entre microtraficantes de la capital.</p>\n<p >Además del importante decomiso de drogas, el operativo permitió la incautación de <strong>dos revólveres,</strong> uno de los cuales contaba con un encargo por robo. Lo más alarmante fue el hallazgo de municiones de distinto calibre, incluyendo <strong>municiones de guerra.</strong></p>\n<p >Entre los detenidos, uno de los sujetos colombianos presentaba una orden de detención pendiente por un <strong>delito sexual contra una menor de edad.</strong></p>\n<p >Los 13 detenidos y todos los antecedentes recopilados fueron puestos a disposición del Ministerio Público.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/os7-desarticulo-banda-colombiana-e-incauto-droga-y-armas-de-guerra-en-la/2025-06-09/200203.html","streamUrl":null,"titleText":"OS7 desarticuló banda colombiana e incautó droga y armas de guerra en la RM","uid":"d397a598-c7c9-4206-b709-e65d819f3bd6","updateDate":"2025-06-10T00:47:00.000Z"},{"mainText":"<p>\"Si hay algo que sabemos por la evidencia comparada es que, cuando las dos derechas están dispuestas a coalicionarse, <strong>quien termina ganando esa batalla son las ultraderechas</strong>\".</p>\n<p>De esta manera, el <strong>politólogo Cristóbal Rovira, académico del Instituto de Ciencia Política de la Universidad Católica</strong>, abordó en <strong>Cooperativa</strong> los resultados de un estudio que realizó sobre la <strong>creciente diferenciación entre los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/rn-por-ascenso-de-kast-es-evidente-que-hay-trasvasije-de-votos-de-kaiser/2025-06-09/091130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">votantes de la derecha convencional y los de la ultraderecha</a></strong>.</p>\n<p>En entrevista con<strong> Lo Que Queda Del Día</strong>, Rovira apuntó que cuando las \"dos derechas\" intentan coalicionarse, generalmente terminan por imponerse <strong>las posiciones de la ultraderecha</strong>.</p>\n<p>En cambio, cuando la derecha convencional marca una clara diferencia y frontera con la ultraderecha, surge un parteaguas en que \"<strong>serán capaces de movilizar a segmentos del electorado diferentes</strong>, uno de los cuales claramente tiene credenciales democráticas y el otro no\".</p>\n<p>La investigación -detallada en el seminario <strong>\"Perfilando las bases de apoyo de la derecha chilena\"</strong>, realizado este lunes-, combinó encuestas y grupos de discusión, buscó determinar si la división observada en los liderazgos políticos del sector se refleja también a nivel del electorado, y sus hallazgos sugieren que, efectivamente,<strong> existen tipos de votantes \"bastante diferentes\"</strong>.</p>\n<p>Según explicó Rovira a <strong>Cooperativa</strong>, <strong>el votante de derecha convencional se define como \"moderado y pragmático\"</strong>, valorando los acuerdos y la experiencia política en los liderazgos. Critican al Gobierno actual, señalando una falta de experiencia en su gestión.</p>\n<p>Por otro lado, los votantes de la ultraderecha, si bien no siempre se autodenominan \"de ultra\",<strong> articulan un discurso que se alinea con ideas mucho más radicales y autoritarias</strong>, similar a liderazgos internacionales como Donald Trump o Javier Milei.</p>\n<p>Ellos perciben una <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/enrique-correa-matthei-es-la-candidata-que-tiene-mayor-opcion-de-ser/2025-06-08/141343.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gran diferencia entre su sector y la derecha convencional</a>, a la que ven como <strong>\"cobarde\"</strong>,<strong> \"que perdió sus valores\" y \"ya no tiene identidad propia\"</strong>, llegando incluso a catalogarla como \"de centro\" o dispuesta a pactar con la izquierda.</p>\n<p>Su apoyo se dirige a una derecha que consideran \"muy firme\" y \"muy coherente\", dando gran importancia a temas religiosos y de seguridad, puntualizó el politólogo en <strong>Lo Que Queda del Día</strong>.</p>\n<h2><span ><em><strong>El perfil de los votantes de derecha</strong></em></span></h2>\n<p>La existencia de estos dos tipos de votantes plantea un desafío significativo para la derecha convencional, particularmente en su intento de recuperar a aquellos que se han movido hacia la ultraderecha.</p>\n<p>Según el profesor Rovira, <strong>los votantes de ultraderecha son históricamente votantes de la derecha convencional que se sienten \"desencantados\" porque, a su juicio, esa derecha \"perdió los valores\"</strong>.</p>\n<p>Recuperar a estos votantes se presenta como \"prácticamente imposible\", a menos que la derecha convencional esté dispuesta a \"<strong>transar los valores que está defendiendo hoy en día\"</strong>: es decir, su vocación dialogante y su disposición a establecer acuerdos.</p>\n<p>Los votantes de ultraderecha no quieren una derecha \"dialogante\", sino una firme y \"coherente\" con ciertos principios: <strong>\"Le dan mucha importancia a los temas religiosos y de seguridad\", son partidarios de la \"mano dura\" y proclives a formas autoritarias</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/politologo-cuando-las-dos-derechas-coalicionan-termina-ganando-la/2025-06-09/200702.html","streamUrl":null,"titleText":"Politólogo: Cuando las dos derechas coalicionan, termina ganando la ultraderecha","uid":"73d2cdfe-f7ee-4fd5-9a2d-a94d9bdadc12","updateDate":"2025-06-10T00:45:00.000Z"}]
