[{"mainText":"<p>La Cámara de Diputados aprobó en general el proyecto que pone el fin al Crédito con Aval del Estado (CAE) y <strong>crea en su lugar el sistema de Financiamiento público para la Educación Superior (FES)</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/fin-al-cae-presidente-boric-pide-a-parlamentarios-votar-con-una-mano/2025-08-20/105040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una de las principales promesas del Gobierno del Presidente Gabriel Boric</a>.</p>\n<p>La idea de legislar en esta línea obtuvo <strong>80 votos a favor, 51 en contra y 6 abstenciones</strong>, dando paso a la discusión en particular en Sala.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🏛️🇨🇱 Te invitamos a seguir la sesión de la Cámara en directo: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/k2v7QjtiD3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/k2v7QjtiD3</a></p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/1958168650017308842?ref_src=twsrc%5Etfw\">August 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La iniciativa se resolvió tras <strong>75 votaciones sobre el articulado</strong>. En las que se rechazó la indicación renovada y se respaldó la totalidad de las normas, con la salvedad que, en tres casos, primó la redacción propuesta por la Comisión de Educación y no la de su par de Hacienda.</p>\n<p>El eventual instrumento permitirá cursar estudios en las instituciones que accedan al mecanismo, será con adhesión voluntaria, y <strong>no requerirá la acreditación de requisitos socioeconómicos</strong> por parte de los estudiantes, <strong>ni de puntajes</strong> de la Prueba de Acceso a la Educación Superior (PAES).</p>\n<p>Como comprometió el Ejecutivo, la iniciativa establece <strong>varios niveles de condonación de la deuda</strong>: la inicial está orientada a personas que adscriban a este plan, cuya magnitud se definirá por varios criterios, por ejemplo, si egresó o interrumpió sus estudios; si está al día o en mora, y según el número de cuotas pagadas.</p>\n<p>Luego, viene otro nivel de condonación adicional por pago anticipado, y un tercer nivel de condonación mensual progresiva.</p>\n<p>Por otro lado, las instituciones podrían <strong>cobrar un monto adicional a las y los <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/investigador-el-proyecto-que-reemplaza-el-cae-es-tramposo/2025-08-20/081343.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">beneficiarios del 10% de mayores ingresos</a></strong>.</p>\n<p>Si bien el proyecto fue despachado al Senado, es posible que eventualmente <strong>vuelva a la Cámara Baj</strong>a si es que hay cambios en el segundo trámite. Por lo tanto, se estima que la tramitación pueda superar el actual periodo de gobierno y parlamentario y avanzar hacia la segunda legislatura.</p>\n<p>Dado lo anterior, el ministro de Hacienda, <strong>Mario Marcel,</strong> enfatizó en que cada día y mes que pasa, las deudas van incrementando y complicando la situación de los estudiantes endeudados</p>\n<h2><em><span ><strong>Rechazo de toda la oposición</strong></span></em></h2>\n<p>En la previa, diputados de oposición reafirmaron que no apoyarían esta iniciativa, esgrimiendo una serie de argumentos. Por ejemplo, el RN <strong>Diego Schalper respondió al llamado del Mandatario a \"votar con la mano en el corazón\"</strong>, señalando que \"el problema es que el Presidente Boric <strong>nos tiene a todos con un infarto</strong>\".</p>\n<p>\"Quiere extender el paro cardiaco de seguridad y salud al mundo de los estudiantes, profesionales y universidades.<strong> Basta de ofertones y populismo</strong> que en definitiva, se han traducido en <strong>promesas falsas</strong> que perjudican a la gente\", fustigó.</p>\n<p>\"Vamos a rechazar, y no tenemos ninguna vergüenza en decirlo\", apuntó a su vez el <strong>republicano Agustín Romero</strong>, \"porque después, este Gobierno no va a estar para dar la cara, y<strong> todos los chilenos van a tener que seguir pagando</strong> -como lo hacemos hoy con el Transantiago- para <strong>financiar un sistema que está mal pensado</strong>, porque afecta la calidad, la investigación, y también va a segregar\".</p>\n<p>Según el opositor, el FES facilitará la existencia de <strong>\"universidades donde van a estudiar los hijos de los ricos, y donde van a tener que estudiar el resto de los chilenos\"</strong>.</p>\n<h2><em><span ><strong>Matices en el mundo progresista</strong></span></em></h2>\n<p>Desde el oficialismo, la <strong>diputada frenteamplista Emilia Schneider</strong> subrayó: \"<strong>El CAE no da para más</strong>. Este proyecto es muy esperado por la ciudadanía, sobre todo por todas esas familias de esfuerzo, de la clase media, que han tenido que soportar las consecuencias y abusos de estos créditos, y que han visto cómo <strong>el sueño de que sus hijos e hijas ingresen a la educación superior se transforma en una pesadilla</strong>\".</p>\n<p>\"Vamos a votar a favor de la idea de legislar, porque es lo que corresponde, pero <strong>vamos a votar en contra de gran parte de su articulado</strong>\", sostuvo en la antesala el DC <strong>Ricardo Cifuentes</strong>.</p>\n<p>De acuerdo con el falangista, tal y como está ahora, el proyecto \"<strong>afecta directamente la sostenibilidad financiera de muchas instituciones</strong>, y en el peor de los casos, nivela hacia abajo. Quita oportunidades y no las agrega, teniendo, además, el<strong> peligro de crear universidades para ricos y universidades para pobres</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/camara-baja-aprobo-el-proyecto-de-fin-al-cae-y-lo-despacho-al-senado/2025-08-20/133956.html","streamUrl":null,"titleText":"Cámara Baja aprobó el proyecto de fin al CAE y lo despachó al Senado","uid":"17334bcc-c8b7-47d9-813e-47c0d2277ee1","updateDate":"2025-08-20T17:39:56.000Z"},{"mainText":"<p class=\"ng-star-inserted\">El destacado futbolista <strong>chileno Alexis Sánchez,</strong> de 36 años, está a punto de asumir un nuevo rol en su vida:<strong> El de padre.</strong> Según información dada a conocer por el medio <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/alexis-sanchez\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em>,</a> junto a su pareja, la modelo rusa <strong>Alexandra Litvinova, esperan su primer hijo.</strong></p>\n<p class=\"ng-star-inserted\">La noticia trasciende en un momento crucial en la carrera del jugador de Udinese, quien se encuentra definiendo su futuro futbolístico en Europa. A pesar de recibir ofertas de diversas ligas, <strong>Sánchez priorizó su continuidad en el fútbol europeo,</strong> lo que parece estar influenciado por su nueva condición familiar.</p>\n<p class=\"ng-star-inserted\">\"<strong>Hace algunas semanas, en una reunión familiar, Alexis Sánchez compartió la noticia más trascendente de su vida: será padre\"</strong>, señaló la publicación nacional.</p>\n<p class=\"ng-star-inserted\">El artículo destaca que este nuevo capítulo personal llega <strong>en un momento de incertidumbre deportiva para el jugador, quie</strong>n aún no define en qué club jugará la próxima temporada, pese a que ya sumó minutos con el elenco de Friuli en un amistoso.</p>\n<p class=\"ng-star-inserted\">La prioridad de Alexis parece ser la estabilidad familiar, lo que le llevó a rechazar ofertas lucrativas de ligas como la <strong>árabe o la MLS</strong>. Su posible permanencia en <strong>Udinese </strong>se presenta como una opción viable, a pesar de la tensa relación con el actual entrenador, <strong>Kosta Runjaic</strong>.</p>\n<p class=\"ng-star-inserted\">La noticia del futuro hijo de Alexis Sánchez genera gran expectación tanto en el ámbito deportivo como en el personal, marcando un nuevo hito en la vida del reconocido futbolista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-sanchez-se-convertira-en-un-padre-maravilla/2025-08-20/155328.html","streamUrl":null,"titleText":"¿Alexis Sánchez se convertira en un \"Padre Maravilla\"?","uid":"a2166eea-4fca-47e7-b477-27b47b8139ec","updateDate":"2025-08-20T19:53:28.000Z"},{"mainText":"<p>El secretario de Estado de Estados Unidos, <strong>Marco Rubio</strong>, anunció este miércoles nuevas <strong>sanciones</strong> para otros cuatro miembros de la <strong>Corte Penal Internacional</strong> (CPI) por llevar a cabo investigaciones sobre<strong> crímenes de guerra en Gaza y Afganistán,</strong> entre otros.</p>\n<p>La Administración de Donald Trump suma así una nueva<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/tribunal-penal-internacional/corte-penal-internacional-pidio-ayuda-a-la-union-europea-para/2025-03-19/093544.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> ronda de sanciones a la CPI </a>después de la emitida en junio contra<strong> cuatro jueces de ese organismo</strong>, y la de febrero contra el fiscal Karim Khan.</p>\n<p>Esta vez, Rubió anunció restricciones contra <strong>Kimberly Prost</strong>, de Canadá; <strong>Nicolas Guillou</strong>, de Francia; <strong>Nazhat Shameem Khan</strong>, de Fiji, y <strong>Mame Mandiaye Niang</strong>, de Senegal.</p>\n<p>\"Estas personas son extranjeras que participaron directamente en los esfuerzos de la Corte Penal Internacional para <strong>investigar, arrestar, detener o procesar a ciudadanos de Estados Unidos o Israel</strong>, sin el consentimiento de ninguna de las dos naciones\", explicó el jefe de la diplomacia estadounidense en un comunicado.</p>\n<p>La sanciones contemplan el b<strong>loqueo de los bienes</strong> que los implicados tengan en EE.UU. y la<strong> prohibición de transacciones</strong>, incluidas las transferencias o recepción de fondos, entre los señalados y los ciudadanos estadounidenses.</p>\n<p>La jueza Prost ha participado en procesos de la Corte relacionados con <strong>crímenes de guerra.</strong></p>\n<p>En algunos se investiga a f<strong>uerzas estadounidenses y a la CIA</strong> por su intervención en<strong> conflictos globales como el de Afganistán</strong>.</p>\n<p>De igual modo, los fiscales adjuntos<strong> Khan y Niang</strong> supervisan investigaciones sobre <strong>crímenes graves en Kabul</strong>, que incluyen a <strong>estadounidenses,</strong> y en <strong>Sudán</strong>.</p>\n<p>Por su parte, el juez francés<strong> Guillou</strong> ha formado parte de la cámara que emitió <strong>sanciones de arresto contra el primer ministro de Israel, Benjamín Netanyahu</strong>, y el exministro de defensa<strong> Yoav Galant</strong>, entre otros funcionarios israelíes, por presuntos<strong> crímenes de guerra y de lesa humanidad</strong> en Gaza.</p>\n<p>EE.UU. rechaza estas investigaciones y considera al Estado israelí como un estrecho aliado.</p>\n<p>El pasado mes de febrero, Trump firmó una orden ejecutiva para <strong>sancionar a la CPI por sus acciones contra Estados Unidos y sus aliados</strong>, como Israel.</p>\n<p>Según dijo, la Corte ha emprendido \"acciones ilegítimas e infundadas contra Estados Unidos\" e Israel, y le acusó de \"abusar de su poder\".</p>\n<p>\"EE.UU. ha sido claro y firme en su oposición a la politización, el abuso de poder, el desprecio a nuestra soberanía nacional y el exceso judicial ilegítimo de la CPI. <strong>La Corte representa una amenaza para la seguridad nacional</strong> y ha sido un instrumento de guerra legal (\"lawfare\") contra EE.UU. y nuestro cercano aliado Israel\", añadió este miércoles Rubio en un comunicado.</p>\n<p>Esta corte, creada por el Estatuto de Roma, se centra en <strong>juzgar a personas acusadas de crímenes de guerra, lesa humanidad y genocidio.</strong></p>\n<p>Sin embargo, países como<strong> EE.UU., China, Rusia e Israel</strong> no son miembros de ese organismo y, por lo tanto, no reconocen su jurisdicción</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-sanciono-a-otros-cuatro-miembros-de-cpi-por-investigar-guerras-en/2025-08-20/151958.html","streamUrl":null,"titleText":"EE.UU. sancionó a otros cuatro miembros de CPI por investigar guerras en Gaza y Afganistán","uid":"e2e823a1-1870-40c8-84f7-f6087d15d2d6","updateDate":"2025-08-20T19:19:58.000Z"},{"mainText":"<p><strong>Pop Mart</strong>, la empresa china que produce y comercializa las muñecas <strong>Labubu</strong>, multiplicó por cinco sus beneficios en el primer semestre ante<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/china-hoy-la-fiebre-mundial-de-las-labubu/2025-08-13/172608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el éxito mundial de esos juguetes</a>, cuya popularidad se ha disparado en los últimos meses.</p>\n<p>Según la cuenta de resultados que remitió este martes a la Bolsa de Hong Kong -donde cotiza-, <strong>los beneficios subieron un 396,5% interanual</strong> hasta el equivalente a unos 637 millones de dólares, mientras que la facturación se triplicó (+204,4%) para situarse en unos<strong> 1.932 millones de dólares.</strong></p>\n<p>\"Labubu (...) se erigió en una de las marcas más deseadas del mundo en la primera mitad del año\", asegura Pop Mart en el documento, en el que<strong> se compromete a \"lanzar diseños superiores\"</strong> y a impulsar a esa serie de muñecos \"a una talla mundial y duradera\".</p>\n<p>La popularidad del personaje en el extranjero logró impulsar mucho las ventas fuera de China, que pasaron a representar el 77,2% de los ingresos totales a un 59,7 % incluso pese a que fueron más del doble (+135,2%) que en el primer semestre del año anterior.</p>\n<p>De ese 40,3% que ahora representa el mercado exterior para Pop Mart, los mayores crecimientos los registró en el <strong>continente americano</strong>, donde multiplicó su facturación por 12, y en <strong>Europa</strong>, donde fue 8 veces superior en la comparación interanual.<strong> Asia-Pacífico</strong>, que aglutina un 20,6 % de las ventas, creció un 257,8 %.</p>\n<p>Así, el diario hongkonés <em>South China Morning Post</em> califica a la compañía como <strong>\"el productor de juguetes más valioso del mundo\"</strong> y un importante \"exportador de poder blando ('soft power') de China\".</p>\n<p>Durante muchos años, China figuraba en las mentes occidentales como un importante productor de bienes -por ejemplo, tecnológicos- a bajo coste, pero el éxito de Labubu se une ahora a otros impactos culturales a nivel mundial como el del popular videojuego <strong>'Black Myth: Wukong'</strong> (2024), que logró batir récords globales de jugadores.</p>\n<p>Los productos de Pop Mart, empresa fundada en Pekín, incluyen figuras de diseño, artículos coleccionables y juguetes, así como colaboraciones entre creadores y grandes marcas que generan un <strong>fervor significativo entre coleccionistas y franquicias</strong> con cada nuevo lanzamiento.</p>\n<p>Entre ellas destaca Labubu, un travieso monstruo de orejas puntiagudas y sonrisa diabólica inspirado en la mitología nórdica. Diseñado en 2015 por el artista hongkonés Lung Ka-sing, Pop Mart identificó su potencial y lo agregó a su línea de productos, lanzando las <strong>primeras figuras coleccionables en 2019.</strong></p>\n<p><strong>Su popularidad despegó en todo el mundo en 2024</strong> y se ha convertido en un objeto de colección y tendencia en redes sociales, en parte gracias a la particular estrategia de mercadotecnia de la empresa, consistente en lanzar ediciones limitadas de estos juguetes que los ha convertido en codiciados objetos de deseo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/la-china-pop-mart-multiplica-por-cinco-sus-beneficios-gracias-al/2025-08-20/150921.html?=efectochina","streamUrl":null,"titleText":"La china Pop Mart multiplica por cinco sus beneficios gracias al \"fenómeno Labubu\"","uid":"4d560b77-99e7-4553-9cbd-18c8fb76d277","updateDate":"2025-08-20T19:09:21.000Z"},{"mainText":"<p>El exanimador <strong>Karol Lucero ha vuelto a causar polémica tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/karol-lucero-reconocio-infidelidad-a-su-esposa-con-joven-dj-la-cague/2025-08-18/075623.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">serle infiel a su esposa</a></strong>, Fran Virgilio, con la DJ Ilaisa Henríquez. </p>\n<p>Tras confirmar los rumores, Cecilia Gutiérrez, panelista de \"Primer Plano\", reveló este lunes que la pareja, que contrajo matrimonio hace menos de un año,<strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/revelan-que-karol-lucero-y-fran-virgilio-estan-separados-tras/2025-08-19/213632.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">habría terminado su relación</a>. </strong></p>\n<p><strong>\"Karol y Fran en este momento están separados</strong>, ella le dio estos días para que saque las cosas del departamento que comparten en La Dehesa\", declaró la comunicadora, señalando que el exlocutor radial estaría considerando dejar Chile a raíz de los escándalos que ha protagonizado este año. </p>\n<h2>La reacción de Arenita</h2>\n<p>En tanto, <strong>Natalia \"Arenita\" Rodríguez</strong>, exparticipante de Yingo y pareja de Lucero en ese entonces, <strong>salió a pronunciarse al respecto. </strong></p>\n<p><strong>\"Qué brígido ver toda la violencia psicológica que me hacía\"</strong>, respodió a la página de Instagram \"Tía Marak\", que compartió extractos del programa en el que exponían un affaire de Karol Dance en medio de su pololeo con Rodríguez. </p>\n<p>Bajo esta línea, Arenita -que reside actualmente en Dinamarca junto a su hija y esposo de dicha nacionalidad- añadió: \"<strong>Espero que no le esté haciendo lo mismo a su esposa\"</strong>. </p>\n<p>Cabe recordar que, durante la emisión del extinto espacio juvenil, la relación entre Karol y Natalia fue bastante mediática, terminando en 2009 después de que este le fuera infiel con su compañera Faloon Larraguibel. </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250820/imag/foto_0000000220250820152425.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/arenita-reacciona-a-polemica-por-infidelidad-de-karol-lucero-que/2025-08-20/152425.html","streamUrl":null,"titleText":"Arenita reacciona a polémica por infidelidad de Karol Lucero: \"Que brígido ver...\"","uid":"c8169a09-c88f-4453-bda6-45fde7fa457d","updateDate":"2025-08-20T19:24:25.000Z"},{"mainText":"<p>El <strong>diputado Miguel Mellado</strong> defendió este miércoles su <strong>renuncia a Renovación Nacional (RN)</strong> -partido en el que militó por 32 años- y su<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/democratas-con-matthei-podemos-lograr-dialogo-y-paz-pero-con-kast-no/2025-08-19/115730.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> apoyo a la candidatura presidencial de José Antonio Kast</strong></a>, valorando el \"mensaje\" del abanderado republicano y descartando alguna molestia con su ahora excolectividad.</p>\n<p>Desde la directiva de RN, el presidente <strong>Rodrigo Galilea</strong>, en conversación con<em> radio Infinita</em>, afirmó que la renuncia del parlamentario obedece \"<strong>no obtuvo un cupo para competir por la senatorial de La Araucanía</strong>\", ya que el pacto se inclinó por <strong>Jorge Rathgeb </strong>y<strong> Miguel Becker</strong> para esa disputa.</p>\n<p>Sin embargo, Mellado desmintió categóricamente esta versión, acusando al timonel de su expartido de \"<strong>faltar a la verdad</strong>\".</p>\n<p>El diputado aseguró que \"el 6 de junio, en la casa del senador (José) García,<strong> la secretaria general (Andrea Balladares) me dice que yo estoy bien posicionado junto a Miguel Becker</strong>, que Jorge Rathgeb está en una posición mucho más de medrada, pero van a medir en un mes más\".</p>\n<p>Mellado relató que, en ese momento, \"yo le dije: no estoy para segundas intenciones, así que retiren mi nombre el 6 de junio,<strong> retiren mi nombre a candidato a senador y candidato a diputado</strong>\", lo que -dijo- refrendó en una carta al Comité Electoral el 21 de junio.</p>\n<h2><span ><em><strong>Su apoyo a Kast</strong></em></span></h2>\n<p>En tanto, justificó su decisión de apoyar Kast explicando que \"<strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/criteria-jara-gana-en-primera-vuelta-pero-pierde-en-segunda-ante-kast/2025-08-17/140040.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los mensajes de la candidata (Evelyn Matthei)</a> no me llegaban ni al</strong> <strong>corazón</strong>,<strong> ni a la cabeza</strong>, <strong>pero sí me estaban llegando los mensajes de José Antonio</strong>,<strong> que lo veo una persona coherente</strong>,<strong> valiente</strong>\".</p>\n<p>Por su parte, desde RN insisten en que Mellado nunca notificó a junio que no quería competir y que no fue inscrito ya que<strong> no tuvo un buen desempeño en las encuestas</strong>, siendo superado por Miguel Becker.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/mellado-se-fue-de-rn-segun-el-por-conviccion-segun-el-partido-por/2025-08-20/150230.html","streamUrl":null,"titleText":"Mellado se fue de RN: Según él, por convicción; según el partido, por despecho","uid":"3c321639-4565-4168-9b4b-6b1b57de4f79","updateDate":"2025-08-20T19:02:30.000Z"},{"mainText":"<p>La <strong>Comunidad Palestina de Chile</strong> celebró este 20 de agosto el 105º aniversario de <strong>Club Deportivo Palestino</strong>, destacando la profunda carga histórica y política de la institución con la frase:<strong> \"tiene más años que Israel\"</strong>.</p>\n<p>La conmemoración subraya el rol del club como un símbolo de identidad y resistencia para la diáspora árabe en <strong>América Latina</strong>.</p>\n<p>A través de una publicación en redes sociales, la comunidad recordó que el club fue fundado en <strong>Osorno</strong> el 20 de agosto de 1920 por jóvenes de la comunidad palestina, 28 años antes de la creación del Estado de <strong>Israel</strong> en 1948.</p>\n<p>Resaltaron que <strong>\"mientras algunos intentan negar la existencia de Palestina, en Chile ya había una comunidad organizada que levantó un club con los colores y la identidad palestina\".</strong></p>\n<p>La publicación también enfatizó que desde sus inicios, <strong>la institución ha sido \"más que fútbol\"</strong>, transformándose en una expresión cultural, política y comunitaria.</p>\n<p><strong>Sus colores (verde, rojo, blanco y negro) representan la bandera palestina</strong>, y el club sigue siendo un emblema de \"historia, resistencia y pertenencia\" que en la cancha representa a Todo un pueblo.</p>\n<p>A lo largo de sus 105 años de historia, el club ha cosechado importantes logros deportivos que respaldan su rica tradición, incluyendo dos campeonatos de <strong>Primera División</strong> en 1955 y 1978, y tres títulos de <strong>Copa Chile</strong> en 1975, 1977 y 2018, consolidándose como una institución histórica del fútbol chileno.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNlaAPmooiF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNlaAPmooiF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Comunidad Palestina de Chile (@comunidadpalestinadechile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/comunidad-palestina-de-chile-celebro-aniversario-de-palestino-club-que/2025-08-20/150744.html","streamUrl":null,"titleText":"Comunidad Palestina de Chile celebró aniversario de Palestino, club \"que tiene más años que Israel\"","uid":"060215ad-6a8e-428d-b0d4-79ec1027a8b4","updateDate":"2025-08-20T19:07:44.000Z"},{"mainText":"<p>Luego de que en el mercado de pases el delantero <strong>Bruno Barticciotto</strong> fuera sondeado por Colo Colo el hoy jugador de Santos Laguna se refirió a aquella situación y <strong>contó que efectivamente recibió un llamado desde el Estadio Monumental.</strong></p>\n<p><strong>\"Sí, me llamaron, pero descarté de inmediato porque yo estoy a préstamo acá y era imposible la situación\", dijo</strong> el delantero de 24 años al programa \"F90\" de <em>ESPN.</em></p>\n<p>Ante ello, el exjugador de Universidad Católica, Palestino y Talleres de Córdoba fue consultado respecto a si en algún momento pretende vestir la camiseta alba.</p>\n<p>\"Sí, en algún minuto me gustaría, pero no ahora.<strong> Tengo bastantes objetivos que son ambiciosos y quiero cumplirlos\", expresó.</strong></p>\n<p><strong>Barticciotto comentó que también tiene la ilusión de volver a la Roja: </strong>\"Sé que Nico (Córdova) hará una reestrucutración y quizás opte por jugadores más jóvenes, y obviamente tengo la esperanza de ser citado\", dijo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"ME LLAMARON DE COLO COLO, PERO...\"<br />\n\n<br />\n\nBruno Barticciotto aclaró la situación que vivió con el Cacique sobre un posible arribo al equipo albo: \"En algún minuto me gustaría llegar, pero no ahora\"<br />\n\n<br />\n\n▶️ Mira <a href=\"https://twitter.com/hashtag/ESPNF90Chile?src=hash&ref_src=twsrc%5Etfw\">#ESPNF90Chile</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a>. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/tkWaqVjmKu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tkWaqVjmKu</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1957971551455695223?ref_src=twsrc%5Etfw\">August 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/bruno-barticciotto-conto-de-su-deseo-de-jugar-por-colo-colo/2025-08-20/150344.html","streamUrl":null,"titleText":"Bruno Barticciotto contó de su deseo de jugar por Colo Colo","uid":"fef30a7b-46c7-40ac-8657-b4011502d418","updateDate":"2025-08-20T19:03:44.000Z"},{"mainText":"<p>Ante un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ya-con-programa-nuevo-el-viejo-volvio-a-penarle-a-jeannette-jara/2025-08-19/201518.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevo traspié de la candidata presidencial Jeannette Jara sobre los contenidos de su programa</a>, en el oficialismo insisten con los llamados a la unidad y dejar atrás las críticas de cara a las elecciones.</p>\n<p>La situación ocurrió cuando la exministra, en conversación con <em>Radio Festival,</em> aseguró que el <strong>aborto libre no se encontraba mencionado en su primer programa (de siete páginas y presentado para las Primarias), siendo que sí lo estaba.</strong></p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Esta situación es similar a lo ocurrido hacia unas semanas con otro tema, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-acuso-a-jara-de-mentir-y-ocultar-su-plan-de-nacionalizacion-del/2025-08-07/122010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la nacionalización del cobre</a>.</p>\n<p>Ante los cuestionamientos derivados de esta situación y de las diferencias entre sus dos programas, el diputado<strong> Héctor Ulloa</strong> (PPD) recordó que \"yo creo que Jeannette Jara fue bastante clara el día de presentación de los ejes programáticos y de los voceros, al señalar que <strong>el programa original de Primarias, identitario del Partido Comunista, está absolutamente reseteado, no existe\".</strong></p>\n<p>\"Hoy día nos une un <strong>programa mucho más amplio, mucho más enriquecido con fuerzas del Socialismo Democrático</strong> y que por tanto <strong>tenemos que centrarnos en las ideas que nos unen más que en las que nos desunen\"</strong>, recalcó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/tras-nuevo-impasse-de-jara-sobre-su-programa-oficialismo-llama-a-la-unidad/2025-08-20/144532.html","streamUrl":null,"titleText":"Tras nuevo impasse de Jara sobre su programa, oficialismo llama a la unidad","uid":"80d66598-e7c3-4c35-bd0a-f573a5fa33e2","updateDate":"2025-08-20T18:45:32.000Z"},{"mainText":"<p>China reafirmó su compromiso de fortalecer la cooperación internacional en ciencia y tecnología con el objetivo de que la innovación impulse el desarrollo global.</p>\n<p>La vocera del Ministerio de Relaciones Exteriores, <strong>Mao Ning</strong>, señaló que el país asiático está dispuesto a ampliar los intercambios con distintos países en áreas como la inteligencia artificial y la robótica, subrayando que \"solo a través de <strong>la apertura y la cooperación</strong> se puede lograr el progreso humano\".</p>\n<p>Las declaraciones surgieron en el marco de los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/beijing-inauguro-los-primeros-juegos-mundiales-de-robots-humanoides/2025-08-14/153238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Juegos Mundiales de Robots Humanoides 2025</a>, celebrados en Beijing con la participación de equipos de 15 países.</p>\n<p>Este evento, junto con la Conferencia Mundial de Inteligencia Artificial y la Conferencia Mundial de Robots, refleja el <strong>creciente rol de China como plataforma de diálogo y desarrollo en tecnologías de vanguardia</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/-m64h0OSH6s?si=nSxOCzAb0asv_SXg\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/china-llama-a-fortalecer-cooperacion-tecnologica-tras-juegos-de-robots/2025-08-19/200513.html?=efectochina","streamUrl":null,"titleText":"China llama a fortalecer cooperación tecnológica tras Juegos de Robots Humanoides","uid":"9302937a-046d-4d00-a407-c45c1b524916","updateDate":"2025-08-20T00:05:13.000Z"},{"mainText":"<ul>\n<li><em>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-agosto-de-la-revista-china-hoy/2025-08-11/155129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en este enlace</a> gracias al acuerdo con <strong>Efecto China.</strong></em></li>\n</ul>\n<p>Con <em>Ne Zha: El niño demonio conquista el mar</em>, también conocida como Ne Zha 2, la segunda entrega de la franquicia animada Ne Zha, clasificándose como la quinta película más taquillera del mundo y a punto de superar a Titanic de James Cameron en la lista histórica, el cine chino disfruta de un momento de éxito comercial sin precedentes en la taquilla mundial, lo que plantea nuevas preguntas sobre el futuro de la industria cinematográfica del país.</p>\n<p><strong>Simon Abrams</strong>, crítico de cine neoyorquino y colaborador habitual de<em> The New York Times</em>, <em>TheWrap</em> y el sitio web de reseñas cinematográficas <a rel=\"link a una nota absoluta 3\" href=\"https://www.rogerebert.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">RogerEbert.com</a>, y <strong>Chris Berry</strong>, profesor de estudios cinematográficos con especial interés en el cine y la cultura cinematográfica china y asiática en el King's College de Londres, dialogaron con el seminario <em>Beijing Review</em> sobre los factores que han impulsado el éxito rotundo de Ne Zha 2 y ofrecieron sus presagios sobre el futuro del cine chino en su incursión en los mercados internacionales.</p>\n<p><strong>Beijing Review (BR): En su opinión, ¿a qué se debe el éxito rotundo de Ne Zha 2?</strong></p>\n<p><strong>Simon Abrams (SA)</strong>: Todavía recuerdo lo refrescante que fue ver Ne Zha cuando se estrenó en 2019. Fui sin ninguna expectativa. Cuando salió la segunda, tenía esperanzas, pero no creo que nadie hubiese podido predecir que se convertiría en un éxito tan masivo y multimillonario.</p>\n<p>En retrospectiva, creo que una de las razones de su arrolladora popularidad es que no está dirigida solo a adolescentes. En cambio, se dirige a un público muy diverso; todos pueden encontrar en la película algo con lo que conectar.</p>\n<p>Luego ves todas las demás películas que intentan hacer algo similar, pero pocas logran el mismo equilibrio de humor, acción, espectáculo y carga emocional.</p>\n<p>New Gods: Ne Zha Reborn, por ejemplo, tomó la leyenda de Ne Zha y la trasladó a un entorno completamente nuevo, incorporando tantos elementos diferentes que terminó sintiéndose dispersa. New Gods: Ne Zha Reborn (2021) es una película animada china que reinterpreta la historia de Ne Zha a través de una lente steampunk (subgénero retrofuturista de la ciencia ficción/fantasía) con la deidad infantil reencarnada como un repartidor en motocicleta en la ciudad moderna ficticia de Donghai.</p>\n<p>Lo que hace a Ne Zha 2 particularmente efectiva, en cambio, es su atención al desarrollo de los personajes, con sutiles momentos entrelazados en la narrativa que revelan el crecimiento no solo de los dos protagonistas, sino también de un amplio conjunto de aliados y adversarios. Incluso personajes secundarios como Shen Gongbao, el villano principal de la primera película de Ne Zha, tienen su propia historia, o al menos momentos en los que sus personajes evolucionan de forma inesperada.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250819/imag/foto_0000000220250819202746.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El público de la ciudad de Los Ángeles sostiene carteles de la película Ne Zha 2 en su estreno en Estados Unidos (Xinhua)</em></div>\n</div>\n<p>Esto también se aprecia en los padres de Ne Zha, quienes cargan con gran parte del peso emocional de la película. Sin embargo, a pesar del extenso reparto, las batallas épicas y los constantes cambios de alianzas, nunca me sentí perdido; siempre supe qué estaba en juego en cada escena, qué importaba dentro de la vasta red de personajes. Aunque combina múltiples historias, estos diferentes hilos se entrelazan en un tema único: la importancia de la familia y, por lo tanto, la narrativa rara vez pierde de vista lo que impulsa a sus personajes.</p>\n<p>Lo que también me gustó mucho de Ne Zha 2 es que no intenta reinventar la historia solo por ser diferente, algo que muchas franquicias cinematográficas suelen hacer con las secuelas. Ne Zha sigue siendo él mismo: reacciona al mundo que lo rodea con la misma forma malcriada e impulsiva que en la primera película. Pero lo poderoso es que la película le permite seguir así; no hace una transformación solo para mostrar un crecimiento artificial.</p>\n<p>Hay momentos en los que se le cuestiona si debería convertirse en otra persona. Pero, en definitiva, la película se adhiere al mensaje central de la serie: estás bien como eres. Se trata de un caso excepcional en el que ofrecernos más de lo mismo resultó ser una fortaleza, no una debilidad.</p>\n<p><strong>BR: Desde las películas de Ne Zha y la franquicia de La creación de los dioses, adaptada de la novela fantástica china del siglo XVI Investidura de los dioses, hasta obras anteriores como el éxito de 2002 Héroe y la película de animación de 1964 Havoc in Heaven, el cine chino se ha inspirado profundamente en la historia y la mitología de la antigua China. ¿Cree que esta especificidad cultural supone un reto para que estas películas conecten con el público internacional?</strong></p>\n<p><strong>Chris Berry (CB)</strong>: El uso de leyendas e historia chinas no es necesariamente un obstáculo para el éxito internacional. Al contrario, puede ser una ventaja, ya que es un argumento de venta único.</p>\n<p>Sin embargo, la cuestión clave es cómo se cuentan esas historias. Si requieren conocimientos previos, no se integrarán fácilmente en el mercado global. Si el objetivo es el éxito global, entonces hay que pensar en cómo contar la historia de una forma que pueda ser entendida por audiencias globales.</p>\n<p>Piensen en las diferentes adaptaciones cinematográficas de la historia de Qin Shi Huang que se realizaron a principios del siglo XX. Qin Shi Huang fue el fundador de la dinastía Qin (221-206 a. C.) y el primer emperador de la China unificada. Chen Kaige dirigió El emperador y el asesino en 1998, Zhou Xiaowen dirigió La sombra del emperador en 1996 y Zhang Yimou dirigió Héroe en 2002.</p>\n<p>Las tres películas pretendían ser éxitos mundiales, pero solo la de Zhang Yimou lo consiguió. Contó la historia de una manera visualmente impactante y narrativamente cautivadora, y todo encajó a la perfección para el público extranjero, incluso si nunca había oído hablar de Qin Shi Huang.</p>\n<p><strong>SA</strong>: Admito que soy un caso inusual, pero de niño solía ver la adaptación televisiva de 1986 de Viaje al oeste (una novela del siglo XVI con el Rey Mono como protagonista icónico) los sábados por la noche. Esa temprana exposición me enamoró no solo de la serie en sí, sino también de las historias chinas arraigadas en la mitología y el folclore en general.</p>\n<p>Dicho esto, incluso para los espectadores que no están familiarizados con las narrativas clásicas chinas, no creo que una película como Ne Zha 2 sea difícil de seguir para el público internacional.</p>\n<p>Una razón importante para esta fácil entrada es que ya existe un mercado global consolidado para la acción, la fantasía y el bombardeo sensorial, un gusto que se ha cultivado a lo largo de los años gracias a las películas de Marvel y otros éxitos de taquilla de Hollywood.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250819/imag/foto_0000000120250819202746.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Una niña muestra una foto de Nezha en su teléfono en el Cine Eden en San Julián, Malta. (Xinhua)</div>\n</div>\n<p>El público actual espera grandes espectáculos, y existe un creciente apetito por películas que puedan ofrecer esa escala. En ese sentido, los cineastas chinos están bien posicionados para aprovechar esta sed de contenido fantástico, especialmente a medida que los espectadores de todo el mundo buscan cada vez más nuevas fuentes de narrativa épica.</p>\n<p><strong>BR: ¿Qué estrategias podrían ayudar al cine chino a ampliar su atractivo global? ¿Cuál es su perspectiva sobre el futuro del cine chino en el panorama internacional?</strong></p>\n<p><strong>CB</strong>: Quizás debamos replantearnos qué entendemos por \"atractivo global\" y centrarnos en cómo los diferentes géneros pueden conectar con distintos públicos.</p>\n<p>Las películas de kung-fu de Hong Kong, por ejemplo, encontraron su público inicial en Estados Unidos: entre las comunidades afroestadounidenses, a quienes les gustaba que Bruce Lee venciera a los blancos, y a partir de ahí el género amplió su audiencia.</p>\n<p>De igual manera, la Quinta Generación, que es más un movimiento cinematográfico que un género, tuvo su primer gran éxito entre los cinéfilos en los festivales de cine antes de expandirse a otros grupos de público. La Quinta Generación es un grupo de directores de cine chinos, entre ellos Zhang Yimou, que surgieron en las décadas de 1980 y 1990.</p>\n<p>Parece muy probable que el próximo gran avance del cine chino en el extranjero también surja de una trayectoria específica y enfocada. Así como la popularidad de las primeras películas de kung-fu y las películas de la Quinta Generación ayudó a atraer la atención internacional a otras películas de la misma categoría, el éxito rotundo de Ne Zha 2 podría allanar el camino para que otras películas de animación chinas se expandan a los mercados extranjeros.</p>\n<p><strong>SA</strong>: El éxito rotundo de Ne Zha 2 en la taquilla mundial es tan inaudito que, sin duda, abrirá nuevas oportunidades para que el cine chino, especialmente las películas de animación, se afiancen en los mercados internacionales.</p>\n<p>También tengo curiosidad por ver cómo esto conduce a una mayor diversidad y creatividad en la industria de la animación nacional, un cambio que, por lo que he visto, ya está en marcha.</p>\n<p>Una película de animación china que disfruté mucho fue The Storm, un largometraje de animación independiente estrenada en 2024. Es una animación 2D visualmente rica y llena de fantasía que combina la influencia de Hayao Miyazaki (cineasta de animación japonés) con el estilo de la pintura tradicional china con tinta.</p>\n<p>Luego está Have a Nice Day, una película de animación neo-noir, de humor negro y ambientada en una áspera ciudad china. Es una producción de bajo presupuesto dirigida más al público de cine independiente que al público general. Pero tiene un estilo y un humor excelentes, y me impresionó mucho.</p>\n<p>Lo importante ahora es que el éxito de Ne Zha 2 no solo impulse la expansión internacional de más producciones de gran presupuesto, sino que también ayude a crear un entorno donde proyectos más pequeños como The Storm y Have a Nice Day puedan llegar a un público más amplio.</p>\n<p>En un futuro ideal, el impacto global del cine chino no se definirá únicamente por éxitos comerciales como Ne Zha 2, sino por un amplio espectro de películas que reflejen la narrativa cinematográfica completa, ya sea grande o pequeña, convencional o de arte.</p>\n<p>Una vez se alcance ese nivel, quedará claro que el cine chino ha llegado realmente a la escena internacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/china-hoy-el-nuevo-cine-chino-sale-a-escena/2025-08-19/202746.html?=efectochina","streamUrl":null,"titleText":"China Hoy: El nuevo cine chino sale a escena","uid":"96cdf325-4f4c-43a7-8998-8083e64920d9","updateDate":"2025-08-20T00:27:46.000Z"},{"mainText":"<p>La distribuidora eléctrica CGE consolidó todas sus iniciativas de compromiso social bajo el <strong>Programa Ilumina</strong>, que desde 2017 ha beneficiado a más de 2.000 personas en distintas regiones del país.</p>\n<p>La iniciativa, que en sus inicios se enfocó en la formación de jóvenes en el área eléctrica, hoy abarca capacitaciones para todas las edades, con<strong> énfasis en la empleabilidad y la educación.</strong> Entre sus hitos recientes destacan<strong> talleres de alfabetización digital</strong> para adultos mayores,<strong> cursos de electricistas linieros</strong> y p<strong>rogramas de formación para mujeres jefas de hogar.</strong></p>\n<p>El programa también ha impulsado la creación de laboratorios técnicos en liceos, alianzas con universidades chilenas y extranjeras, además de aportes a fundaciones vinculadas a la educación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/programa-ilumina-de-cge-cumple-8-anos/2025-08-20/143615.html","streamUrl":null,"titleText":"Programa Ilumina de CGE cumple 8 años","uid":"a884f0fd-957f-43bd-9333-8555e35fec9a","updateDate":"2025-08-20T18:36:15.000Z"},{"mainText":"<p>El imitador <strong>Stefan Kramer</strong> participó de un especial recorrido por las instalaciones del <strong>Claro Arena, estadio de Universidad Católica, junto a \"Gary Medel\" y \"Manuel Pellegrini\".</strong></p>\n<p><strong>Revisa el sketch:</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNlK7D9RHrF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNlK7D9RHrF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Claro Chile (@clarochile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-stefan-kramer-recorrio-el-claro-arena-junto-a-pellegrini-y/2025-08-20/143550.html","streamUrl":null,"titleText":"[VIDEO] Stefan Kramer recorrió el Claro Arena junto a \"Pellegrini\" y \"Gary Medel\"","uid":"41e916b4-0598-4a5d-8475-b87433582e9c","updateDate":"2025-08-20T18:35:50.000Z"}]
