[{"mainText":"La Organización Mundial de la Salud dijo que se están detectando más brotes que afectan a mamíferos y que esto despierta preocupaciones sobre la posibilidad de que el virus se adapte. Un total de 67 países en los cinco continentes reportaron casos de esta enfermedad en 2022.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/gripes/oms-advirtio-que-la-gripe-aviar-podria-mutar-para-infectar-facilmente-a/2023-07-13/003527.html","streamUrl":null,"titleText":"OMS advirtió que la gripe aviar podría mutar para infectar fácilmente a los humanos","uid":"ebc086ca-e44e-4137-9e64-7628fea27b0d","updateDate":"2023-07-13T05:09:00.000Z"},{"mainText":"Las precipitaciones que se registraron la madrugada y mañana de este miércoles en la Región Metropolitana dejaron majestuosas postales de la Cordillera de Los Andes. Se prevé que la lluvia retorne a la capital la próxima semana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/completamente-nevada-asi-se-vio-la-cordillera-en-santiago-tras-la-lluvia/2023-07-12/235629.html","streamUrl":null,"titleText":"Completamente nevada: Así se vio la cordillera en Santiago tras la lluvia","uid":"fabd987c-9f45-4e27-8b49-27a8813946b5","updateDate":"2023-07-13T04:02:00.000Z"},{"mainText":"ENAP informó que el combustible de 93 octanos, el diésel y el gas licuado tendrán importantes caídas en sus valores. La de 97 octanos se incrementará en 4,2 pesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/los-precios-de-las-bencinas-tendran-una-variacion-mixta-este-jueves/2023-07-12/233708.html","streamUrl":null,"titleText":"Los precios de las bencinas tendrán una variación mixta este jueves","uid":"58843231-4473-4044-93f8-77720343b4f6","updateDate":"2023-07-13T03:42:00.000Z"},{"mainText":"El terreno fue desocupado sin dificultades, \"a través del diálogo\", afirmó Carabineros. En el espacio se construirán soluciones habitacionales para 220 familias.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/desalojan-toma-que-impedia-avance-de-proyecto-habitacional-del-serviu-en/2023-07-12/225506.html","streamUrl":null,"titleText":"Desalojan toma que impedía avance de proyecto habitacional del Serviu en Hualpén","uid":"b0a428f5-4b77-4ccc-b3cc-612a2f418120","updateDate":"2023-07-13T03:08:00.000Z"},{"mainText":"Al examen preliminar se observó una herida en la cabeza y la posible presencia de acelerantes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/cuerpo-calcinado-fue-hallado-en-una-ladera-del-cerro-renca/2023-07-12/223416.html","streamUrl":null,"titleText":"Cuerpo calcinado fue hallado en una ladera del Cerro Renca","uid":"93b8251b-cf0f-4725-9d12-09c37ee97a46","updateDate":"2023-07-13T02:48:00.000Z"},{"mainText":"La demanda argumenta que la empresa ha despedido aproximadamente a 6.000 trabajadores y que a ninguno de ellos se le han pagado las compensaciones a las que tenían derecho. Todo esto luego que la red social fuera adquirida por el magnate Elon Musk.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/twitter/twitter-afronta-demanda-de-extrabajadores-exigen-500-millones-en/2023-07-12/223124.html","streamUrl":null,"titleText":"Twitter afronta demanda de extrabajadores: Exigen 500 millones en indemnizaciones","uid":"f6395fed-7de0-4a59-b572-2bcb0b182ceb","updateDate":"2023-07-13T02:44:00.000Z"},{"mainText":"Planteó 18 medidas, en áreas como eficiencia del gasto, innovación, transparencia, disciplina y responsabilidad fiscal. El ministro también se reunió con parlamentarios y organizaciones sociales, en su intento de acordar un \"pacto fiscal\" a fines de mes.","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/dialogos-tributarios-marcel-volvio-a-reunirse-con-la-cpc-y-presento/2023-07-12/215929.html","streamUrl":null,"titleText":"\"Diálogos tributarios\": Marcel volvió a reunirse con la CPC y presentó propuestas para modernizar el Estado","uid":"fdcef7a5-b6ea-4bb9-b506-5d9d33a1e90c","updateDate":"2023-07-13T02:16:00.000Z"},{"mainText":"El actor Pedro Pascal recibió 3 nominaciones a los premios Emmy: Mejor actor protagónico en una serie drama por \"The Last of Us\"; Mejor actor invitado a una serie de comedia por \"Saturday Night Live\"; y Mejor narrador por la serie documental \"Patagonia: Life on the edge of the world\". Tras esto, la guionista Catherine Loerke, amiga del chileno, compartió su reacción a las nominaciones. \"No podría estar más orgulloso de este hombre brillante, recibiendo el reconocimiento que se merece por su hermoso trabajo en el que pone su alma…No estoy llorando ¿están llorando?\" escribió Loerke.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/premios-emmy/la-reaccion-de-pedro-pascal-por-nominacion-a-los-emmy/2023-07-12/220606.html","streamUrl":null,"titleText":"La reacción de Pedro Pascal por nominación a los Emmy","uid":"02e66221-1db2-4ff0-ac55-9493463b35ed","updateDate":"2023-07-13T02:01:00.000Z"},{"mainText":"Se trató de un encuentro \"de alto nivel que no se daba hace muchos años\", señaló el cónsul Fernando Velasco. Se materializó pocos días después de que dos chilenos que intentaban recuperar un camión robado fueran atacados en Oruro.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/autoridades-de-chile-y-bolivia-se-reunieron-en-iquique-a-hablar-de/2023-07-12/215533.html","streamUrl":null,"titleText":"Autoridades de Chile y Bolivia se reunieron en Iquique a hablar de seguridad","uid":"f031c0b8-a7dd-4cd4-bd86-97998f1d21ef","updateDate":"2023-07-13T02:01:00.000Z"},{"mainText":"A días de que se conmemore un nuevo aniversario de la Toma de La Bastilla y de la Fiesta Nacional de Francia, uno de los pilotos de la Fuerza Aérea inmortalizó un registro de los ensayos preparatorios de las acrobacias con las que esperan sorprender a los parisinos en los Campos Elíseos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/pilotos-preparan-acrobacias-sobre-los-campos-eliseos-para-la-fiesta/2023-07-12/193925.html","streamUrl":null,"titleText":"Pilotos preparan acrobacias sobre los Campos Elíseos para la fiesta nacional de Francia","uid":"0d644ea2-15ca-4386-8a9d-5a9bd8cd6adf","updateDate":"2023-07-13T01:43:00.000Z"},{"mainText":"La emergencia, que ya fue controlada, se registró en el sector centro alto de la ciudad. El municipio acudirá con ayuda para las familias damnificadas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/incendio-destruyo-cuatro-casas-en-campamento-de-antofagasta/2023-07-12/210251.html","streamUrl":null,"titleText":"Incendio destruyó cuatro casas en campamento de Antofagasta","uid":"0e720ae1-6c65-49c6-a288-3e3be0e95486","updateDate":"2023-07-13T01:28:00.000Z"},{"mainText":"La empresa afirmó que Leonardo Gros la perjudicó \"de manera gravísima\" al omitir información \"de manera deliberada\" ante el Consejo de Ministros. El funcionario sostuvo que el megaproyecto minero-portuario no contaba con concesión marítima, lo que es incorrecto, se argumentó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/andes-iron-querellara-a-seremi-de-medio-ambiente-lo-acusa-de-ocultar/2023-07-12/203953.html","streamUrl":null,"titleText":"Andes Iron querellará a seremi de Medio Ambiente: Lo acusa de ocultar antecedentes sobre Dominga","uid":"b0599a7b-ff3b-42f1-a6dc-e28cfb577ee4","updateDate":"2023-07-13T01:13:00.000Z"}]
