[{"mainText":"\"Representantes de partidos políticos, Fuerzas Armadas, Congreso y empresariado están ausentes\", dijo la consultora LLYC.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/temporales-alcaldes-dominaron-la-conversacion-en-la-red-social-x/2023-08-27/194838.html","streamUrl":null,"titleText":"Temporales: alcaldes dominaron la conversación en la red social X","uid":"d573932c-dc85-4762-af70-f4f0fb7d505f","updateDate":"2023-08-28T11:40:00.000Z"},{"mainText":"Pese a la desconfianza en el proceso, los consejeros republicanos -que son la mayoría- registran el mayor respaldo. La aprobación al Presidente Gabriel Boric es, en tanto, de 28%, y su desaprobación de 67%.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/cadem-24-aprobaria-y-56-rechazaria-la-nueva-constitucion/2023-08-28/071107.html","streamUrl":null,"titleText":"Cadem: 24% aprobaría y 56% rechazaría la nueva Constitución","uid":"394e9a44-2f17-4427-bc37-b4d607f09e0d","updateDate":"2023-08-28T11:31:00.000Z"},{"mainText":"La medida comenzará a regir a partir de este 30 de agosto, según informó el Ministerio de Exteriores chino.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/china-elimina-obligacion-de-pruebas-covid-19-previas-a-la-llegada-para/2023-08-28/061817.html","streamUrl":null,"titleText":"China elimina obligación de pruebas Covid-19 previas a la llegada para viajeros","uid":"462d174c-6db1-48c8-9275-8a404d8f83c6","updateDate":"2023-08-28T10:26:00.000Z"},{"mainText":"El proyecto, que se encuentra aún en una etapa preliminar y se desarrollará mediante el sistema de concesiones, fue presentado este domingo por el Gobierno. Busca mejorar la conectividad de la región, transportando a cuatro mil pasajeros por hora, y se plantea una tarifa integrada con el Merval.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/teleferico-conectara-valparaiso-con-placilla-de-penuelas-en-cinco-anos/2023-08-27/193908.html","streamUrl":null,"titleText":"Teleférico conectará Valparaíso con Placilla de Peñuelas en cinco años más","uid":"b8557169-3b7c-4c73-a9f4-46624d76d61e","updateDate":"2023-08-28T05:47:00.000Z"},{"mainText":"El líder de la tienda ultraderechista, que es mayoría en el Consejo Constitucional, reafirmó que el texto elaborado por la Comisión Experta \"no los satisface\". \"Que este proceso fracase o sea exitoso depende del Partido Republicano\", emplazó la consejera Karen Araya (Convergencia Social-PC). Las comisiones parten este lunes las votaciones de las más de 1.000 indicaciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/kast-no-tendria-problema-en-llamar-a-rechazar-si-se-caen-las-enmiendas/2023-08-28/004412.html","streamUrl":null,"titleText":"Kast \"no tendría problema\" en llamar a rechazar si se caen las enmiendas de Republicanos","uid":"5246250d-54c2-4dc9-b512-980d3998b723","updateDate":"2023-08-28T05:33:00.000Z"},{"mainText":"El cantautor argentino hará un repaso de sus cinco décadas de carrera, marcadas por éxitos como \"Nuestro amor será un himno\", \"El valle y el volcán\" y \"Amigos míos, me enamoré\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/jairo-ofrecera-conciertos-acusticos-en-santiago-y-vina-del-mar/2023-08-28/004830.html","streamUrl":null,"titleText":"Jairo ofrecerá conciertos acústicos en Santiago y Viña del Mar","uid":"8d824127-4269-424b-8f30-9a948960a941","updateDate":"2023-08-28T04:55:00.000Z"},{"mainText":"La Fiscalía formalizó a José Sepúlveda Curipe, acusado de golpear a la mujer hasta la muerte y luego incendió la vivienda que compartían. La víctima era madre de dos hijos, que tuvo con su asesino.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/presunto-femicida-que-mato-a-su-pareja-y-quemo-la-casa-en-villarrica/2023-08-27/185405.html","streamUrl":null,"titleText":"Presunto femicida que mató a su pareja y quemó la casa en Villarrica quedó preso","uid":"8d774926-e325-41a2-b185-6f5a9e66289c","updateDate":"2023-08-28T03:32:00.000Z"},{"mainText":"La anomalía detectada en el viaducto que cruza el río Biobío está \"actualmente está en análisis\" y aún sin fecha estipulada para solucionarse, advirtió la empresa. La afectación fue provocada por el sistema frontal de esta semana, que aumentó el caudal a uno de los niveles \"más altos en su historia\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/puente-ferroviario-de-concepcion-seguira-cerrado-efe-refuerza-medidas/2023-08-27/204000.html","streamUrl":null,"titleText":"Puente Ferroviario de Concepción seguirá cerrado: EFE refuerza medidas para \"facilitar desplazamiento\"","uid":"9b0eb23b-4141-4f56-82ba-8c157db886b5","updateDate":"2023-08-28T02:20:00.000Z"},{"mainText":"El Salvamento Marítimo de España rescató durante la madrugada de este domingo tres nuevas embarcaciones que intentaban llegar a las Islas Canarias (Atlántico), en las que viajaban un total de 408 personas, la mayoría de origen subsahariano, pero también magrebí. Del total, 106 personas iban en sendas lanchas neumáticas próximas a la isla de Fuerteventura, entre las que había 17 mujeres y un bebé. Con estas operaciones se superan los 500 inmigrantes rescatados en lo que va de fin de semana en aguas próximas a Canarias. Este archipiélago español es el destino de cientos de pequeñas embarcaciones que parten de las costas de África occidental con miles de inmigrantes que tratan de alcanzar tierra de la Unión Europea, a través de una de las rutas más peligrosas de la inmigración irregular. Según las autoridades, hasta el 15 de agosto de este año la llegada de migrantes en navíos precarios aumentó un 10,3%, con 18.745.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/inmigrantes/rescatan-a-mas-de-400-migrantes-que-trataban-de-llegar-a-la-costa-de/2023-08-27/181558.html","streamUrl":null,"titleText":"Rescatan a más de 400 migrantes que trataban de llegar a la costa de España","uid":"74d85347-221e-45ad-82e4-cf6cd4b0f7b5","updateDate":"2023-08-28T01:47:00.000Z"},{"mainText":"Luis Cordero lamentó que, a 50 años del hito que dio inicio a la cruenta dictadura de Pinochet, Chile aún tiene \"una gran debilidad: la ausencia de memoria institucional\". \"La violencia política no solo es inadmisible, sino que siempre nos ha llevado por caminos de mucho dolor y fracturas\", reflexionó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/11-de-septiembre/ministro-de-justicia-y-ddhh-la-conmemoracion-del-golpe-de-estado-es-de/2023-08-27/170932.html","streamUrl":null,"titleText":"Ministro de Justicia y DDHH: \"La conmemoración del golpe de Estado es de dolor\"","uid":"3da323c0-c9b6-4689-bb84-7f7fa4a4a13e","updateDate":"2023-08-28T01:06:00.000Z"},{"mainText":"La ministra vocera destacó que, gracias a los llamados del Presidente Boric, \"hemos podido tener conversaciones con todos los sectores políticos y las seguiremos teniendo\". La probabilidad de destrabar los nudos en pensiones y el pacto fiscal dependerá de respetar \"el sentido de responsabilidad y justicia social\", apuntó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/vallejo-para-lograr-acuerdos-en-reformas-todos-tenemos-que-ceder/2023-08-27/182559.html","streamUrl":null,"titleText":"Vallejo: Para lograr acuerdos en reformas, \"todos tenemos que ceder\"","uid":"85f99332-1688-4170-99ab-834efcc21b1c","updateDate":"2023-08-27T23:45:00.000Z"},{"mainText":"La policía recibió una llamada, en la que se acusaba a la exestrella infantil de no querer pagar un producto y de alterar el orden público.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/actor-de-hannah-montana-mitchel-musso-fue-detenido-por-robo/2023-08-27/191250.html","streamUrl":null,"titleText":"Actor de \"Hannah Montana\", Mitchel Musso, fue detenido por robo, intoxicación pública y más","uid":"570642b9-66df-4973-a6f1-38a632c3798a","updateDate":"2023-08-27T23:26:00.000Z"},{"mainText":"Chile vivió dos días de duelo nacional este fin de semana por la muerte del histórico militante de la Democracia Cristiana Belisario Velasco, otrora ministro y subsecretario del Interior. Reconocido transversalmente como un luchador por los derechos humanos y opositor a la dictadura de Augusto Pinochet (1973-1990) -integró el \"Grupo de los 13\" de la DC que condenó el golpe-, fue el primer funcionario democrático que pisó La Moneda tras el fin del cruento régimen cívico militar. El velatorio tuvo lugar desde el viernes en la Parroquia San Francisco de Sales (Vitacura), a la que llegaron distintas figuras políticas, como el Presidente Gabriel Boric, los exmandatarios Eduardo Frei (DC) -de quien fue subsecretario- y Sebastián Piñera (Chile Vamos), y los actuales ministros del Interior, Carolina Tohá (PPD), y de la Segpres, Álvaro Elizalde (PS). Este domingo por la mañana se realizó la misa fúnebre, luego de la cual el féretro fue llevado hasta el cementerio Parque del Recuerdo de Huechuraba, donde descansará el exministro Velasco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/chile-vivio-dos-dias-de-duelo-nacional-para-despedir-a-belisario-velasco/2023-08-27/175229.html","streamUrl":null,"titleText":"Chile vivió dos días de duelo nacional para despedir a Belisario Velasco","uid":"1b7402d5-59da-4b6f-b91f-06d2d05ff506","updateDate":"2023-08-27T22:51:00.000Z"},{"mainText":"La vocalista británica comentó a sus seguidores que desde hace años, ha debido lidiar con un dolor físico intenso.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/adele-sufrio-colapso-en-concierto-de-las-vegas-me-levantaron-todo-el/2023-08-27/184602.html","streamUrl":null,"titleText":"Adele sufrió colapso en concierto de Las Vegas: \"Me levantaron todo el cuerpo del suelo\"","uid":"95d779cf-089c-4e2f-8525-74a13ed0d7a4","updateDate":"2023-08-27T22:32:00.000Z"}]
