[{"mainText":"<p >Tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/calor-extremo-e-incendios-forestales-afectan-al-centro-sur-de-chile/2025-02-08/173349.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las temperaturas extremas que se registraron este fin de semana</a>, el meteorólogo <strong>Elio Brufort</strong>, de la Dirección Meteorológica de Chile (DMC), dijo a <strong>Cooperativa</strong> que se espera la<strong> llegada de un sistema frontal frío al sur del país, lo que aportará aire más frío a la zona central.</strong></p>\n<p >\"Para el inicio de esta semana estamos esperando el<strong> ingreso de un sistema frontal de características frías a la Región de La Araucanía hacia el sur, y</strong> <strong>eso va a aportar a la zona central aire más frío\"</strong>, señaló el experto. </p>\n<p >Este cambio, explicó, influirá en las temperaturas de las <strong>regiones de Coquimbo y O'Higgins</strong>, que se espera<strong> \"van a estar entre los 30 y los 32 grados\". </strong></p>\n<p >En paralelo, en las <strong>regiones del Maule y el Biobío</strong> las temperaturas promedio serán ligeramente más bajas, oscilando <strong>\"en torno a los 28 y los 31 grados hasta el día viernes\",</strong> precisó Brufort. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/dmc-preve-temperaturas-mas-bajas-por-ingreso-de-sistema-frontal-frio/2025-02-10/004745.html","streamUrl":null,"titleText":"DMC prevé temperaturas más bajas por ingreso de sistema frontal frío","uid":"29eb7e27-031e-4029-bc73-aa28254b280e","updateDate":"2025-02-10T03:56:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> quiere reponerse de lo que fue el mazazo en Copa Chile este lunes, jornada en la cual se enfrentará ante <strong>Santiago Morning</strong> en el marco de la tercera fecha del Grupo G, a partir de las <strong>19:00 horas (22:00 GMT)</strong> en el Bicentenario de La Florida.</p>\n<p>Los \"azules\" afrontarán su último examen previo al inicio del Campeonato Nacional. En ese sentido, quieren sellar una buena presentación tras <strong>la amarga caída ante Magallanes</strong> en el Estadio Nacional, donde <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/sorpresa-en-el-nacional-magallanes-vencio-a-la-u-por-copa-chile/2025-02-02/223517.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Javier Quiroz anotó la solitaria cifra que impidió los festejos en Ñuñoa</a>.</p>\n<p>Frente a esta situación,<strong> Gustavo Alvarez no quiere dejar cosas al azar</strong> y formará con: <strong>Cristopher Toselli; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Matías Sepúlveda, Gonzalo Montes, Israel Poblete, Antonio Díaz, Leandro Fernández; Lucas Di Yorio y Rodrigo Contreras.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de la U para la visita a Santiago Morning en la Copa Chile <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/rQmbbeHc9T\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/rQmbbeHc9T</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/G6N7EUjRry\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/G6N7EUjRry</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1888636013225930922?ref_src=twsrc%5Etfw\">February 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, Santiago Morning tendrá su primer apronte de la temporada después de <strong>perderse los anteriores compromisos</strong> del Grupo G por suspensión. Así mismo, los \"microbuseros\" arrastran una sanción que los hará comenzar con tres puntos menos en el Ascenso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Duelo entre Santiago Morning y Recoleta fue suspendido a horas de su desarrollo <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/lp9RCA777B\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lp9RCA777B</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/qqyda0BSW9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qqyda0BSW9</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1886119480050209076?ref_src=twsrc%5Etfw\">February 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De momento, se desconoce la formación que utilizará <strong>Luis Marcoleta</strong> para afrontar este desafío. Sin embargo, es muy probable que Fernando Manríquez figure como el capitán y lidere a sus compañeros <strong>tras cumplir recientemente los 41 años.</strong></p>\n<p>Todos los detalles de este compromiso podrás seguirlos en el<strong> Marcador Virtual de Cooperativa.cl</strong> y la transmisión de este encuentro la encontrarás en las ondas de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/universidad-de-chile-apuesta-por-la-redencion-en-copa-chile-frente-a/2025-02-09/152421.html","streamUrl":null,"titleText":"Universidad de Chile apuesta por la redención en Copa Chile frente a Santiago Morning","uid":"9a0d5fb4-5106-41cc-bebd-feeadafe1600","updateDate":"2025-02-10T03:35:00.000Z"},{"mainText":"<p><strong>Unión La Calera y Universidad Católica</strong> se enfrentarán en la tercera fecha de la <strong>Copa Chile</strong> este lunes 10 de febrero a las 20:30 horas en el Estadio \"Nicolás Chauán Nazar\", por el Grupo D de la tradicional competencia.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/25pc4kj7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Los \"cruzados\" vienen de una dolorosa derrota ante <strong>San Luis</strong></a> y esperan <strong>recuperar terreno</strong> ante los \"cementeros\", que registran puntaje perfecto en el grupo. Además, no podrán contar con el entrenador <strong>Tiago Nunes</strong>, que fue expulsado en el duelo ante los \"canarios\".</p>\n<p>La posible alineación del elenco precordillerano es con: <strong>Thomas Gillier; Daniel González, Branco Ampuero, Jhojan Valencia; Dylan Escobar, Alfred Canales, Cristián Cuevas, Eugenio Mena, Jader Gentil; Eduard Bello y Fernando Zampedri</strong>.</p>\n<p>Por su parte, <strong>Unión La Calera ganó sus dos encuentros previos</strong>; el último fue ante Everton por un marcador de 1-0 y se encuentra cómodamente líder, esperando sumar para ir confirmando su clasificación a la siguiente fase.</p>\n<p>Las aspiraciones de este año del cuadro \"cementero\" serán mejorar la actuación del año pasado en el <strong>Campeonato Nacional</strong> y estar peleando en posiciones de clasificación a <strong>copas internacionales.</strong> </p>\n<p>El partido está pactado para este <strong>lunes 10 de febrero</strong> a las 20:30 horas (23:30 GMT) en el Estadio \"Nicolás Chahuán\" y será transmitido por <strong>TNT Sports y TNT Sports en Max.</strong></p>\n<p>Además, podrás seguir los detalles por la señal de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-buscara-recuperar-terreno-en-copa-chile-ante-union-la-calera/2025-02-09/123351.html","streamUrl":null,"titleText":"La UC buscará recuperar terreno en Copa Chile ante Unión La Calera","uid":"d1edf864-91a7-425f-8e92-bad12dde449c","updateDate":"2025-02-10T03:29:00.000Z"},{"mainText":"<p>En un duelo más abierto de lo esperado, <strong>Philadelphia Eagles se quedó por segunda vez en su historia con el Super Bowl del fútbol americano estadounidense</strong> tras vencer por<strong> 40-22 a Kansas City Cheifs</strong> en Nueva Orleans.</p>\n<p>En lo que fue una revancha del Super Bowl de la temporada 2023, el elenco de Pensilvania fue ampliamente superior gracias a una defensiva que neutralizó los intentos de Patrick Mahomes, quien buscaba su cuarto anillo de campeón.</p>\n<p>Así, y de la mano de Jalen Hurts, <strong>Philadelphia se acercó hasta concretar su primer touchdown. Jake Elliot, quien no falló en toda la noche, se encargó de sumar el punto extra.</strong></p>\n<p>En el segundo cuarto la distancia se amplió con un nuevo touchdown de <strong>Cooper DeJean tras una intercepción a un pase de Mahomes, y A.J. Brown.</strong></p>\n<p>En el tercer cuarto,<strong> DeVonta Smith aumentó y puso un lapidario 34-0. Ahí recién Kansas reaccionó y Xavier Worthy logró descontar, pero ya era tarde.</strong></p>\n<p>El último cuarto estuvo de más. Elliot siguió con anotando con su pierna derecha y solo sobre el final Kansas volvieron a descontar de la mano de DeAndre Hopkins y el mismo Worthy.</p>\n<p>Cuando aún restaban tres minutos, las celebraciones se dieron en la banca de Philadelphia donde los jugadores dejaron caer el hielo a su técnico, Nick Sirianni.</p>\n<p><strong>Para los Eagles es su segundo Super Bowl luego del ganado en 2017</strong>, frenando además la dinastía de Kansas que había ganado la NFL en 2024 y 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/philadelphia-eagles-aplasto-a-kansas-city-y-se-quedo-con-el-super-bowl/2025-02-10/001159.html","streamUrl":null,"titleText":"Philadelphia Eagles aplastó a Kansas City y se quedó con el Super Bowl LIX","uid":"0f6a951d-444f-4491-811b-29a49d058586","updateDate":"2025-02-10T03:18:00.000Z"},{"mainText":"<p >El escritor <strong>Salman Rushdie</strong> <strong>regresa esta semana a Chautauqua</strong>, el pequeño pueblo en el norte del estado de Nueva York donde sufrió un<a href=\"https://www.cooperativa.cl/noticias/cultura/literatura/el-escritor-salman-rushdie-fue-atacado-sobre-el-escenario-durante-un-acto/2022-08-12/114758.html?_gl=1*16gjvec*_gcl_au*OTI4MTc2MjEzLjE3MzkxMzY3MTU.\" target=\"_blank\"> <strong>intento de asesinato en 2022</strong></a>, para testificar contra <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/presunto-agresor-de-salman-rushdie-sera-acusado-por-intento-de-asesinato/2022-08-13/201805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su atacante, el joven <strong>Hadi Matar</strong></a>, en el <strong>juicio</strong> sobre uno de los sucesos más traumáticos de su vida y argumento central de su último libro <strong>'Knife'</strong> ('Cuchillo' en la edición española).</p>\n<p >El autor llevaba más de 30 años lidiando con amenazas de muerte del islamismo más radical después de que el ayatolá iraní<strong> Ruhollah Jomeini</strong> emitiera un <strong>edicto o fetua</strong> con 3 millones de dólares de recompensa por darle caza debido a la publicación de su libro<strong> 'Los versos satánicos' </strong>(1989). Aunque en un primer momento eso le obligó a la clandestinidad, en los últimos años las amenazas parecían olvidadas y las precauciones de Rushdie se habían relajado considerablemente.</p>\n<p >Hadi Matar -de 27 años, residente hasta entonces en Nueva Jersey y con doble nacionalidad estadounidense y libanesa- aprovechó el <strong>12 de agosto de 2022</strong> un evento cultural de Rushdie en Chautauqua -localidad de unos 4.000 habitantes en la frontera con Canadá- para<strong> abalanzarse sobre el escritor y acuchillarlo repetidamente, lo que le hizo perder un ojo y la movilidad de una mano.</strong></p>\n<p ><strong>Hasta 12 veces consiguió Matar apuñalar al ganador del premio Booker</strong>, provocándole graves daños en diferentes nervios, hasta que cayó al suelo con un enorme charco de sangre a su alrededor.</p>\n<p >Así narraron el acontecimiento a la prensa los asistentes al acto, pero se prevé que durante el juicio, que comienza este lunes y durará aproximadamente semana y media, se emita la grabación de los 27 segundos que duró el intento de asesinato y se ofrezcan más detalles.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/oPIb6eLoTJ0?si=n52cKK0JeajoBQsM\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >El atacante, que no aceptó un acuerdo de culpabilidad y enfrenta una pena de <strong>hasta 25 años de cárcel</strong>, ha permanecido en prisión desde entonces después de ser detenido por asistentes a aquella cita literaria.</p>\n<p >Además, Matar también cuenta con cargos federales por terrorismo fruto de otra investigación en la que <strong>se le acusa de brindar apoyo material a la milicia libanesa Hizbulá</strong>, a la que EE.UU. incluye dentro de la lista de organizaciones terroristas extranjeras.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250209/imag/foto_0000000120250209234253.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El atacante de Rushdie arriesga hasta 25 años de cárcel. EFE / Cárcel Condado Chautauqua</em></div>\n</div>\n<h2 ><em><strong>Un juicio rodeado de secretismo</strong></em></h2>\n<p >En la última semana se procedió a la <strong>selección de los 12 miembros del jurado</strong> para el caso estatal contra Matar. En esa sesión, los 27 candidatos para el Jurado afirmaron conocer el suceso, pero respondieron afirmativamente a la pregunta de si podrían considerar \"de manera justa un proceso que involucra a alguien con fuertes creencias religiosas\".</p>\n<p >A falta de 24 horas para que comience el juicio impera un régimen de <strong>secretismo total</strong> acerca de cuándo comparecerá Rushdie -para evitar así cualquier tipo de situación donde el riesgo de un nuevo ataque sea mayor- y el tribunal del condado de Chautauqua ha emitido una orden de protección para que bajo ningún concepto se filtren las identidades del jurado.</p>\n<p ><strong>\"Lo que ocurrió no fue un evento sin testigos (...) Fue algo grabado y visto por miles de personas\"</strong>, esgrimió el fiscal del distrito del condado de Chautauqua<strong> Jason Schmidt</strong> durante una audiencia previa al juicio, aludiendo así a los visos de que prospere la condena contra Matar.</p>\n<p >Mientras que el abogado de oficio del joven, <strong>Nathaniel Barone</strong>, se ha limitado a pedir que <strong>se respete el debido proceso</strong>, después de solicitar sin éxito que el juicio se trasladara fuera de Chautauqua por una supuesta animadversión de los habitantes del pueblo -mayoritariamente de raza blanca- hacia personas de Oriente Medio.</p>\n<p >Rushdie, de origen indio, bautizado musulmán como Matar y con doble nacionalidad británica-estadounidense, <strong>muy probablemente compartirá sala en el tribunal con su atacante</strong>, que ya ha marcado el resto de su vida.</p>\n<p ><strong>\"No importa lo que haya escrito o lo que pueda escribir ahora, siempre seré el tipo al que apuñalaron. El cuchillo me define. Lucharé contra eso, pero sospecho que perderé\"</strong>, escribió el autor, considerado una de las mejores plumas de la literatura contemporánea, en su obra 'Knife', que también saldrá a colación en el juicio.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250209/imag/foto_0000001220250209234253.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n</div>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/salman-rushdie/parte-juicio-por-homicidio-frustrado-de-salman-rushdie/2025-02-09/234253.html","streamUrl":null,"titleText":"Parte juicio por homicidio frustrado de Salman Rushdie","uid":"8d76190b-9692-4ddd-86e0-a94348d17b02","updateDate":"2025-02-10T03:02:00.000Z"},{"mainText":"<p><strong>El histórico capitán del Ballet Azul, Sergio Navarro</strong>, necesita donadores de sangre debido a complicaciones de salud.</p>\n<p>Quienes puedan aportar tienen que dirigirse al banco de sangre de la Clínica Alemana de Vitacura, de lunes a sábado de 08:15 a 18:30 y el domingo desde las 09:15 a las 18:30</p>\n<p>Si bien indican que <strong>se encuentra estable</strong>, se hace el llamado para que puedan realizar sus donaciones en apoyo al exseleccionado nacional.</p>\n<p>Navarro, de 88 años, jugó en la U durante nueve años para luego pasar por Colo Colo y Unión Española.</p>\n<p>Además, disputó 42 partidos con la selección chilena.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AYUDA URGENTE para Sergio Navarro, capitán de la selección en el Mundial 1962<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a href=\"https://twitter.com/hashtag/VamosLaU?src=hash&ref_src=twsrc%5Etfw\">#VamosLaU</a> <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/KKRZ41kYzB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KKRZ41kYzB</a></p>\n— TOÑO PRIETO (@TPRIETORADIO) <a href=\"https://twitter.com/TPRIETORADIO/status/1888775712363982895?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/preocupa-la-salud-de-sergio-navarro-historico-capitan-de-la-u-se/2025-02-09/233139.html","streamUrl":null,"titleText":"Preocupa la salud de Sergio Navarro, histórico capitán de la U: Se necesitan dadores de sangre","uid":"928107b8-4c7b-427f-91f0-9ec9a0954a17","updateDate":"2025-02-10T02:45:00.000Z"},{"mainText":"<p >Un <strong>tiroteo</strong> <strong>dejó un fallecido y un herido</strong> este domingo por la noche en <strong>Estación Central.</strong></p>\n<p >El incidente ocurrió <strong>al interior de un cité</strong> en el sector de <strong>Obispo Umaña con la Alameda</strong>, a pasos del Terminal de Buses Alameda.</p>\n<p >Aún se desconocen las circunstancias exactas que llevaron a la balacera, aunque testigos mencionan que se escucharon <strong>al menos tres disparos.</strong></p>\n<p >El ECOH del Ministerio Público y la Policía de Investigaciones (PDI) están desarrollando diligencias en el lugar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Equipo <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a BH <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> y <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> realizan pericias en la comuna de Estación Central por Homicidio Consumado y Homicidio Frusotrado con arma de fuego dentro de un cité. Herido se encuentra en centro asistencial de la misma comuna. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/l357BBII2e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/l357BBII2e</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1888787375196979622?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/tiroteo-se-registro-en-cite-cercano-al-terminal-alameda/2025-02-09/232944.html","streamUrl":null,"titleText":"Tiroteo se registró en cité cercano al Terminal Alameda","uid":"e9c2d67d-9dac-44a6-a97e-3583bc175122","updateDate":"2025-02-10T02:35:00.000Z"},{"mainText":"<p >Fue en diciembre cuando el <strong>Presidente Gabriel Boric</strong> anunció que con su pareja,<strong> Paula Carrasco,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/familia/la-vida-y-sus-bigbanes-presidente-boric-anuncio-que-sera-padre/2024-12-04/003855.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">esperan su primer bebé en común</a> y este fin de semana dio a conocer una nueva noticia: que <strong>será una niña.</strong></p>\n<p >El anuncio lo hizo a través de un comentario a la fotografía en Instagram que subió su ministra de la Secretaría General de Gobierno (Segegob), <strong>Camila Vallejo</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/nacio-la-guagua-de-camila-vallejo/2025-02-07/224747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">junto a su hijo recién nacido.</a></p>\n<p ><strong>\"¡Salió el porfiao! ¡Bienvenido! Aquí ya tienes toda una barra que te quiere y una amiga en camino :)\"</strong>, escribió el Mandatario. </p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250209/imag/foto_0000000220250209225729.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-revelo-el-sexo-de-su-primer-hijo/2025-02-09/225729.html","streamUrl":null,"titleText":"Presidente Boric reveló el sexo de su primer hijo","uid":"626c1e8f-bfd5-4fed-abd7-8f6670734a7e","updateDate":"2025-02-10T02:05:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> hizo valer su localía y <strong>venció por 2-0 a Cobreloa</strong> en el Estadio Tierra de Campeones por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-tercera-fecha-de-la-copa-chile-2025/2025-02-06/162944.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la tercera fecha de <strong>Copa Chile.</strong></a></p>\n<p>Los celestes comenzaron con todo el compromiso y <strong>Alvaro Ramos abrió el marcador a los 2' para encaminar el triunfo. </strong></p>\n<p>Pese a las intentonas naranjas, el partido se cerró a los 80' tras un cabezazo de<strong> César González</strong> quien dejó sin opciones al guardameta de los loínos.</p>\n<p><strong>Iquique</strong> consiguió sus primeros 3 puntos y quedó en el tercer lugar del grupo, mientras que<strong> Cobreloa</strong> suma 2 unidades y está en el fondo de la tabla. </p>\n<p>Además, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-anfp-dio-a-conocer-el-fixture-del-campeonato-nacional-2025/2025-01-20/191624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>los dragones celestes serán los encargados de dar inicio al Campeonato Nacional el próximo viernes a las 21:00 horas ante Coquimbo Unido.</strong></a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF377qfsrG5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF377qfsrG5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes Iquique (@cdiquique)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/iquique-sumo-su-primera-victoria-en-copa-chile-tras-vencer-a-cobreloa/2025-02-09/223158.html","streamUrl":null,"titleText":"Iquique sumó su primera victoria en Copa Chile tras vencer a Cobreloa","uid":"7793d4a5-e1fe-41cc-a3c1-0ac680beab83","updateDate":"2025-02-10T01:30:00.000Z"},{"mainText":"<p >La transmisión televisiva de la <strong>edición número 59 del Super Bowl</strong> dejó una serie de <strong>trailers de series y películas</strong> que serán estrenadas en <strong>2025</strong>.</p>\n<p >A continuación, te presentamos los más destacados:</p>\n<p ><em><strong>Thunderbolts*</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/OffzGZpCG7E?si=G4hR_fiovzJrw1I3\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p ><em><strong>Lilo & Stitch</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/W-QGMqCVqPA?si=2yVZaFjrWg6wlAdY\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p ><em><strong>Misión imposible – Sentencia final</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/-1fpv6Y6N6U?si=VpWm7ssiwhdgCIgs\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p ><em><strong>Jurassic World: Renace</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/PCgBqpGqEfQ?si=gpggrAL2HrleKedN\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p ><em><strong>Cómo entrenar a tu dragón</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/62-rXriXL3Q?si=E4ALHWm3Qd3ofhE8\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p ><em><strong>F1</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/2zQtb0H1QEs?si=xInOkZgJGsAMf13j\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p ><em><strong>Superman</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Noting this bowl is a touch down. 🌎❤️ <a href=\"https://twitter.com/hashtag/Superman?src=hash&ref_src=twsrc%5Etfw\">#Superman</a> - only in theaters July 11. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/0GxnOoocZu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0GxnOoocZu</a></p>\n— James Gunn (@JamesGunn) <a href=\"https://twitter.com/JamesGunn/status/1888711303797129456?ref_src=twsrc%5Etfw\">February 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/de-lilo-stitch-a-como-entrenar-a-tu-dragon-los-trailers-que-dejo/2025-02-09/222035.html","streamUrl":null,"titleText":"De \"Lilo & Stitch\" a \"Cómo entrenar a tu dragón\": Los trailers que dejó el Super Bowl LIX","uid":"8a9e8e05-d832-4dda-8897-9f41a6c9e2f7","updateDate":"2025-02-10T01:30:00.000Z"}]
