[{"mainText":"<p>En un historiado duelo, marcado por la lluvia, <strong>Universidad de Chile se llevó un empate de 1-1 en su visita a Carabobo de Venezuela, manteniéndose invicta por la Copa Libertadores</strong> tras el duelo válido por la tercera fecha del Grupo A.</p>\n<p>El conjunto vinotitno se puso en ventaja con un discutido penal convertido por Edson Tortolero en el minuto 22, pero Charles Aránguiz igualó a través del mismo expediente sobre el cierre de la etapa inicial (41').</p>\n<p><em><strong>- Más detalles en instantes.</strong></em></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760040&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-mantuvo-su-invicto-en-la-libertadores-con-duro-empate-ante-carabobo/2025-04-22/205103.html","streamUrl":null,"titleText":"La U mantuvo su invicto en la Libertadores con duro empate ante Carabobo","uid":"bc70d578-fdc0-40e3-bbc8-515f9a977fc0","updateDate":"2025-04-23T01:02:00.000Z"},{"mainText":"<p><strong>Flamengo</strong>, con<strong> Erick Pulga</strong>r titular, <strong>igualó sin goles ante Liga de Quito</strong> este martes en Ecuador, en la tercera fecha del Grupo C de la Copa Libertadores.</p>\n<p>El equipo del chileno está complicado en la copa, ya que solo tiene una victoria en tres fechas y marcha tercero, con cuatro puntos fuera de la zona de clasificación a octavos.</p>\n<p>Liga de Quito, en cambio, lidera con cinco unidades, a la espera de lo que hará Central Córdoba, que está segundo (4) y enfrenta al colista Táchira (0).</p>\n<p>En la próxima fecha, Flamengo visitará a Central Córdoba y Liga de Quito viajará a Venezuela para medirse con Táchira.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760043&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-de-erick-pulgar-empato-con-liga-de-quito-y-sigue-enredado-en-la/2025-04-22/204242.html","streamUrl":null,"titleText":"Flamengo de Erick Pulgar empató con Liga de Quito y sigue enredado en la Libertadores","uid":"ce0c03ca-ca81-4de2-932a-82d3b5bb0c39","updateDate":"2025-04-23T00:59:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> pegó primero en los compases iniciales del duelo con <strong>Racing</strong> en la Copa Libertadores, con un<strong> golazo de zurda de Lucas Cepeda.</strong></p>\n<p>En el minuto 9, Cepeda recibió fuera del área la pelota y se acomodó para soltar un <strong>disparo rasante</strong> que superó la resistencia de arquero chileno <strong>Gabriel Arias.</strong></p>\n<p>Además, en su festejo, <strong>Cepeda lo dedicó</strong> a las víctimas de la tragedia del Monumenta el 10 de abril, <strong>Martina Pérez, Mylan Liempi;</strong> y también a la icónica \"<strong>María Colo Colo\",</strong> quien falleció un día antes del centenario del club.</p>\n<p>\n</p>\n<p><strong>Revisa el golazo de Cepeda para el \"Popular\": </strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">GOL DE COLO-COLO: Lucas Cepeda desde afuera para el 1-0 ante Racing en Chile. <br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/2KgTkBMkQO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2KgTkBMkQO</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1914842284647911872?ref_src=twsrc%5Etfw\">April 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-colo-colo-pego-primero-a-racing-en-el-monumental-con-zurdazo-de/2025-04-22/205053.html","streamUrl":null,"titleText":"[VIDEO] Colo Colo pegó primero a Racing en el Monumental con zurdazo de Lucas Cepeda","uid":"b1de6f0c-36d6-493f-94bd-e4e8aafdd82d","updateDate":"2025-04-23T00:56:00.000Z"},{"mainText":"<ul>\n<li><strong>Carabobo 1-1 Universidad de Chile</strong>, Finalizado. Polideportivo \"Misael Delgado\". Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2acp7abk\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><em>1-0: 22' Edson Tortolero, de penal (CBB); 1-1: 41' Charles Aránguiz, de penal (UCH)</em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/IITTN4-MqO4?si=xmxuduWT3AelLz6Y\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/universidad-de-chile-enfrento-a-carabobo-en-venezuela-por-copa/2025-04-22/104909.html","streamUrl":null,"titleText":"Universidad de Chile enfrentó a Carabobo en Venezuela por Copa Libertadores","uid":"06cd3c80-7fd4-4895-97c2-33775e36e9bb","updateDate":"2025-04-23T00:54:00.000Z"},{"mainText":"<ul>\n<li><strong>Colo Colo 1-0 Racing Club</strong>, Primer tiempo. Estadio Monumental. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/25mjogfq\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> relato de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p>1-0: 9' Lucas Cepeda (CC)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-juega-partido-clave-ante-racing-por-la-libertadores/2025-04-22/102636.html","streamUrl":null,"titleText":"Colo Colo juega partido clave ante Racing por la Libertadores","uid":"15b6c6e3-9a32-40d3-93ff-58d3cd7eab06","updateDate":"2025-04-23T00:42:00.000Z"},{"mainText":"<p >El Servicio Nacional de Prevención y Respuesta ante Desastres <strong>(Senapred) declaró alerta roja para la comuna de Pucón </strong>(Región de La Araucanía) <strong>debido a las fuertes precipitaciones</strong> que se han registrado desde ayer en la tarde.</p>\n<p ><strong>Más de 250 personas se encuentran aisladas y varios puentes han colapsado a raíz del sistema frontal</strong>, que ha generado crecida de esteros y ríos en la precordillera y zona lacustre de la región.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredAraucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#SenapredAraucanía</a> Se declara <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Roja y cancela Alerta Amarilla para la comuna de Pucón por evento meteorológico. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7VT4Z9TXqi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7VT4Z9TXqi</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/nxQlP0f6Jr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nxQlP0f6Jr</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1914808286739677322?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Carabineros está desplegado en la región, sobre todo en Pucón, que en estos momentos es la más afectada.</strong> Están los mandos tanto de repartición y de unidades coordinando con los departamentos de emergencia y desastres (Senapred)\", informó <strong>el general Patricio Yáñez, jefe de la Novena Zona Policial de Carabineros.</strong></p>\n<p >\"A mediodía, el jefe de tenencia de Curarrehue se reunió también con el alcalde de esa comuna. <strong>Estamos monitoreando los cauces de los ríos y patrullando ciertos sectores que están sensibles.</strong> Nos encontramos coordinados desde hace mucho tiempo (con instituciones locales) debido al estado de emergencia\", agregó el oficial.</p>\n<p >Desde la <strong>Delegación Presidencial de La Araucanía y Senapred también precisaron que están coordinados con los diferentes comités comunales de emergencia</strong> desde el inicio del evento meteorológico.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Araucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#Araucanía</a>: En su permanente labor de ayuda a la comunidad y en <a href=\"https://twitter.com/hashtag/Curarrehue?src=hash&ref_src=twsrc%5Etfw\">#Curarrehue</a>, Carabineros Retén <a href=\"https://twitter.com/hashtag/Catripulli?src=hash&ref_src=twsrc%5Etfw\">#Catripulli</a> junto a vecinos, cortan árbol que cayó producto del sistema frontal en ruta S-947, sector rinconada para habilitar el tránsito y evitar accidentes. <a href=\"https://twitter.com/hashtag/OrdenyPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenyPatria</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/p41wzfOc8r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/p41wzfOc8r</a></p>\n— Carabineros Región de La Araucanía (@CarabAraucania) <a href=\"https://twitter.com/CarabAraucania/status/1914822202815300066?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/alerta-roja-por-fuertes-lluvias-en-pucon-mas-de-250-personas-aisladas/2025-04-22/203505.html","streamUrl":null,"titleText":"Alerta roja por fuertes lluvias en Pucón: Más de 250 personas aisladas","uid":"f0bbc5ae-257f-4737-bc71-3a6a1ece589d","updateDate":"2025-04-23T00:29:00.000Z"},{"mainText":"<p>El grupo<strong> Inti Illimani</strong> anunció una masiva celebración por todo Chile con motivo de sus \"casi 60 años\" de carrera.</p>\n<p>La banda liderada por Jorge Coulón realizará<strong> una gira por el país con 13 presentaciones</strong> durante la segunda mitad de 2025, comenzando en junio con una actuación en Copiapó.</p>\n<p>Talca, La Serena, Antofagasta, Rancagua, Temuco, Chillán, Concepción, Puerto Varas, Valdivia y Valparaíso también recibirán a Inti Illimani durante este recorrido por el territorio nacional.</p>\n<p>Los festejos serán concluidos con <strong>un par de shows en el Teatro Nescafé de las Artes</strong> en Santiago los días 26 y 27 de diciembre.</p>\n<p>Las entradas para esta gira de Inti Illimani se pueden comprar en el <a rel=\"link a una nota absoluta 1\" href=\"https://inti-illimani.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sitio web oficial del grupo.</a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIj4EJ3P-1O/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIj4EJ3P-1O/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por INTI-ILLIMANI (@intiillimani)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/inti-illimani-celebra-sus-casi-60-anos-con-gira-por-chile-y-dos/2025-04-22/195233.html","streamUrl":null,"titleText":"Inti Illimani celebra sus \"casi 60 años\" con gira por Chile y dos masivos shows en Santiago","uid":"186ef4b5-5f2e-4fea-8f61-47154a1778c7","updateDate":"2025-04-23T00:14:00.000Z"},{"mainText":"<p>El <strong>Gobierno colombiano dio a conocer este martes las 12 preguntas que serán incluidas en la consulta popular</strong> que el presidente Gustavo Petro radicará el próximo 1 de mayo ante el Senado para lograr la aprobación de las reformas estancadas en el Congreso.</p>\n<p>Las 12 preguntas están centradas en la reforma laboral propuesta por el Gobierno y que fue archivada en tercer debate por la Comisión Séptima del Senado el mes pasado.</p>\n<p><strong>\"Si no estuviéramos seguros de que estas preguntas van obtener el sí, no las estaríamos proponiendo, así de sencillo\"</strong>, expresó el ministro de Trabajo, Antonio Sanguino, en una rueda de prensa con el de Interior, Armando Benedetti.</p>\n<p>Benedetti señaló: <strong>\"Si se gana la consulta, el Congreso tiene dos períodos para entonces sacar la ley</strong> con base a lo que se aprobó en la consulta o si no el presidente lo saca por decreto\".</p>\n<p>La consulta tiene carácter vinculante si obtiene las mayorías necesarias y se declara válida en cuanto a participación.</p>\n<p>En Colombia hay 40.963.370 personas habilitadas para votar, por lo cual<strong> deben sufragar al menos 13.654.456 ciudadanos para que la consulta popular sea válida</strong> y que la mitad más uno de los votos se exprese a favor de cada pregunta del Gobierno.</p>\n<p>Por eso, la consulta es \"de obligatorio cumplimiento, primero para el Congreso y luego para el presidente de la República\", agregó Benedetti.</p>\n<h2><em><span ><strong>Foco en la reforma laboral</strong></span></em></h2>\n<p>Estas preguntas \"constituyen el<strong> alma y la columna vertebral de la reforma laboral</strong> que serán propuestas en la consulta popular que esperemos sea avalada o facilitada con el visto bueno del Senado de la República en su plenaria\", explicó el ministro Sanguino en la rueda de prensa.</p>\n<p>La consulta constará de preguntas de respuesta cerrada: los colombianos deberán votar 'Sí' o 'No' frente a cada iniciativa y <strong>para seguir adelante, \"cada pregunta tiene que pasar el umbral\"</strong> requerido, agregó Benedetti.</p>\n<p>Las preguntas están orientadas a mejorar los derechos laborales de todos los colombianos con propuestas como la <strong>regulación de la jornada de trabajo con un máximo de ocho horas diarias o la garantía de permisos médicos</strong> entre los que incluyen las <strong>licencias por dolores menstruales incapacitantes.</strong></p>\n<p>Además, cuentan con un apartado centrado en el mundo empresarial con propuestas como la eliminación de la tercerización y de intermediación abusiva en los contratos laborales, cuotas mínimas de contratación de personas con discapacidad o la garantía de salarios justos para trabajadores del campo.</p>\n<p>El contenido completo del cuestionario, según informaron los ministros, se construyó a partir de más de 20.000 propuestas enviadas por ciudadanos a través del portal habilitado hasta el pasado lunes 21 de abril.</p>\n<p>La consulta popular será radicada oficialmente por el presidente Gustavo Petro, el próximo 1 de mayo, como un homenaje a la clase trabajadora colombiana en el marco del Día Internacional del Trabajo.</p>\n<h2><em><span ><strong>El cuestionario</strong></span></em></h2>\n<p>1. ¿Está de acuerdo con que el trabajo de día dure máximo 8 horas y sea entre las 6:00 a.m. y las 6:00 p.m.?</p>\n<p>2. ¿Está de acuerdo con que se pague con un recargo del 100 % el trabajo en día de descanso dominical o festivo?</p>\n<p>3. ¿Está de acuerdo con que las micro, pequeñas y medianas empresas productivas preferentemente asociativas reciban tasas preferenciales e incentivos para sus proyectos productivos?</p>\n<p>4. ¿Está de acuerdo con que las personas puedan tener los permisos necesarios para atender tratamientos médicos y licencias por periodos menstruales incapacitantes?</p>\n<p>5. ¿Está de acuerdo en que las empresas deban contratar al menos dos personas con discapacidad por cada 100 trabajadores?</p>\n<p>6. ¿Está de acuerdo con que los jóvenes aprendices del SENA y de instituciones similares tengan un contrato laboral?</p>\n<p>7. ¿Está de acuerdo con que las personas trabajadoras en plataformas de reparto acuerden su tipo de contrato y se les garantice el pago de seguridad social?</p>\n<p>8. ¿Está de acuerdo con establecer un régimen laboral especial para que los empresarios del campo garanticen los derechos laborales y el salario justo a los trabajadores agrarios?</p>\n<p>9. ¿Está de acuerdo en eliminar la tercerización e intermediación laboral mediante contratos sindicales que violan los derechos laborales?</p>\n<p>10. ¿Está de acuerdo con que las trabajadoras domésticas, madres comunitarias, periodistas, deportistas, artistas, conductores, entre otros trabajadores informales, sean formalizados o tengan acceso a la seguridad social?</p>\n<p>11. ¿Está de acuerdo en promover la estabilidad laboral mediante contratos a término indefinido como regla general?</p>\n<p>12. ¿Está de acuerdo con constituir un fondo especial destinado al reconocimiento de un bono pensional para los campesinos y campesinas?</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/gobierno-de-colombia-presento-12-preguntas-que-sometera-a-consulta/2025-04-22/194716.html","streamUrl":null,"titleText":"Gobierno de Colombia presentó 12 preguntas que someterá a consulta popular","uid":"cb38ebbf-8ef6-477a-8477-2311fdda6274","updateDate":"2025-04-23T00:06:00.000Z"},{"mainText":"<p >El <strong>Gobierno de Javier Milei despidió este martes a Francisco Carlos Sánchez Gamino,</strong> funcionario de la Jefatura de Gabinete de Ministros, tras la difusión de un vídeo en el que <strong>se lo ve junto al presidente del club San Lorenzo de Almagro, Marcelo Moretti, mientras éste recibe dinero de una mujer para fichar a su hijo,</strong> cuya identidad no se ha conocido.</p>\n<p >Sánchez Gamino, quien había sido designado en septiembre de 2024 <strong>al frente de la Dirección de Estudios para la Planificación Estratégica,</strong> dependiente de la Jefatura de Gabinete a cargo de <strong>Guillermo Francos,</strong> fue desvinculado de sus funciones este martes, según confirmaron a la agencia de noticias <em>EFE</em> fuentes oficiales.</p>\n<p >El exfuncionario aparece en un video que reveló este lunes <em>Canal 9</em>, grabado con una cámara oculta, en el que se lo ve en una reunión en la que <strong>Moretti </strong>-presidente del \"Ciclón\" desde diciembre de 2023-<strong> recibe un fajo de dólares de la madre del jugador y promete que le hará un contrato con el club.</strong></p>\n<p >Según el informe periodístico, <strong>el video data de abril del 2024,</strong> antes de que Sánchez Gamino fuera nombrado en la órbita de la Jefatura de Gabinete.</p>\n<p >Las imágenes, que siguen a un audio en el que <strong>Moretti solicita a la mujer un pago de 25.000 dólares para fichar a su hijo,</strong> muestra, en una primera reunión, en la que se ve claramente a Sánchez Gamino, al presidente recibiendo un primer pago de parte de la mujer -que indica que se trata de <strong>20.000 dólares-</strong> y guardando el dinero en su chaqueta.</p>\n<p ><strong>En una segunda reunión, la mujer entrega otro fajo de dólares</strong> que, según indica, era la cantidad restante.</p>\n<p >Si bien, hasta el momento, Moretti no se ha pronunciado sobre el tema, <strong>allegados al dirigente aseguraron al diario <em>La Nación</em> que \"la historia es otra\" y que \"quedará en manos de abogados\".</strong></p>\n<p >En tanto, el exsecretario del club, <strong>Pablo García Lago,</strong> criticó este martes al presidente y pidió su renuncia. <strong>\"Por el buen nombre y honor de nuestro club, le exijo al presidente su renuncia. No confío en él y no pondría las manos en el fuego\",</strong> escribió en su cuenta de la red social X.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/gobierno-de-milei-despidio-a-implicado-en-soborno-al-presidente-de-san/2025-04-22/193448.html","streamUrl":null,"titleText":"Gobierno de Milei despidió a implicado en soborno al presidente de San Lorenzo","uid":"c216ab75-da69-4a87-a260-9dea5bc599be","updateDate":"2025-04-22T23:55:00.000Z"},{"mainText":"<p>El volante nacional <strong>Charles Aránguiz</strong> fue el encargado de decretar <strong>la igualdad 1-1 de U. de Chile en su visita a Carabobo</strong> por la Copa Libertadores. El \"Príncipe\" fue fiel a su expediente desde el punto penal y<strong> convirtió desde los doce pasos a los 42 minutos</strong> en el Polideportivo \"Misael Delgado\".</p>\n<p><em><strong>Revisa el gol a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">EXPERIENCIA TOTAL: marca Charles Aránguiz el 1-1 de U. de Chile vs. Carabobo de visitantes. <br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/wcr1JJnZTz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wcr1JJnZTz</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1914828083753869547?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-charles-aranguiz-firmo-el-empate-de-la-u-ante-carabobo-en-la/2025-04-22/195011.html","streamUrl":null,"titleText":"[VIDEO] Charles Aránguiz firmó el empate de la U ante Carabobo en la Libertadores","uid":"c5785c5c-004a-4509-b000-0b8770e6bb40","updateDate":"2025-04-22T23:47:00.000Z"},{"mainText":"<p>El chileno <strong>Felipe Loyola anotó este martes en la derrota de </strong><strong>Independiente de Avellaneda</strong> por 2-1 ante <strong>Guaraní</strong>, en Asunción, en el marco de la tercera fecha de la fase grupal de la <strong>Copa Sudamericana.</strong></p>\n<p>En el minuto 60, <strong>Alvaro Angulo envió el centro al área</strong> y tras desatención defensiva de los locales, Loyola aprovechó y <strong>remató en la boca del arco </strong>para desatar la alegría de Independiente, anotando el 1-1 parcial, cuando el club argentino estaba con un jugador menos, por la expulsión al final del primer tiempo de Iván Marcone.</p>\n<p>Los goles de Guaraní fueron de <strong>Gustavo Vargas</strong> (28' y 80').</p>\n<p>En Independiente también fue titular <strong>Luciano Cabral,</strong> mientras que<strong> Pablo Galdames</strong> entró en el inicio del segundo tiempo.</p>\n<p>Con el resultado,<strong> Independiente quedó con tres puntos en el último lugar del Grupo A</strong> de la Sudamericana, que es liderado por Guaraní; segundo está Boston River con cuatro unidades, y tercero Nacional Potosí, que tiene mejor diferencia de gol que los de Avellaneda.</p>\n<p>En la próxima fecha, Guaraní visitará a Nacional Potosí e Independiente hará lo propio ante Boston River en Uruguay.</p>\n<p><strong>Revisa el gol de Loyola:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">EMPATE DO INDEPENDIENTE<br />\n\n<br />\n\nGuaraní 1x1 Independiente<br />\n\n<br />\n\n⚽ Felipe Loyola<br />\n\n🅰️ Álvaro Angulo<br />\n\n<br />\n\n🏆 Copa Sul-Americana | Fase De Grupos - Rodada 3<br />\n\n<br />\n\n📺 Paramount + <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/w9tK4CHfoc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/w9tK4CHfoc</a></p>\n— Futeboleiros (@futteboleiros) <a href=\"https://twitter.com/futteboleiros/status/1914822704307274202?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-felipe-loyola-anoto-para-independiente-ante-guarani-en-la/2025-04-22/193103.html","streamUrl":null,"titleText":"[VIDEO] Felipe Loyola anotó para Independiente ante Guaraní en la Sudamericana","uid":"4ba063a9-2091-4f21-9398-65635e258c7e","updateDate":"2025-04-22T23:41:00.000Z"},{"mainText":"<p>El comediante <strong>Marcelo \"Coronel\" Valverde</strong> anunció un especial show en el Teatro Nescafé de las Artes, el cual marcará su debut en ese escenario.</p>\n<p>\"Pasan muchas cosas por mi mente en estos momentos ¡Mi primer Nescafé!\", celebró en redes sociales el humorista.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/fZ86BwnrrP4?si=OpaUxjaOp0tdp0s3\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Valverde se hizo conocido por su trabajo en la productora <strong>\"El Sentido del Humor\"</strong> junto a Luis Slimming. Además en 2024 tuvo un exitoso estreno en el <strong>Festival del Huaso de Olmué</strong>.</p>\n<p>\"Livianito\", el espectáculo de \"Coronel\" en el Nescafé de las Artes, se realizará el próximo <strong>11 de junio</strong> a las 20:30 horas. Las entradas se pueden adquirir en<a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/marcelo-valverde-livianito-teatro-nescafe-de-las-artes\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Ticketmaster </a>con precios que parten en los $20.700.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIwfMuWuJJE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIwfMuWuJJE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Marcelo Valverde (@coronelvalverde)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/marcelo-coronel-valverde-anuncia-show-en-el-teatro-nescafe-de-las-artes/2025-04-22/190630.html","streamUrl":null,"titleText":"Marcelo \"Coronel\" Valverde anuncia show en el Teatro Nescafé de las Artes","uid":"2082345d-625e-4dd2-8a26-05f6b8ae8884","updateDate":"2025-04-22T23:34:00.000Z"},{"mainText":"<p>En el arranque del duelo que enfrentó a <strong>Carabobo de Venezuela y Universidad de Chile</strong> en el Polideportivo \"Misael Delgado\", por la Copa Libertadores, los locales lograron adelantarse al cuadro nacional después de<strong> una dudosa falta de Franco Calderón</strong> dentro del área.</p>\n<p>&nbsp;</p>\n<p><strong>Edson Tortolero batió a Gabriel Castellón desde el punto penal a los 22 minutos.</strong></p>\n<p><em><strong>Revisa el gol a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">GOL DE CARABOBO: Edson Tortolero marcó el primero del partido ante U. de Chile. <br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/etUZwfF74W\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/etUZwfF74W</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1914823193618956606?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-era-penal-la-polemica-falta-de-calderon-y-el-gol-de-tortolero/2025-04-22/193404.html","streamUrl":null,"titleText":"[VIDEO] ¿Era penal? La polémica falta de Calderón y el gol de Tortolero para Carabobo ante la U","uid":"a1590f59-31df-4137-8338-a25f8c827d8f","updateDate":"2025-04-22T23:32:00.000Z"},{"mainText":"<p >El diario estadounidense <strong><em>The Washington Post</em> y la tecnológica OpenAI han anunciado este martes una \"alianza estratégica\"</strong> para facilitar el acceso a noticias \"de alta calidad\" en el chatbot de <strong>ChatGPT,</strong> que cuenta con más de 500 millones de personas semanales.</p>\n<p >\"Como parte de esta alianza, <strong>ChatGPT mostrará resúmenes, citas y enlaces a reportajes originales de <em>The Post</em></strong> en respuesta a preguntas relevantes\", anota hoy un comunicado del medio citado.</p>\n<p >Esta no es la primera vez que la compañía liderada por <strong>Sam Altman</strong> se alía con un medio, ya que <strong>OpenAI se ha asociado con más de 20 editoras de noticias,</strong> entre ellas <em>The Associated Press</em>, <em>Axel Springer</em>, <em>Condé Nast</em>, <em>Financial Times</em> y <em>Vox</em>.</p>\n<p >Por su parte, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/informatica/microsoft-y-openai-fueron-demandados-por-usar-textos-periodisticos-sin/2024-01-01/121314.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><em>The New York Times</em> demandó a OpenAI y a Microsoft por violación de derechos de autor</strong></a> y el uso no autorizado de sus textos para entrenar su inteligencia artificial.</p>\n<p ><strong>Varun Shetty,</strong> director de alianzas con medios de OpenAI, anotó que invertir en periodismo de alta calidad ayuda a la compañía a garantizar que <strong>sus usuarios \"reciban información oportuna y confiable cuando la necesitan\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/the-washington-post-y-openai-anuncian-alianza-estrategica-para-el/2025-04-22/185958.html","streamUrl":null,"titleText":"The Washington Post y OpenAI anuncian \"alianza estratégica\" para el acceso a noticias","uid":"009478c4-41f8-479d-be3b-38302839d1fa","updateDate":"2025-04-22T23:22:00.000Z"},{"mainText":"<p>En una semana marcada por su <strong>aniversario</strong>, Universidad Católica dio a conocer los avances en los trabajos de edificación del <strong>renovado estadio San Carlos Apoquindo</strong>, el cual pasará a denominarse <strong>Claro Arena.</strong></p>\n<p>Esta vez, los cruzados aprovecharon de utilizar su cuenta de redes sociales para anticipar la instalación de la cubierta que llevará <strong>el nombre del histórico Alberto Fouillioux</strong>, exdelantero y referente del club en los años sesenta.</p>\n<p>\"Esta la última cubierta que nos falta (...) <strong>Ya comenzamos a instalar las vigas que sostendrán la cubierta de nuestra nueva casa</strong>. ¡Emocionante ver cómo se acerca el día en que estemos por fin disfrutando de El Sueño Cruzado!\", escribieron en redes sociales.</p>\n<p><em><strong>Revisa el registro a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Esta la última cubierta que nos falta en el Claro Arena: es la de Alberto Fouillioux ✨ Ya comenzamos a instalar las vigas que sostendrán la cubierta de nuestra nueva casa 🏟️<br />\n\n<br />\n\n¡Emocionante ver cómo se acerca el día en que estemos por fin disfrutando de <a href=\"https://twitter.com/hashtag/ElSue%C3%B1oCruzado?src=hash&ref_src=twsrc%5Etfw\">#ElSueñoCruzado</a>! Acá te… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/3lMmAObVe7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3lMmAObVe7</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/1914746250852782447?ref_src=twsrc%5Etfw\">April 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/esta-la-ultima-cubierta-que-nos-falta-la-uc-compartio-avances-en-los/2025-04-22/191620.html","streamUrl":null,"titleText":"\"Esta la última cubierta que nos falta\": La UC compartió avances en los trabajos de su nuevo estadio","uid":"709da438-a34b-426b-be06-0f8405e23055","updateDate":"2025-04-22T23:17:00.000Z"}]
