[{"mainText":"<p >El argentino<strong> Jorge Sampaol</strong>i se convirtió en nuevo director técnico de<strong> Atlético Mineiro,</strong> equipo donde juega el chileno <strong>Iván Román,</strong> tras la salida de Cuca del club de Belo Horizonte.</p>\n<p><strong>\"Bienvenido de vuelta\",</strong> publicó el club en el comunicado oficial, informando que el <strong>contrato será hasta diciembre de 2027.</strong></p>\n<p >Sampaoli, de 65 años, estaba sin dirigir desde enero de 2025, cuando<strong> fue desvinculado de Stade Rennais</strong> en Francia por malos resultados.</p>\n<p >Será el<strong> segundo paso</strong> del exDT de Universidad de Chile y La Roja por el \"Galo\", club que dirigió en 2020, alcanzando un tercer lugar en el Brasileirao.</p>\n<p >En su regreso a Belo Horizonte, <strong>Sampaoli tendrá que asumir tres desafíos claves:</strong> La revancha contra <strong>Cruzeiro</strong> en cuartos de final de la <strong>Copa de Brasil,</strong> tras perder la ida 2-0; la llave ante <strong>Bolívar</strong> en cuartos de la <strong>Copa Sudamericana</strong>, y la pelea por no descender en el <strong>Brasileirao</strong>.</p>\n<p >El equipo está decimocuarto en la tabla con 24 puntos, a dos de la zona de descenso; y su próximo partido en el torneo será ante el <strong>Santos de Neymar</strong>, que también está en la pelea por la permanencia, con 22 unidades en el decimosexto puesto.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Ele está de volta! 🔙🇦🇷 <br />\n\n<br />\n\nCAMpeão Mineiro em 2020, Jorge Sampaoli retorna para a sua segunda passagem como comandante Alvinegro! Com 65 anos e grandes trabalhos no currículo, o técnico assina vínculo válido até o final de 2027! 💪🏼 <br />\n\n<br />\n\nAgora é sem distanciamento social: estaremos… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7TJXzjUE46\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7TJXzjUE46</a></p>\n— Atlético (@Atletico) <a href=\"https://twitter.com/Atletico/status/1963033560975344036?ref_src=twsrc%5Etfw\">September 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/bienvenido-de-vuelta-jorge-sampaoli-dirigira-a-ivan-roman-en-su/2025-09-02/202925.html","streamUrl":null,"titleText":"\"Bienvenido de vuelta\": Jorge Sampaoli dirigirá a Iván Román en su regreso a Atlético Mineiro","uid":"b580c873-f903-4252-9b8d-2c09fd2fc2fc","updateDate":"2025-09-03T00:29:25.000Z"},{"mainText":"<p>Una gran concentración para conmemorar el 80° aniversario de la victoria en la Guerra de Resistencia del Pueblo Chino contra la Agresión Japonesa y la Guerra Mundial Antifascista, que incluye un desfile militar, comenzará a las 09:00 horas de Beijing del 3 de septiembre (21:00 hora de Chile del 2 de septiembre) en la <strong>Plaza Tian'anmen</strong>.</p>\n<p>El presidente <strong>Xi Jinping</strong>, también secretario general del Comité Central del Partido Comunista de China y presidente de la Comisión Militar Central, pronunciará un discurso en el evento y pasará revista a las tropas.</p>\n<p>A las 20:00 horas del mismo día, empezará una gala conmemorativa en el Gran Palacio del Pueblo en Beijing. Xi también asistirá a dicho acto.</p>\n<p>Las conmemoraciones son transmitidas en vivo por China Media Group y en <em>Xinhuanet </em>y también podrás verlo desde <em>Efecto China</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-conmemora-el-dia-de-la-victoria-con-acto-central-en-tian-anmen/2025-09-02/165328.html?=efectochina","streamUrl":null,"titleText":"China conmemora el Día de la Victoria con acto central en Tian'anmen","uid":"ba18bde2-394d-4781-9c3d-d614ea15c490","updateDate":"2025-09-02T20:53:28.000Z"},{"mainText":"<p>Este martes <strong>Independiente de Avellaneda y Universidad de Chile</strong> presentaron sus descargos hacia Conmebol con miras al fallo para definir la llave de octavos de final de <strong>Copa Sudamericana,</strong> la cual se vio interrumpida por una serie de graves hechos de violencia que se registraron en el estadio Libertadores de América.</p>\n<p>Tras la audiencia que tuvo lugar en la capital paraguaya de Asunción, el presidente del Rojo,<strong> Néstor Grindetti</strong>, expresó su completo optimismo sobre la instancia, dejando en claro que el ente rector del fútbol sudamericano tiene que darle la razón a su escuadra.</p>\n<p><strong>\"Entendemos que Independiente es el que tiene que pasar. Es al que corresponde, en este caso, darle los puntos.</strong> Subsidiariamente a eso, como explican los abogados, es poder continuar en la Copa. Está previsto en las normativas de Conmebol\", manifestó el dirigente en entrevista con <em>ESPN.</em></p>\n<p>El mandamás del Rey de Copas además adelantó que <strong>\"las conclusiones las va a sacar el Tribunal. Según nos dijeron, en las próximas horas o días.</strong> Ellos nos manifestaron que el Tribunal va a tomar una decisión en las próximas horas. No hay nada nuevo en la exposición de ninguna de las partes. Ahora hay que esperar\".</p>\n<p>Con respecto a la cita, el timonel del elenco argentino destacó que fue \"en un ámbito de cordialidad entre las partes y el Tribunal\", calificándola como \"una reunión ejemplar\". Asimismo, detalló que \"cada uno expone lo suyo y después hay un alegato final. Si uno tiene buena predisposición, no tiene por qué haber problema\".</p>\n<p>Sobre la posibilidad de retomar el encuentro en el momento en que fue suspendido, el directivo trasandino aseguró que \"hay que esperar. Ni siquiera se habló de que sea una alternativa. En todo caso, es una de las alternativas que puede haber\".</p>\n<p><strong>\"La sensación es que van a tener una reunión mañana y en las próximas horas va a estar el fallo.</strong> Venimos reiterando nuestra verdad. Los abogados estuvieron muy bien\", finalizó Grindetti.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/grindetti-no-cambia-el-discurso-entendemos-que-independiente-es-el-que/2025-09-02/200417.html","streamUrl":null,"titleText":"Grindetti no cambia el discurso: \"Entendemos que Independiente es el que tiene que pasar\"","uid":"54472e37-236c-4f09-b154-c86a422066e5","updateDate":"2025-09-03T00:04:17.000Z"},{"mainText":"<p>El exyoutuber <strong>Vardoc</strong>, hoy convertido en una <strong>estrella del contenido para adultos</strong>, anunció una sorpresiva colaboración en las plataformas \"triple equis\".</p>\n<p>A través de sus <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/Vardoc/status/1962634787564171554\" data-process=\"2\" data-control=\"1\" target=\"_blank\">redes sociales</a> el modelo de Arsmate y Only Fans publicó un video junto a <strong>Anita Alvarado</strong> anunciando inéditos registros en conjunto.</p>\n<p><strong>\"Estuvimos jugando videojuegos y creo que jugaron con mi joystick\"</strong>, dice Vardoc en el clip, mientras la \"Geisha\" le sigue la corriente.</p>\n<p>\"Creo que efectivamente ganó (Anita)\", agregó el exyoutuber al finalizar el video promocional, el cual generó miles de reacciones en redes sociales.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250902/imag/foto_0000001220250902201640.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/vardoc-anuncia-sorpresiva-colaboracion-con-anita-alvarado-en-plataformas/2025-09-02/201640.html","streamUrl":null,"titleText":"Vardoc anuncia sorpresiva colaboración con Anita Alvarado en plataformas para adultos","uid":"2b9745be-c168-42cd-ba57-f778474770f5","updateDate":"2025-09-03T00:16:40.000Z"},{"mainText":"<p >El argentino <strong>Miguel Angel Russo,</strong> técnico de los chilenos<strong> Carlos Palacios y Williams Alarcón</strong> en en club<strong> Boca Juniors,</strong> quedó <strong>internado este martes</strong> en el recinto médico Instituto Fleni, en el barrio porteño de Belgrano, tras <strong>ser diagnosticado con una infección urinaria.</strong></p>\n<p >Según información de<em><a rel=\"link a una nota absoluta 1\" href=\"https://www.tycsports.com/boca-juniors/boca-juniors-liga-profesional-miguel-angel-russo-salud-estudios-id683644.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> TyC Sports</a>,</em> Russo, de 69 años, se había sometido a exámenes la semana pasada, descartándose el problema. Sin embargo, el entrenador había generado preocupación este fin de semana, ya que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-se-viralizo-imagen-de-miguel-angel-russo-quedandose-dormido-en/2025-08-31/151847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> se veía visiblemente cansado,</strong></a> por lo que repitió los análisis, confirmándose el diagnóstico.</p>\n<p >Pese a no ser una situación de gravedad, R<strong>usso pasará la noche internado por decisión médica</strong>, quedando en observación y con tratamiento de antibióticos vía suero para terminar lo antes posible con la infección.</p>\n<p >La idea, de acuerdo al citado medio, es que esté 24 horas en la clínica antes de recibir el alta médica.</p>\n<p >Boca Juniors volverá a jugar en el Torneo de Clausura de Argentina tras el receso por la fecha FIFA, el domingo 14 de septiembre ante Rosario Central en el Gigante de Arroyito.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/preocupacion-en-boca-juniors-miguel-angel-russo-quedo-internado/2025-09-02/195043.html","streamUrl":null,"titleText":"Preocupación en Boca Juniors: Miguel Angel Russo quedó internado","uid":"c806b2fc-b1b8-4707-98d7-54468fa61ea1","updateDate":"2025-09-02T23:50:43.000Z"},{"mainText":"<p>La <strong>alcaldesa de La Pintana, Claudia Pizarro (DC),</strong> reveló esta jornada una impactante noticia: <strong>padece cáncer ginecológico. </strong></p>\n<p>El anuncio lo hizo durante una <strong>charla</strong> <strong>sobre prevención</strong><strong> realizada a apoderados del liceo Simón Bolívar -</strong>ubicado en la población <strong>El Castillo-,</strong> cuyos extractos fueron grabados y posteriormente subidos al perfil de X de la alcaldesa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tengo cáncer. Gracias a Dios fue detectado a tiempo y quiero que esta experiencia sirva para que tomemos conciencia sobre una enfermedad que puede afectar a cualquiera. Por eso me reuní con apoderados del liceo Simón Bolívar de El Castillo para conversar sobre prevención. Gracias… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Pb2RFUsfnT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Pb2RFUsfnT</a></p>\n— Claudia Pizarro (@ClaudiaPizarro) <a href=\"https://twitter.com/ClaudiaPizarro/status/1962999475472843240?ref_src=twsrc%5Etfw\">September 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Tengo una noticia que contarles, la diré ahora. <strong>Tengo cáncer. Es un cáncer ginecológico y lo mejor es enfrentarlo\", </strong>partió diciendo Pizarro en la publicación, que tiene como objetivo <strong>\"visibilizar estos temas, que nunca se conversan y, además, se estigmatizan\".</strong></p>\n<p><strong>\"Una siempre como mujer tiene miedo</strong> y deja estas cosas -como ir al médico y hacerse controles- para el último. Y yo estoy acá para contarles, desde mi experiencia, <strong>que no lo dejen para el último\", </strong>expresó la jefa comunal a los padres.</p>\n<p><strong>\"Ya no quería pagar (el tratamiento) porque habían cosas tan importantes en la comuna, que quería estar.</strong> (Pero) afortunadamente, <strong>tienen alcaldesa para rato;</strong> tenemos muchos sueños que cumplir en la ciudad\", afirmó.</p>\n<p>\"En La Pintana, <strong>han muerto cerca de 42 mujeres </strong>por cáncer ginecológico entre 2023 y 2025 (...). <strong>No me voy a morir, que es lo más importante; afortundamente, llegué a tiempo,</strong> pero igual tengo cáncer\", cerró Pizarro.</p>\n<p>En tanto, desde la municipalidad expresaron que le envían a la jefa comunal <strong>\"toda la fuerza y apoyo en este proceso\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">💜 Nuestra alcaldesa <a href=\"https://twitter.com/ClaudiaPizarro?ref_src=twsrc%5Etfw\">@ClaudiaPizarro</a> dio a conocer que enfrenta un cáncer ginecológico. Con valentía llamó a la detección temprana y a realizarse exámenes preventivos.<br />\n\n<br />\n\n🙌 Le enviamos toda la fuerza y apoyo en este proceso.<a href=\"https://twitter.com/hashtag/LaPintana?src=hash&ref_src=twsrc%5Etfw\">#LaPintana</a> <a href=\"https://twitter.com/hashtag/Prevenci%C3%B3nDelC%C3%A1ncer?src=hash&ref_src=twsrc%5Etfw\">#PrevenciónDelCáncer</a> <a href=\"https://twitter.com/hashtag/FuerzaAlcaldesa?src=hash&ref_src=twsrc%5Etfw\">#FuerzaAlcaldesa</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/S8eA825BVv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S8eA825BVv</a></p>\n— Municipalidad de La Pintana (@MuniLaPintana) <a href=\"https://twitter.com/MuniLaPintana/status/1962993889263984649?ref_src=twsrc%5Etfw\">September 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/claudia-pizarro-alcaldesa-de-la-pintana-revelo-que-padece-cancer/2025-09-02/193038.html","streamUrl":null,"titleText":"Claudia Pizarro, alcaldesa de La Pintana, reveló que padece cáncer","uid":"0a3235b9-3570-4ce0-b2d8-cea8b68080c2","updateDate":"2025-09-02T23:30:38.000Z"},{"mainText":"<p ><strong>Coquimbo Unido</strong>, líder de la Liga de Primera y firme candidato al título, <strong>replicó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-explico-ausencia-de-jugadores-de-coquimbo-en-la-nomina-y-hablo/2025-09-02/141727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las declaraciones de Nicolás Córdova</a>,</strong> técnico de la<strong> selección chilena</strong>, señalando que <strong>\"no comparten los juicios deportivos\"</strong> que hizo el entrenador en la rueda de prensa de este martes.</p>\n<p >Córdova aseguró que <strong>\"los dos jugadores de Coquimbo que seguimos son Francisco Salinas y Benjamín Chandía,</strong> pero <strong>hay futbolistas con mejor presente en sus puestos.</strong> A nuestro juicio, Fabián Hormazábal es el mejor lateral derecho de Chile y tenemos extremos como Lucas Cepeda, Gonzalo Tapia o incluso Darío Osorio\".</p>\n<p >En ese contexto, Coquimbo, en una carta firmada por el presidente Jorge Contador, indicó que<strong> \"tales declaraciones individualizadas, fueron expresadas en un momento poco oportuno</strong> - o como él mismo ha señalado,<strong> 'fuera de tiempo'</strong>-, ya que durante la presente temporada<strong> nuestros jugadores han demostrado en cancha, con rendimiento y resultados concretos,</strong> que <strong>poseen las condiciones necesarias para representar a Chile </strong>si fuesen convocados\".</p>\n<p >\"Con la firmeza que nos caracteriza, reiteramos nuestro compromiso con el desarrollo del fútbol chileno y con el fortalecimiento de nuestra selección nacional. Estamos convencidos de que el trabajo serio, planificado y sostenido es el único camino que permitirá alcanzar los logros que todo el país anhela y que nuestra hinchada sueña\", sentenció Coquimbo.</p>\n<p >Coquimbo Unido, con 53 puntos en la Liga de Primera, volverá a las canchas tras el receso por la fecha FIFA, el viernes 12 de septiembre, ante Ñublense en el inicio de la fecha 23 del torneo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOHfJLpDk_m/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOHfJLpDk_m/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-replico-a-cordova-nuestros-jugadores-tienen-condiciones-para/2025-09-02/192515.html","streamUrl":null,"titleText":"Coquimbo replicó a Córdova: Nuestros jugadores tienen condiciones para representar a Chile","uid":"adb2201d-f3f6-456d-994a-256a7b7446f0","updateDate":"2025-09-02T23:25:15.000Z"},{"mainText":"<p>El <strong>Colegio de Enfermeras de Chile denunció una \"grave agresión\" de la que fue víctima un enfermero del Servicio de Urgencia del Hospital El Pino</strong>, quien \"tras ser violentado mientras cumplía funciones asistenciales, <strong>fue detenido por Carabineros</strong>, quedando en una situación de revictimización absolutamente inaceptable\".</p>\n<p>El gremio detalló que el hecho se registró el jueves 28 de agosto, y \"refleja la preocupante necesidad de mejorar los protocolos de seguridad y resguardo para las y los trabajadores de la salud, quienes a diario enfrentan condiciones de alta presión y riesgo sin contar con garantías mínimas para ejercer su labor\".</p>\n<p>\"<strong>Exigimos a las autoridades sanitarias que se implementen, sin más dilación, protocolos efectivos de seguridad</strong>, acompañamiento jurídico y apoyo psicológico para las y los profesionales de enfermería y trabajadores de la salud en todo el país\", añadió el colegio profesional.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DOHXERfE_Zd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOHXERfE_Zd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colegio de Enfermeras de Chile (@colegiodeenfermeras)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/colegio-de-enfermeras-denuncio-agresion-en-el-hospital-el-pino/2025-09-02/191023.html","streamUrl":null,"titleText":"Colegio de Enfermeras denunció agresión en el Hospital El Pino","uid":"14c7efb8-1272-4e00-a816-9f300ca5fe28","updateDate":"2025-09-02T23:10:23.000Z"},{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump</strong>, aseguró este martes que las fuerzas armadas de su país <strong>eliminaron a 11 integrantes del Tren de Aragua durante un \"ataque cinético\" contra una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-anuncio-de-trump-confirmo-ataque-letal-a-barco-con-drogas/2025-09-02/152625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">embarcación</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-anuncio-de-trump-confirmo-ataque-letal-a-barco-con-drogas/2025-09-02/152625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> que trasladaba drogas en el Atlántico.</a></p>\n<p>Trump publicó en su cuenta de<em> Truth Social</em> un video del Comando Sur del Ejército estadounidense donde se observa una embarcación siendo monitoreada segundos antes de ser eliminada con un misil.</p>\n<p>El mandatario estadounidense aseguró que<strong> 11 \"narcoterroristas\" perdieron la vida en el ataque y que fueron identificados como integrantes del Tren de Aragua,</strong> una organización que fue designada como terrorista por su Administración.</p>\n<p><strong>\"Operan bajo el control de Nicolás Maduro (presidente de Venezuela), responsable de asesinatos en masa, tráfico de drogas, tráfico sexual y actos de violencia y terrorismo en Estados Unidos\",</strong> agregó Trump en su comunicado.</p>\n<p>Una hora antes de confirmar el deceso de los supuestos narcotraficantes, el Pentágono había confirmado que<strong> el ataque fue realizado en el sur del Caribe contra un buque con drogas que había salido de Venezuela</strong> y que estaba siendo operado por narcoterroristas y la misma información fue publicada en la cuenta oficial del Secretario de Estado, Marco Rubio.</p>\n<p><strong>EE.UU. ha desplegado ocho barcos militares con misiles y un submarino de propulsión nuclear en áreas del mar Caribe</strong> cercanas a las costas de Venezuela para combatir el tráfico de drogas que \"contaminan\" las calles del país norteamericano.</p>\n<p>En respuesta, el presidente de Venezuela advirtió ayer que su país enfrenta la que considera la \"más grande amenaza que se haya visto\" en América \"en los últimos cien años\" y aseguró que <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/titular-de-defensa-venezolano-advierte-que-lucharan-si-ee-uu-pone-un/2025-08-31/155829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su nación se declararía \"en armas\" si \"fuera agredida\".</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/trump-asegura-que-11-miembros-del-tren-de-aragua-fueron-eliminados-en/2025-09-02/184402.html","streamUrl":null,"titleText":"Trump asegura que 11 miembros del Tren de Aragua fueron eliminados en ataque a barco","uid":"706de9fc-ce3c-498b-bbda-44436351fdd9","updateDate":"2025-09-02T22:44:02.000Z"},{"mainText":"<p>Los presidentes de <strong>Universidad de Chile e Independiente</strong>, <strong>Michael Clark y Néstor Grindetti,</strong> presentaron este martes en Asunción, Paraguay, <strong>sus alegatos ante la Comisión Disciplinaria de Conmebol,</strong> por los incidentes ocurridos el 20 de agosto en el Estadio Libertadores de América en Avellaneda, en la revancha de los octavos de final de la Copa Sudamericana, un partido que se tuvo que cancelar debido a violentos incidentes entre las barras de ambos equipos.</p>\n<p>Según información de <em>Doble Amarilla</em>, la audiencia se extendió por más de tres horas, con ambas partes presentando argumentos para respaldar sus respectivos descargos, aunque<strong> Independiente entregó nuevos antecedentes sobre el caso.</strong></p>\n<p><strong>El Tribunal de Conmebol,</strong> tras la exposición de los alegatos,<strong> aclaró que se tomará unos días para analizar los fundamentos</strong> de cara a una resolución final, sin dar pistas ni fecha concreta sobre aquello.</p>\n<p>La Comisión Disciplinaria, de acuerdo al citado medio, estará compuesta por Eduardo Gross Brown (Paraguay), Amarilis Belisario (Venezuela), Lucas Ribeiro (Brasil), mientras que Cristóbal Valdés (Chile) y Jorge Ignacio Moreno (Argentina) no podrán participar de la misma para no tomar decisiones arbitrarias.</p>\n<p>Por su parte, Grindetti habló con<em> ESPN Argentina</em> tras la reunión y reiteró su defensa a su equipo: \"Lo que hemos planteado es que entendemos que Independiente tiene que pasar, le corresponde que le den los puntos\".</p>\n<p>Sin embargo, evitó dar más detalles de la audiencia: \"<strong>Hay un acuerdo de confidencialidad, fue todo en un ámbito de cordialidad. El Tribunal va a decidir o días. Ahora hay que esperar\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/se-espera-resolucion-tras-alegatos-en-conmebol-expusieron-los/2025-09-02/184542.html","streamUrl":null,"titleText":"Se espera resolución tras alegatos en Conmebol: Expusieron los presidentes de la U e Independiente","uid":"2cfcefa3-8dc7-4cd1-bdf0-5c39c5b408d8","updateDate":"2025-09-02T22:45:42.000Z"},{"mainText":"<p>La actriz <strong>María Antonieta de las Nieves</strong>, recordada por su papel de \"La Chilindrina\" en \"El Chavo del 8\", sufrió un <strong>duro accidente</strong> en un teatro mexicano.</p>\n<p>La intérprete acudió al Teatro de los Insurgentes para disfrutar de una función de <strong>\"Cabaret\"</strong>, la obra que la chilena <strong>Mon Laferte</strong> está presentando en México.</p>\n<p>Tal como consta en un video que circula en redes sociales, <strong>De las Nieves se desplazaba sola por una escalera</strong> hacia a uno de los asientos del recinto cuando tropezó y <strong>cayó estrepitosamente</strong>.</p>\n<p>Rápidamente dos mujeres del público se pararon para auxiliar a \"La Chilindrina\", quien rápidamente<strong> se incorporó sin aparentes lesiones</strong>.</p>\n<p>Este año la actriz de <strong>78 años</strong> estuvo hospitalizada debido a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/la-chilindrina-fue-hospitalizada-de-urgencia-tras-una-crisis-de-ansiedad/2025-08-26/184219.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una fatiga generalizada en su cuerpo</a>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🚨 🚨ACCIDENTE | ¡Se cayó LA CHILINDRINA! 😰<br />\n\n<br />\n\nMaría Antonieta de las Nieves, a sus 78 años, acudió a ver la obra Cabaret en el Teatro de los Insurgentes cuando dio un mal paso que provocó su caída.<br />\n\n<br />\n\nAfortunadamente todo quedó en un susto y la querida actriz se encuentra bien 🙏💔… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/3XwPWMCsrb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3XwPWMCsrb</a></p>\n— La Tía Sandra (@TuTiaSandra) <a href=\"https://twitter.com/TuTiaSandra/status/1962587337889849714?ref_src=twsrc%5Etfw\">September 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/maria-antonieta-de-las-nieves-la-chilindrina-sufrio-dura-caida/2025-09-02/182927.html","streamUrl":null,"titleText":"María Antonieta de las Nieves \"La Chilindrina\" sufrió dura caída mientras veía obra de Mon Laferte","uid":"98e48859-49b0-4f50-bb31-3088509e6100","updateDate":"2025-09-02T22:29:27.000Z"},{"mainText":"<p>El seleccionador, <strong>Carlos Ancelotti</strong>, alineó este martes u<strong>n Brasil totalmente ofensivo,</strong> con cuatro delanteros en la posible formación titular, <strong>en el primer entrenamiento con el grupo completo para preparar los partidos contra Chile y Bolivia</strong> por las Clasificatorias.</p>\n<p>De acuerdo con las pistas dadas por el técnico italiano en el entrenamiento de la \"Canarinha\", <strong>Brasil puede enfrentar a Chile el próximo jueves en el Maracaná con cuatro jugadores en la línea de ataque: Raphinha (Barcelona) y Gabriel Martinelli (Arsenal) en las puntas y Estêvão (Chelsea) y João Pedro (Chelsea) más centrados.</strong></p>\n<p>Se trata de la<strong> misma estrategia ofensiva que Ancelotti usó en el partido de junio en que Brasil venció a Paragua</strong>y y garantizó su clasificación al Mundial del próximo año en Estados Unidos, México y Canadá.</p>\n<p>En esa ocasión los cuatro responsables por el ataque fueron<strong> Vinícius Junior (Real Madrid) y Raphinha en las puntas, y Matheus Cunha y Gabriel Martinelli</strong> en el centro.</p>\n<p>En la práctica que dirigió este martes en la Granja Comary, el moderno centro de entrenamiento de la selección brasileña en la ciudad serrana de Teresópolis<strong>, Ancelotti también dio pistas de que usará a Casemiro (Manchester United) como único volante y a Bruno Guimaraes (Newcastle) como el responsable por crear las jugadas de ataque.</strong></p>\n<p>La posible alineación la completarán<strong> Alisson (Liverpool) en la portería y Wesley (Roma), Marquinhos (PSG), Gabriel Magalhães (Arsenal) y Douglas Santos (Zénit de San Petersburgo) en la defensa.</strong></p>\n<p>Gabriel Magalhães, que no fue convocado en los partidos con Ecuador y Paraguay por lesión, asumiría la posición de Alex, mientras que Wesley y Douglas Santos surgen como novedades y como titulares en puestos también disputados por Vitinho y Carlos Henrique.</p>\n<p>Ancelotti ya había anticipado que<strong>, como Brasil tiene el lugar ya garantizado en el Mundial, aprovechará los dos últimos partidos por las eliminatorias para probar nuevos jugadores</strong> antes de montar el equipo definitivo para la competición del próximo año.</p>\n<p>Por ese motivo el seleccionador se abstuvo de convocar a jugadores habituales en la Canarinha como <strong>Vinícius Júnior, Rodrygo y Neymar.</strong></p>\n<p>Brasil aún realizará el miércoles un último entrenamiento antes del partido co<strong>n Chile y volverá a la Granja Comar</strong>y, en donde continuará su preparación para la visita a Bolivia el 9 de septiembre en su último compromiso.</p>\n<p>El entrenamiento de este martes fue el primero en que Ancelotti<strong> tuvo a disposición a los 24 futbolistas que convocó para ambos partidos.</strong> El último en presentarse en la concentración fue Raphinha, que llegó en la madrugada de este martes.</p>\n<p>En el entrenamiento del lunes tan sólo estaban 19 de los convocados, de los que tres (Lucas Paquetá, Jean Lucas y Samuel Lino) ni tocaron la cancha debido a que actuaron por sus respectivos clubes el domingo y el técnico prefirió darles descanso.</p>\n<p>Brasil ocupa la tercera posición en la clasificación, con 25 puntos, los mismos que Ecuador, que está en segundo lugar por su ventaja de goles, y a diez unidades del líder Argentina (35), que ya no puede ser alcanzado</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/mete-miedo-ancelotti-uso-cuatro-delanteros-en-el-primer-entrenamiento/2025-09-02/182546.html","streamUrl":null,"titleText":"Mete miedo: Ancelotti usó cuatro delanteros en el primer entrenamiento de Brasil con grupo completo","uid":"6150b0b0-2699-421d-9364-c9aef2d5b89d","updateDate":"2025-09-02T22:25:46.000Z"}]
