[{"mainText":"<p>Con una agónica anotación en el último minuto de tiempo añadido, <strong>Deportes Concepción concretó su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/el-leon-es-de-primera-concepcion-supero-en-un-infartante/2025-12-07/222734.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anhelado regreso a Primera División</a></strong> después de 17 años de espera, tras vencer por un agónico 3-2 a Cobreloa que desequilibró la llave final de la Liguilla de Ascenso.</p>\n<p>En diálogo con <em>TNT Sports</em>, el <strong>ayudante técnico Mario Salgado</strong>, quien reemplazó al suspendido DT Patricio Almendra, destacó que \"<strong>fue un partido acorde a una final</strong>. Cobreloa a pesar de ir abajo siempre se mantuvo con vida, con el 2-2 se nos vino cuesta arriba. Sabemos que tenemos las herramientas y los argumentos para resolver este tipo de situaciones\".</p>\n<p>En la misma línea, el ex futbolista indicó que \"con el 3-0 era para disfrutar, pero lo importante es disfrutar, seguimos luchando, nos golpearon, pero seguimos aguantando. <strong>Esto fue a lo Deportes Concepción, más contentos no podemos estar</strong>\".</p>\n<p><strong>Otro que alzó la voz fue Nelson Sepúlveda</strong>, quien marcó un doblete esta noche en el Estadio Zorros del Desierto. \"El equipo se había armado para jugar en Segunda, pero por el fallo empezamos en Primera B y nos pudimos adaptar a la categoría. Toda la gente que nos ayudó, estoy agradecido por mi mismo por nunca darme por vencido\", recalcó.</p>\n<p>Por último, el héroe de los penquistas reveló que \"en Conce estuve solo, pero mis amigos estuvieron conmigo para no caer en un hoyo cuando no me citaban, espero que toda la gente que tenga su lucha personal que se de las gracias porque son fuertes, todos luchamos guerras internas, al final del día la vida es tan linda que tienen estos momentos. <strong>Nos sacamos la cresta todo el año y este es el premio más merecido que tuvimos en todo el año</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/mario-salgado-y-el-ascenso-fue-a-lo-deportes-concepcion-mas-contentos/2025-12-08/090849.html","streamUrl":null,"titleText":"Mario Salgado y el ascenso: Fue a lo Deportes Concepción, más contentos no podemos estar","uid":"97d2f758-85fe-4fa8-a46e-a33d4e4e13fa","updateDate":"2025-12-08T12:08:49.000Z"},{"mainText":"<p>Se terminó la <strong>Liga de Primera 2025</strong>, en lo que fue una temporada inolvidable para un <strong>Coquimbo Unido que celebró un título inédito tras acumular 75 puntos</strong>, dejando para el recuerdo como Esteban González supo igualar una impresionante marca con <strong>16 triunfos consecutivos.</strong></p>\n<p>Entre los clasificados internacionales, <strong>Universidad Católica aseguró el cotizado \"Chile 2\"</strong> con 58 unidades y se sumará al \"pirata\" en la<strong> fase grupal de la Copa Libertadores 2026</strong>.</p>\n<p>Por su parte, <strong>O'Higgins</strong> remató tercero con 56 positivos para acceder a<strong> la fase previa del certamen</strong> en una disputa con Universidad de Chile.</p>\n<p>Los \"azules\" lamentaron como premio de consuelo meterse en la<strong> ronda previa de la Copa Sudamericana</strong>, tras quedar cuartos con 55. Allí estarán esperando el sorteo junto a <strong>Audax Italiano, Palestino y Cobresal.</strong> De estos cuatro, solo dos irán a la fase grupal de la competición.</p>\n<p>Capítulo aparte para un <strong>Colo Colo</strong> <strong>que vivió un nefasto Centenario</strong>. El \"Cacique\" nunca logró encaminarse ni repetir la campaña que lo llevó a consagrarse el 2024 y, pese a que en la última fecha llegó con una oportunidad matemática, cedió una derrota que lo separó de toda opción de competir internacionalmente.</p>\n<p>La tabla también dejó un golpe en la parte baja.<strong> Unión Española consumó su segundo descenso</strong> a la categoría de plata y <strong>Deportes Iquique llegó a su sexta ocasión perdiendo la categoría</strong> después de pasar todo el año en la zona roja, volviendo al Ascenso tras dos temporadas.</p>\n<p>En contraparte, el ascenso entregó dos regresos de peso. <strong>Universidad de Concepción abrochó el título de la Primera B</strong> en un partido que terminó con incidentes en Copiapó. El \"campanil\" regresa después de cuatro años, donde el último partido que jugó fue la Promoción ante Colo Colo.</p>\n<p>En tanto, <strong>la segunda plaza quedó en manos de Deportes Concepción </strong>tras una definición épica en Calama. El \"lila\" venció a Cobreloa en la final de la liguilla y selló su ascenso tras 17 años fuera de la máxima categoría, completando así <strong>un doble retorno histórico para el fútbol del Biobío</strong> y cerrando el mapa definitivo de la temporada 2025.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/se-acabo-la-liga-de-primera-2025-coquimbo-unido-corono-un-ano/2025-12-07/235002.html","streamUrl":null,"titleText":"Se acabó la Liga de Primera 2025: Coquimbo Unido coronó un año histórico","uid":"6fbf7bda-5769-45b0-b074-ff83be0b6f6b","updateDate":"2025-12-08T02:50:02.000Z"},{"mainText":"<p><strong>Los Juegos Bolivarianos 2025 en Lima y Ayacucho finalizaron</strong> el domingo recién pasado y el <strong>Team Chile ratificó su mejor participación histórica con las últimas cosechas de medallas</strong>.</p>\n<p>Ya en la jornada del viernes la delegación nacional <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/team-chile/team-chile-supero-su-record-historico-de-oros-en-unos-juegos/2025-12-06/090607.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">había superado su <strong>récord de oros</strong></a><strong>, registro a las que se sumaron los triunfos de Vicente Droguett y Fernando Quintero en vóleibol playa y Gabriel Reyes en los 10.000 metros de patinaje de eliminación</strong>.</p>\n<p>De esta manera, <strong>el Team Chile culminó con 53 medallas de oro</strong>, dejando atrás las 44 conseguidas en Trujillo 2013. Por otro lado, culminó en el <strong>cuarto puesto del medallero general con 173 preseas</strong>; cifra completada por 57 de plata y 63 de bronce.</p>\n<p>En cuanto a las <strong>cifras que dejó el evento</strong> para los nacionales, <strong>los más laureados</strong> fueron los nadadores <strong>Mariano Lazzerini (tres oros y dos platas) y Eduardo Cisternas (tres oros y una plata)</strong>, además del equitador <strong>Cristóbal Boetto (tres oros y una plata)</strong>.</p>\n<p>También se dio la particularidad de que <strong>la deportista más joven y la más experimentada lograron ser campeonas</strong>: La skater <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/team-chile/solo-13-anos-la-skater-ignacia-munoz-suma-un-oro-inedito-en-los-juegos/2025-12-05/091906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ignacia Muñoz —de solo 13 años</a></strong>, la más novel de todos los Juegos— triunfó en la modalidad park, mientras que <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis-de-mesa/chilenos/tania-zeng-cerro-con-medalla-de-oro-su-participacion-en-los-juegos/2025-12-06/000423.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tania Zeng (59 años)</a></strong> conquistó oros a nivel individual y <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/team-chile/team-chile-de-tenis-de-mesa-gano-oro-en-los-juegos-bolivarianos-con/2025-12-01/213535.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en equipo en tenis de mesa</a>.</p>\n<p><span ><em>- Medallas de Chile en la jornada final de los Juegos Bolivariano</em></span>s:</p>\n<ul>\n<li>ORO – Gabriel Reyes (Patinaje) / 10.000m Eliminación</li>\n<li>ORO – Vicente Droguett y Fernando Quintero (Vóleibol Playa)</li>\n<li>PLATA – Cristopher Verdugo (Patinaje) / 500 + Distancia</li>\n<li>BRONCE – Macarena Vásquez (Patinaje) / 10.000m Eliminación</li>\n<li>BRONCE – Valentina Vega, Fernanda Vega y Llanka Valdivia (Karate) / Equipo Femenino</li>\n<li>BRONCE – Daniel Manríquez, Jorge Acevedo, Sebastián Dodero y Enrique Villalón (Karate) / Equipo Masculino</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/team-chile-cerro-su-mejor-participacion-en-juegos-bolivarianos-con-los/2025-12-08/082036.html","streamUrl":null,"titleText":"Team Chile cerró su mejor participación en Juegos Bolivarianos con los últimos dos oros","uid":"7bcc9999-5537-4670-9802-d53e201fc921","updateDate":"2025-12-08T11:20:36.000Z"},{"mainText":"<p>Se jugó la última fecha de la Liga de Primera y como corolario<strong> Universidad Católica y O'Higgins sellaron su clasificación a la fase grupal de la Copa Libertadores</strong>, Universidad de Chile y Cobresal se metieron en Sudamericana y Deportes Iquique se transformó en el segundo descendido.</p>\n<p>En el Claro Arena, el cuadro cruzado venció por 2-1 a Unión La Calera y se quedó con el Chile 2 por lo que jugará la fase grupal del principal certamen continental en 2026.</p>\n<p><strong>O'Higgins, en tanto, superó por lo justo a Everton y se metió en la segunda fase previa de la Libertadores</strong> en un resultado que dejó a Universidad de Chile, que venció por 2-3 a Deportes Iquique, con el consuelo de clasificar a la Copa Sudamericana, enviando además al conjunto nortino al descenso.</p>\n<p>En la zona media, <strong>Colo Colo se quedó con las manos vacías luego de caer por 1-2 ante Audax Italiano</strong> y desaprovechar el triunfo por 5-0 de Ñublense a Cobresal, cuadro que logró el cuarto y último cupo al segundo torneo en importancia.</p>\n<p>En otros partidos que quedaron solo para la estadística, Palestino y Huachipato igualaron 2-2.</p>\n<p>El campeón Coquimbo Unido venció por 4-2 al descendido Unión Española, y Deportes Limache superó por 1-0 a Deportes La Serena en un duelo de equipos que escaparon de la zona roja.</p>\n<p><strong>Los resultados de la fecha 30:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p><strong>Tabla de posiciones:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p><strong>Goleadores:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<p><strong >Así se juega el torneo</strong></p>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-de-la-fecha-la-uc-clasifico-a-libertadores-y-colo-colo-se-quedo/2025-12-07/222521.html","streamUrl":null,"titleText":"Resumen de la fecha: La UC clasificó a Libertadores y Colo Colo se quedó con las manos vacías","uid":"c4c8ae86-fc08-4cd5-b0b4-c8425bd981b1","updateDate":"2025-12-08T01:25:21.000Z"},{"mainText":"<p>El <strong>jefe del Gobierno del estado indio de Goa, Pramod Sawant, elevó a 25 los muertos en el incendio</strong> que se desató este domingo de madrugada en el <strong>club de un popular destino turístico de la región</strong> y ordenó una investigación judicial sobre el incidente.</p>\n<p>\"Estoy analizando detenidamente la situación derivada del <strong>trágico incendio en Arpora,</strong> en el que <strong>25 personas perdieron la vida y 6 resultaron heridas.</strong> <strong>Los seis heridos se encuentran estables</strong> y reciben la mejor atención médica. He ordenado una <strong>investigación judicial sobre todo el incidente</strong> para determinar la causa y sus responsabilidades\", dijo Sawant en un mensaje publicado en X.</p>\n<p>En declaraciones a la agencia india <em>ANI,</em> el propio Sawant, dijo que <strong>el fuego tardó en extinguirse media hora.</strong></p>\n<p><strong>\"Algunas personas pudieron salir corriendo, pero otras no.</strong> Por lo tanto, algunas personas murieron asfixiadas. Según información preliminar, <strong>cuatro eran turistas y el resto empleados del club\",</strong> dijo el jefe del Gobierno de Goa, un popular enclave turístico para visitantes indios y extranjeros en la costa del mar Arábigo.</p>\n<p>La Policía de Goa aún está investigando el suceso. La principal hipótesis es <strong>que las llamas se produjesen después de la explosión de un cilindro de gas</strong> en el interior de la <strong>discoteca Birch By Romeo Lane.</strong></p>\n<h2><span ><em><strong>\"Toda la estructura envuelta en llamas\"</strong></em></span></h2>\n<p>\"Hubo una conmoción repentina cuando las llamas comenzaron a propagarse. <strong>Salimos corriendo del club y vimos que toda la estructura estaba envuelta en llamas\",</strong> dijo a la agencia india <em>PTI</em> una turista que se encontraba en el club en el momento del incendio.</p>\n<p>El <strong>primer ministro de la India, Narendra Modi,</strong> ofreció este domingo sus condolencias a los familiares de los fallecidos e indemnizaciones para los más próximos a las víctimas mortales y para los heridos.</p>\n<p>Goa, caracterizada por <strong>sus playas y por los establecimientos hoteleros, clubes, discotecas y bares junto al mar,</strong> es un destino turístico popular para los turistas indios y para los visitantes extranjeros.</p>\n<p>El estado suele ser catalogado como <strong>uno de los más seguros de la India.</strong></p>\n<p>Los incendios son habituales en el país, ya que <strong>las infraestructuras no cuentan con las mejores condiciones iniciales de construcción.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/tragedia-en-india-25-muertos-por-incendio-en-disco-de-popular-destino/2025-12-07/220353.html","streamUrl":null,"titleText":"Tragedia en India: 25 muertos por incendio en disco de popular destino turístico","uid":"8d5f286a-daa2-4f57-bab9-d804396b2d56","updateDate":"2025-12-08T01:03:53.000Z"},{"mainText":"<p><strong>Diferentes obras y documentos antiguos resultaron dañados</strong> el pasado 27 de noviembre en el <strong>Museo del Louvre</strong> por una <strong>inundación en la biblioteca de antigüedades egipcias, </strong>a raíz de la <strong>avería de unas tuberías</strong> sobre las que se conocía su antiguo estado.</p>\n<p>La información fue revelada este domingo por <em>La Tribune de l'Art -</em>una publicación especializada- y confirmada por el canal <em>BFMTV,</em> que pudo <strong>consultar varias fotografías del siniestro y un correo electrónico interno</strong> del Comité de Higiene, de Seguridad y de Condiciones de Trabajo <strong>(CHSCT)</strong> en el que se daba cuenta de lo ocurrido.</p>\n<p>En ese mensaje, enviado un día después, el autor explicaba que <strong>\"una válvula que alimentaba las tuberías encima de la documentación,</strong> que se sabía que estaban defectuosas, <strong>provocó una importante inundación de agua sucia</strong> <strong>que dañó gravemente obras y documentos</strong> y deterioró considerablemente los espacios de trabajo de nuestros compañeros\".</p>\n<p>La consecuencia, según ese relato, es que el <strong>alfombrado se mojó y los despachos quedaron inutilizables.</strong> Los empleados que trabajaban esa noche <strong>pudieron cortar la fuga sin que llegara a afectar una caja eléctrica</strong> en una planta inferior, lo que hubiera corrido el riesgo de provocar un accidente \"grave\", según el CHSCT.</p>\n<p>El responsable de <em>La Tribune de l'Art,</em> <strong>Didier Rykner,</strong> cifró en <strong>\"unas 400 obras\" las que resultaron dañadas,</strong> algunas de ellas en un estado <strong>\"irrecuperable\".</strong></p>\n<h2><span ><em><strong>El anticuado estado de las cañerías \"era bien conocido\"</strong></em></span></h2>\n<p>Rykner denunció que este incidente no es una sorpresa porque <strong>\"desde hace años\" el personal del departamento lleva pidiendo fondos para proteger los libros de una potencial ruptura</strong> de las canalizaciones, \"cuyo <strong>estado vetusto</strong> es bien conocido\".</p>\n<p>La <strong>biblioteca de antigüedades egipcias,</strong> ubicada en el <strong>pabellón Mollien,</strong> forma parte de un servicio de <strong>estudios y documentación</strong> a la que pueden acceder <strong>únicamente conservadores, historiadores, universitarios y personal</strong> del Museo del Louvre.</p>\n<p>Rykner se quejó de que el estado supuestamente deplorable de esas instalaciones <strong>contrasta con los 276.000 euros gastados para comprar mobiliario de diseño</strong> <strong>para las oficinas de la presidenta directora del Louvre, Laurence des Cars,</strong> de su administrador general y de algunos otros empleados que tienen su despacho en ese área.</p>\n<p>Todo esto sucede en un momento en que el <strong>Louvre está envuelto en la polémica por el espectacular robo</strong> del que fue víctima el 19 de octubre, en el que un grupo de ladrones que accedieron con un montacargas a la galería de Apolo en pleno día<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/robo-de-joyas-auditoria-de-2018-anticipo-punto-vulnerable-en-balcon/2025-11-26/084014.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> se llevaron joyas de la corona de Francia.</strong></a></p>\n<p>Todos los miembros del comando han sido detenidos, <strong>pero las joyas no han podido ser recuperadas.</strong> El próximo miércoles en el Senado se presentarán las conclusiones de la investigación administrativa que se puso en marcha para aclarar lo ocurrido y los posibles fallos en la seguridad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/annus-horribilis-del-louvre-fuga-de-agua-destruyo-antiguedades-de/2025-12-07/212541.html","streamUrl":null,"titleText":"\"Annus horribilis\" del Louvre: Fuga de agua destruyó antigüedades de Egipto","uid":"515eda39-d317-49ec-a2f8-90b6374bcf70","updateDate":"2025-12-08T00:25:41.000Z"},{"mainText":"<p>Una <strong>segunda víctima fatal por inmersión</strong> se registró en la <strong>Región de Antofagasta</strong>, donde este domingo <strong>un hombre de 60 años,</strong> de nacionalidad chilena, <strong>falleció en el balneario de Hornitos en Mejillones,</strong> luego de ser <strong>arrastrado por remolinos</strong> mientras ingresaba al mar con su grupo familiar.</p>\n<p>La tragedia ocurrió <strong>cerca de las 17:30 horas a la altura del kilometro 93,</strong> donde concurrieron los equipos de emergencia. A<strong> </strong>pesar de los esfuerzos por reanimación, la víctima falleció.</p>\n<p>\"Al llegar al lugar, la persona que estaba en peligro de inmersión <strong>estaba fuera, en la orilla,</strong> ya lo habían sacado otras otras familias que estaban alrededor de él.<strong> Lo encontramos en paro cardiorrespiratorio y procedimos a hacerle RCP,</strong> lo cual no dio frutos y el SAMA constató su muerte\", señaló el segundo Comandante de Bomberos de Mejillones, <strong>Reinaldo Figueroa.</strong></p>\n<p>\"Nosotros recomendamos a la gente generalmente no acercarse a la orilla del mar en lugares que no están autorizados, porque <strong>aún no se da (inicio oficial a) el período estival</strong>; por ende, <strong>no hay salvavidas</strong>, y <strong>Hornitos siempre se ha caracterizado por no ser apta para el baño\".</strong></p>\n<p>La <strong>Armada adoptó el procedimiento,</strong> hecho que se suma a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/hallan-cuerpo-de-gendarme-que-fue-arrastrado-por-el-oleaje-en-playa-de/2025-12-07/130657.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">muerte de un funcionario de Gendarmería que desapareció el sábado en la Playa Los Surfistas en Tocopilla,</a> cuyo cuerpo fue encontrado la mañana de este domingo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/region-de-antofagasta-registro-en-hornitos-su-segunda-muerte-por/2025-12-07/234316.html","streamUrl":null,"titleText":"Región de Antofagasta registró en Hornitos su segunda muerte por inmersión en 24 horas","uid":"d8dc56b1-25d9-4717-9904-1c34bab2b276","updateDate":"2025-12-08T02:43:16.000Z"},{"mainText":"<p><strong>La Fiscalía de la Región de Los Lagos</strong> solicitó al <strong>Juzgado de Garantía de Puerto Montt</strong> la <strong>formalización de cuatro profesionales de la salud —dos médicos y dos enfermeras</strong>— por su <strong>presunta responsabilidad en<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/familia-de-joven-que-murio-tras-esperar-12-horas-por-atencion-medica-se/2023-01-11/232438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la muerte del adolescente Benjamín Talma Oyarzo.</a></strong></p>\n<p>Los cargos que se imputan son por el delito de cuasi homicidio, en un caso que conmocionó a la ciudad austral hace tres años debido a la <strong>prolongada y deficiente atención que recibió el escolar.</strong></p>\n<p>El menor, de 17 años, falleció el <strong>10 de diciembre de 2022</strong> debido a un <strong>edema cerebral</strong>, luego de presentar <strong>síntomas graves compatibles con meningitis y fiebre alta</strong>.</p>\n<p>Según los antecedentes recabados por la investigación, el joven<strong> esperó más de 12 horas por atención médica</strong> oportuna en el servicio de urgencia del <strong>Hospital Base de Puerto Montt.</strong></p>\n<p>La madre del joven<strong>, Margot Oyarzo,</strong> había trasladado inicialmente a su hijo al SAR de Alerce, donde los exámenes preliminares ya indicaban la gravedad de su estado. A pesar de esto, y de ser derivado al principal centro hospitalario de la ciudad, la familia sostiene que <strong>la respuesta adecuada nunca llegó, lo que provocó el rápido deterioro de Benjamín</strong> y <strong>su posterior traslado, ya en condición crítica, al Hospital de Valdivia, donde finalmente falleció cuatro días después</strong>.</p>\n<p>El fiscal vocero de la Fiscalía de Los Lagos, <strong>Marcelo Maldonado</strong>, confirmó la decisión de \"pedir una audiencia de formalización al Juzgado de Garantía de Puerto Montt con el objetivo de iniciar judicialmente una investigación en la cual <strong>se formalicen cargos respecto de dos médicos y dos enfermeras que se encontraban ese día a cargo en la unidad de urgencia del Hospital Base de Puerto Montt cuando ingresa Benjamín Talma hasta dicho recinto</strong>\".</p>\n<p>Explicó que el objetivo principal es<strong> \"ir avanzando hacia la determinación de responsabilidades de las personas que tuvieran algún grado de injerencia en la atención\"</strong> del joven.</p>\n<p>El caso ha sido indagado ya por la <strong>Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI)</strong> y la Fiscalía continuará recabando antecedentes, solicitando al Hospital de Puerto Montt y al Servicio de Salud del Reloncaví todos los documentos relativos al hecho. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/denuncias-de-negligencias/fiscalia-pidio-formalizar-a-medicos-y-enfermeras-por-muerte-de-escolar/2025-12-07/233823.html","streamUrl":null,"titleText":"Fiscalía pidió formalizar a médicos y enfermeras por muerte de escolar que esperó 12 horas atención","uid":"7aa3c1e2-69aa-4b6a-a10f-0909b3087eef","updateDate":"2025-12-08T02:38:23.000Z"},{"mainText":"<p><strong>El optimismo de los chilenos sobre el futuro del país ha experimentado un significativo repunte, llegando al 59%, su nivel más alto en siete años (abril 2018)</strong>, según reveló este domingo la encuesta semanal Plaza Pública Cadem.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> Optimismo con respecto al futuro del país llega a 59%, el nivel más alto en siete años (abril 2018).<br />\n\nLes recordamos que, según lo establecido en la Ley 18.700, está prohibida la difusión y publicación de encuestas relativas a las elecciones<br />\n\n <a href=\"https://twitter.com/hashtag/InsightChile?src=hash&ref_src=twsrc%5Etfw\">#InsightChile</a> <a href=\"https://twitter.com/hashtag/PlazaPublica?src=hash&ref_src=twsrc%5Etfw\">#PlazaPublica</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/sZX0yR0Iu8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sZX0yR0Iu8</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1997794498307670168?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Este sentimiento positivo se acompaña de una <strong>mejora en la percepción económica</strong>: la creencia de que<strong> la economía está progresando</strong> alcanzó el<strong> 37%, un máximo no visto desde marzo de 2019.</strong></p>\n<p>Complementariamente, las <strong>expectativas positivas de consumo se mantienen altas en 46%</strong>, un nivel sostenido durante los últimos cuatro años.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> La percepción de que la economía está progresando llega a 37%, el nivel más alto desde marzo del 2019 y se registra un alza de las expectativas positivas de consumo, que llegan a 46% (-2pts), el nivel más alto de los últimos 4 años.<a href=\"https://twitter.com/hashtag/InsightChile?src=hash&ref_src=twsrc%5Etfw\">#InsightChile</a> <a href=\"https://twitter.com/hashtag/PlazaPublica?src=hash&ref_src=twsrc%5Etfw\">#PlazaPublica</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/4TWBgaJotu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4TWBgaJotu</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1997797014956880196?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Inmigración</strong></em></span></h2>\n<p>En contraste con este panorama económico más alentador, la crisis migratoria en el norte del país sigue siendo una preocupación central. Un <strong>72% de los encuestados cree que actualmente existe una crisis en la frontera</strong>, una percepción que se dispara al 89% entre quienes se identifican con la derecha y baja al 48% en la izquierda. Asimismo, un<strong> 82% de los chilenos opina que las restricciones migratorias deberían ser mayores a las actuales.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> 72% cree que actualmente hay una crisis migratoria en el norte de Chile y 82% (-5pts) piensa que debería haber más restricciones que las actuales.<br />\n\n➡️ <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/UpjhTVzZ0S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UpjhTVzZ0S</a><br />\n\nTodos los datos en un solo lugar <br />\n\n <a href=\"https://twitter.com/hashtag/InsightChile?src=hash&ref_src=twsrc%5Etfw\">#InsightChile</a> <a href=\"https://twitter.com/hashtag/PlazaPublica?src=hash&ref_src=twsrc%5Etfw\">#PlazaPublica</a> <a rel=\"link a una nota absoluta 40\" href=\"https://t.co/FPzkc5riYE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FPzkc5riYE</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1997799531292078503?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Respecto al flujo de extranjeros, la percepción sigue siendo negativa, aunque con una ligera moderación. <strong>Un 69% considera que la llegada de inmigrantes a Chile es \"mala para el país\",</strong> aunque esta cifra cayó ocho puntos respecto a mediciones anteriores.</p>\n<p>La exigencia de medidas de control sigue siendo abrumadora: un 87% está de acuerdo con solicitar una visa para ingresar. Pese a esto, el apoyo a la opción de <strong>\"cerrar por completo las fronteras\" bajó 10 puntos, situándose en 57%, su nivel más bajo desde enero de 2024.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> 69% (-8pts) considera que la llegada de inmigrantes a Chile es mala para el país, 87% (-8pts) está de acuerdo con que se solicite una visa para ingresar y 57% (-10pts) con cerrar por completo las fronteras<a href=\"https://twitter.com/hashtag/InsightChile?src=hash&ref_src=twsrc%5Etfw\">#InsightChile</a> <a href=\"https://twitter.com/hashtag/PlazaPublica?src=hash&ref_src=twsrc%5Etfw\">#PlazaPublica</a> <a rel=\"link a una nota absoluta 60\" href=\"https://t.co/O5OyrkwS9k\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/O5OyrkwS9k</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1997802047890981248?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La encuesta también sondeó la postura de los chilenos frente a los extranjeros que cometen delitos. Aunque tradicionalmente la opción de la expulsión inmediata ha sido dominante, se observa un cambio de tendencia. El <strong>50% de los encuestados ahora cree que el extranjero debe cumplir su condena en Chile y luego ser expulsado, superando al 45% que se inclina por la expulsión inmediata</strong>.</p>\n<p>Un punto destacado de la Cadem es la opinión sobre la reciente salida de inmigrantes desde Chile hacia Perú. Un contundente 93% de la población supo o escuchó sobre este fenómeno, y más de la mitad (51%) cree que la principal razón de este éxodo es el anuncio de expulsión inmediata realizado por el candidato presidencial de la oposición, <strong>José Antonio Kast.</strong> Solo un 14% lo atribuye a un flujo migratorio normal, y un 11% al retorno por fiestas de fin de año.</p>\n<h2 ><span ><em><strong>Evaluación del Presidente Boric</strong></em></span></h2>\n<p>En el ámbito político, la gestión del <strong>Presidente Gabriel Boric</strong> mostró un leve avance.</p>\n<p>Su <strong>aprobación subió tres puntos porcentuales, alcanzando el 37%,</strong> mientras que <strong>la desaprobación descendió en la misma proporción, situándose en 57%. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cadem?src=hash&ref_src=twsrc%5Etfw\">#Cadem</a> En la primera semana de diciembre, 37% (+3pts) aprueba la gestión del Presidente Boric y 57% (-3pts) la desaprueba.<br />\n\n➡️ <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/UpjhTVzZ0S\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UpjhTVzZ0S</a><br />\n\nTodos los datos en un solo lugar <a href=\"https://twitter.com/hashtag/InsightChile?src=hash&ref_src=twsrc%5Etfw\">#InsightChile</a> <a href=\"https://twitter.com/hashtag/PlazaPublica?src=hash&ref_src=twsrc%5Etfw\">#PlazaPublica</a> <a rel=\"link a una nota absoluta 86\" href=\"https://t.co/U1tSbecqOB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/U1tSbecqOB</a></p>\n— Cadem_cl (@Cadem_cl) <a href=\"https://twitter.com/Cadem_cl/status/1997807080858923417?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/cadem-optimismo-sobre-el-futuro-de-chile-llega-a-su-nivel-mas-alto-en/2025-12-07/230748.html","streamUrl":null,"titleText":"Cadem: Optimismo sobre el futuro de Chile llega a su nivel más alto en siete años","uid":"0eb7ffd9-46fc-46cb-ae01-a5a6ddbbe4a5","updateDate":"2025-12-08T02:07:48.000Z"},{"mainText":"<p>A falta de que se <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/-cuando-y-donde-ver-la-final-de-copa-chile-entre-huachipato-y-deportes-limache-/2025-12-03/173802.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dispute la final de la Copa Chile</a>, la temporada en el fútbol chileno está llegando a su final y con ello se reconocerá a los mejores jugadores de la temporada <strong>en la cuarta edición de la Gala Crack</strong>, evento organizado por TNT Sports junto a la ANFP, el Sifup y el Círculo de Periodistas Deportivos.</p>\n<p>Este <strong>lunes 8 de diciembre</strong> el evento tendrá su inicio a eso de las<strong> 21:00 horas (00:00 GMT)</strong> y contará <strong>con casi veinte categorías distintas</strong>, donde catorce de ellas contaron con una votación abierta para escoger al equipo del año en conjunto al mejor gol y mejor atajada.</p>\n<p>Se espera que aquellas elecciones cerradas se repitan en relación al evento que tuvo lugar en 2024, donde también se premió a jugadores de la <strong>Segunda División, la categoría del Ascenso y la Liga Femenina.</strong> Además, de elegir al <strong>mejor del Año y al Mejor Jugador Joven.</strong></p>\n<p>El detalle de todo esto estará en lo que hagan los jugadores de Universidad de Chile, ya que tras<strong> un fuerte distanciamiento de Charles Aránguiz</strong> con el Sifup y la ANFP se espera que no todos se presenten a la ceremonia en la que hay diez nominados de toda la insitución.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Charles Aránguiz disparó contra la ANFP: No tengo ganas de verles la cara y darles la mano <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/6I2uDL93rh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6I2uDL93rh</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/foe5fJQd4R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/foe5fJQd4R</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1996002955518955911?ref_src=twsrc%5Etfw\">December 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Todos los pormenores y el minuto a minuto de la Gala Crack 2025 podrás seguirlo a través de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chile/la-gala-crack-2025-definira-a-los-mejores-jugadores-de-la-temporada-en/2025-12-07/232649.html","streamUrl":null,"titleText":"La Gala Crack 2025 definirá a los mejores jugadores de la temporada en el fútbol chileno","uid":"d6f55369-0ab6-4de0-9ab7-6892e3c6fd0e","updateDate":"2025-12-08T02:26:49.000Z"},{"mainText":"<p>El escritor húngaro <strong>Lászlo Krasznahorkai</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/hungaro-laszlo-krasznahorkai-recibio-el-premio-nobel-de-literatura/2025-10-09/080952.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">premio <strong>Nobel de Literatura 2025</strong></a>, hizo este domingo un llamado a estar atentos a<strong> \"esos nuevos ángeles sin alas\"</strong>, entre los que citó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/x/tras-sancion-a-x-elon-musk-urgio-abolir-la-union-europea/2025-12-06/185458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al multimillonario <strong>Elon Musk</strong></a>, que <strong>\"con sus planes demenciales se están adueñando del espacio y el tiempo\"</strong> de las personas.</p>\n<p>Krasznahorkai (<strong>Gyula, Hungría, 1954</strong>) reconoció que quería haber dedicado su discurso de aceptación del Premio Nobel, que pronunció esta tarde en la Academia Sueca, <strong>\"a la esperanza\",</strong> pero que, dado que sus <strong>\"reservas de esperanza se habían agotado totalmente\", prefería hablar \"de los nuevos ángeles\".</strong></p>\n<p><strong>\"No tienen alas ni capas que los envuelvan dulcemente. Caminan entre nosotros vestidos con ropa de calle y no sabemos cuántos hay. Aparecen de forma inquietante aquí y allá en todo tipo de situaciones de nuestra vida\",</strong>  continuó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251207/imag/foto_0000000220251207213743.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<h2 ><span ><em><strong>La dignidad de quienes viven en los margenes</strong></em></span></h2>\n<p>En su intervención, la única en esta semana de homenajes dado que por motivos de salud su agenda es limitada, Krasznahorkai también tuvo muy presente una de las preocupaciones que ha marcado su vida y su escritura:<strong> la dignidad e inocencia de quienes viven \"en los márgenes\".</strong></p>\n<p>Su gran amigo (y traductor de su obra al español para la editorial Acantilado) <strong>Adan Kovacsics</strong>, le acompaña estos días en Estocolmo y explicó a <em>EFE</em> que el interés por las personas que viven en la pobreza ha sido <strong>\"una constante\"</strong> en la trayectoria del escritor húngaro, y lo sigue siendo hoy día.</p>\n<p>Con apenas 19 años, Krasznahorkai decidió aparcar sus estudios de Derecho y vivir en la calle para<strong> \"entender mejor a los excluidos\".</strong> De aquella experiencia surgió el profundo respeto hacia aquellos de quienes viven en la marginalidad que impregna gran parte su obra, y que ha estado hoy en el eje de su discurso.</p>\n<p>El escritor recreó con detalle un episodio que vivió en el metro de Berlín hace años, cuando<strong> \"un vagabundo, con la espalda encorvada por el dolor y una mirada que imploraba compasión, intentaba orinar sobre las vías cuando fue sorprendido por un policía\".</strong></p>\n<p>Rememorar aquella escena le hace preguntarse \"<strong>ser humano, criatura asombrosa</strong>, ¿quién eres?. Inventaste la rueda, inventaste el fuego, te diste cuenta de que la cooperación era tu único medio de supervivencia... <strong>Inventaste los sentimientos, la empatía\".</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251207/imag/foto_0000000320251207213743.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<h2 ><span ><em><strong>Destrucción de la imaginación</strong></em></span></h2>\n<p><strong>\"Hasta que de forma repentina, empezaste a no creer en nada</strong>, y, gracias a los dispositivos que tú mismo inventaste, destruyendo la imaginación, ahora solo te queda la memoria a corto plazo. <strong>Este barro te tragará, te arrastrará al pantano</strong>\", vaticinó el escritor, a quien la crítica literaria estadounidense <strong>Susan Sontag definió como el gran \"maestro del apocalipsis\".</strong></p>\n<p>Lo <strong>kafkiano</strong> (Franz Kafka es su héroe literario) pero también la sensibilidad extrema por la belleza a través de la literatura han estado muy presentes en las palabras de Krasznahorkai, un hombre de <strong>apariencia humilde y tímida</strong>, que confesó que<strong> quiso haber escrito un sólo libro, pero no convertirse en escritor, \"porque no quería ser nadie\".</strong></p>\n<p>Años después de publicar su primera novela (<strong>\"Tango Satánico\",</strong> 1985), llevada al cine por su amigo, el director de cine <strong>Béla Tarr</strong>, sintió que no era perfecta y que quería mejorar su estilo, por lo que decidió escribir otro libro, un proceso que se fue repitiendo de forma sucesiva.</p>\n<p><strong>\"Mi vida es una corrección permanente\",</strong> reconoció.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">This year's literature laureate László Krasznahorkai gave his Nobel Prize lecture earlier today and spoke about hope and angels. <br />\n\n<br />\n\nRead his full lecture: <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/6s2W6wAHpV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/6s2W6wAHpV</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/s31om9TBF3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/s31om9TBF3</a></p>\n— The Nobel Prize (@NobelPrize) <a href=\"https://twitter.com/NobelPrize/status/1997713236800549362?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>España, muy presente en su obra</strong></em></span></h2>\n<p>Su amigo y traductor cuenta que el escritor vive actualmente en un área muy rural de Hungría, aunque pasa temporadas en Trieste y Viena. <strong>\"La melancolía, la resistencia, la preocupación por aquellos que solo persiguen la destrucción siguen estando en el centro de la mirada de este escritor único\",</strong> señala Kovacsics.</p>\n<p>Krasznahorkai es el segundo escritor húngaro que gana el Premio Nobel de Literatura. Su predecesor, el ya fallecido <strong>Imre Kertesz</strong>, lo logró en 2002 y fue para él <strong>\"un gran amigo y una influencia literaria importante\".</strong></p>\n<p>El escritor se confesó abiertamente opositor a las políticas del presidente húngaro, <strong>Viktor Orbán.</strong></p>\n<p>En su obra está muy presente España, con relatos que se desarrollan en la Alhambra de Granada o en el edificio de La Pedrera, en la capital catalana. <strong>Extremadura, Andalucía, Madrid, o Barcelona</strong> son lugares que ha frecuentado, señala Kovacsics.</p>\n<p>La editorial Acantilado ha publicado en español siete novelas y un libro de relatos del autor:<strong> 'Melancolía de la resistencia' (2001); 'Al Norte la montaña, al Sur el lago, al Oeste el camino, al Este el río' (2005); 'Guerra y guerra' (2009); 'Ha llegado Isaías' (2009); 'Y Seiobo descendió a la Tierra' (2015); 'Tango satánico' (2017); 'Relaciones misericordiosas (2023) y El barón Wenckheim vuelve a casa (2024).</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7QMHh3kMG74?si=_V6D80X_smLqtsJJ\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/premios-nobel/laszlo-krasznahorkai-alerto-sobre-los-angeles-sin-alas-como-elon-musk/2025-12-07/213743.html","streamUrl":null,"titleText":"Lászlo Krasznahorkai alertó sobre los \"ángeles sin alas\" como Elon Musk y sus \"planes demenciales\"","uid":"1a670e3c-1204-48dc-88eb-fe6862127285","updateDate":"2025-12-08T00:37:43.000Z"},{"mainText":"<p>La final de la liguilla por el Ascenso volvió a tener una infartante definición luego de que <strong>Deportes Concepción consiguiese un triunfo por 2-3 ante Cobreloa</strong> en la revancha disputada en el Zorros del Desierto, confirmando así su retorno a Primera División <strong>tras 17 años de ausencia.</strong></p>\n<p><strong>Tras el 1-1 en Collao</strong>, el global llegaba abierto a Calama y los dos elencos históricos no decepcionaron. El arranque fue dinámico, con opciones en área rival y una temprana intervención de<strong> Nicolás Araya ante un tiro libre de Aldrix Jara (6')</strong>.</p>\n<p>El cuadro \"lila\" encontró premio cuando <strong>Nelson Sepúlveda</strong> apareció sin marca y fusiló <strong>el arco loíno para abrir el marcador (34').</strong> El tanto sacudió al local, que tuvo el empate en una mala salida del meta visitante, pero <strong>Gotti falló increíblemente</strong> ante <strong>portería vacía (38').</strong></p>\n<p>La ventaja permitió a la visita administrar el cierre del primer tiempo, pese a los intentos de los pupilos de César Bravo por recuperar terreno. La resistencia sostuvo la ilusión penquista hasta el descanso, <strong>en un Zorros del Desierto cada vez más tenso.</strong></p>\n<p>La segunda parte arrancó con un mazazo.<strong> Joaquín Larrivey conectó un cabezazo fulminante</strong> en el área para estirar la ventaja de la visita y<strong> silenciar un recinto (52') </strong>que de a poco veía como por tercera vez, caía en una final de liguilla. </p>\n<p>En medio de ese ambiente crispado, la lesión de <strong>Jonathan Espínola obligó al ingreso de la ambulancia (63')</strong>, un golpe emocional que sacudió al plantel de Patricio Almendra y que derivó en ajustes inmediatos por parte del interino Mario Salgado que dirigió ante la suspensión.</p>\n<p>El local revivió en la recta final. Primero, <strong>Gotti</strong> encontró el descuento<strong> tras una jugada al filo (79')</strong> y mantuvo vivo al \"Zorro\". Poco después, un penal por mano en el área permitió a <strong>Álvaro Delgado</strong> <strong>igualar la serie (85')</strong>, instalando la <strong>sensación de alargue</strong> entre los hinchas.</p>\n<p>Pero la historia tenía guardado un giro más. Concepción resistió el asedio, sobrevivió con <strong>una atajada monumental de Araya ante Jara (90+3')</strong> y encontró la gloria en la agonía. Un balón suelto en el área loína le cayó a <strong>Nelson Sepúlveda</strong>, quien definió con frialdad para <strong>sellar el ascenso y desatar la locura lila en el último suspiro (90+6').</strong></p>\n<p>Cuando el reloj marcó el final, el estallido fue total y Deportes Concepción volvió a Primera después de 17 años tras superar un torneo en el que hacia su debut y donde no figuraba como el candidato. Ahora, <strong>se suma a Universidad de Concepción en la categoría de honor.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768991&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/el-leon-es-de-primera-concepcion-supero-en-un-infartante-final-a/2025-12-07/222734.html","streamUrl":null,"titleText":"¡El \"León\" es de Primera! Concepción superó en un infartante final a Cobreloa y logró el ascenso","uid":"37e36ea5-47fd-4969-a392-306f342155ec","updateDate":"2025-12-08T01:27:34.000Z"},{"mainText":"<p><strong>Deportes Concepción</strong> clavó dos estocadas en el arco de Cobreloa gracias a la aparición de <strong>Nelson Sepúlveda y Joaquín Larrivey</strong> para acercar al elenco lila a Primera División.</p>\n<p><em>Mira acá los tantos penquistas</em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DR-2LUEgPpZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DR-2LUEgPpZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DR-5kUZlMLU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DR-5kUZlMLU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🤩🦁⚽ ¡UN GOL QUE VALE UN ASCENSO A PRIMERA DIVISIÓN!<br />\n\n<br />\n\nNelson Sepúlveda se vistió de héroe en Calama y anotó el gol de la victoria para Deportes Concepción, conquista que significó el triunfo del León de Collao y su retorno a la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> en este <a href=\"https://twitter.com/hashtag/MatchdayDomingo?src=hash&ref_src=twsrc%5Etfw\">#MatchdayDomingo</a>.<br />\n\n<br />\n\nDisfruta… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/jrvCLcybPe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jrvCLcybPe</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1997850296718958883?ref_src=twsrc%5Etfw\">December 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/video-sepulveda-y-larrivey-acercaron-a-concepcion-a-la-primera/2025-12-07/215953.html","streamUrl":null,"titleText":"[VIDEO] Sepúlveda y Larrivey acercaron a Concepción a la Primera División","uid":"6fbd4c33-39b0-4499-938b-4abd411e3ff9","updateDate":"2025-12-08T00:59:53.000Z"}]
