[{"mainText":"<p><strong>Ecuador y Brasil, que tuvo el estreno de Carlo Ancelotti como DT, firmaron una igualdad 0-0 </strong>en el Estadio Monumental de Guayaquil en el marco de la fecha 15 de las <strong>Clasificatorias rumbo al Mundial.</strong></p>\n<p>En el primer tiempo, <strong>ambos elencos se mostraron dubitativos con el balón en los pies,</strong> pero fueron <strong>los locales quienes propusieron más dinamismo en busca del arco rival</strong>, el cual no lograron concretar y el partido se fue igualado al descanso.</p>\n<p>En el complemento, l<strong>os dirigidos por Carlo Ancelotti no pudieron mostrar su mejor versión</strong> y, a pesar de lograr romper la línea defensiva y llegar al arco rival, el equipo comandado por <strong>el extécnico de la U, Sebastián Beccacece, tomó las riendas del partido y sostuvo la intensidad en busca del gol.</strong></p>\n<p>Aun así, <strong>el marcador se mantuvo igualado hasta el final</strong> y ambas escuadras repartieron puntos.</p>\n<p>Con este resultado, <strong>Brasil quedó en el cuarto puesto con 22 puntos</strong> y en la próxima jornada se medirá ante Paraguay con la clasificación ya pavimentada.</p>\n<p>Mientras que <strong>Ecuador sigue en los puestos altos, instalado en el segundo lugar con 24 unidades</strong> y su siguiente partido será ante Perú en un duelo que definirá las aspiraciones de cada equipo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/ecuador-y-brasil-firmaron-friccionado-empate-en-el-estreno-de-carlo/2025-06-05/205846.html","streamUrl":null,"titleText":"Ecuador y Brasil firmaron friccionado empate en el estreno de Carlo Ancelotti","uid":"db9b5a9c-654e-477f-9d3a-aef007079a48","updateDate":"2025-06-06T01:05:00.000Z"},{"mainText":"<p>Un hincha chileno, junto a su familia, sorprendieron <strong>al llegar este jueves al Estadio Nacional para apoyar al seleccionado argentino</strong>, rival de Chile por las Clasificatorias al Mundial 2026, en una imagen que se repitió durante la jornada.</p>\n<p>A través de un video publicado por <em>DSports</em>, se puede ver a este hombre,<strong> vestido con indumentaria del país trasandino</strong>, mostrando su apoyo por el equipo liderado por Lionel Messi.</p>\n<p>En una breve entrevista, <strong>pronosticó el triunfo de Argentina y dijo que Chile solo hará un gol</strong>.</p>\n<p><em>Revisa el viralizado momento:</em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡CHILENOS EN LA TRIBUNA DE ARGENTINA! 🇨🇱🤝🇦🇷<br />\n\n<br />\n\n🎙️ <a href=\"https://twitter.com/nanisenra?ref_src=twsrc%5Etfw\">@nanisenra</a> se encontró con este fanático de la Albiceleste en la entrada del Estadio Nacional.<br />\n\n<br />\n\n¿Acertará con su pronóstico para el duelo por las <a href=\"https://twitter.com/hashtag/EliminatoriasEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#EliminatoriasEnDSPORTS</a>? 🤔 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7L18RFckzR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7L18RFckzR</a></p>\n— DSPORTS Chile (@DSportsCL) <a href=\"https://twitter.com/DSportsCL/status/1930755760264466785?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/chilenos-llegaron-al-nacional-para-apoyar-a-argentina-y-messi/2025-06-05/204833.html","streamUrl":null,"titleText":"Chilenos llegaron al Nacional para apoyar a Argentina y Messi","uid":"2efaf26b-68d8-4495-b90f-15240b58975c","updateDate":"2025-06-06T01:03:00.000Z"},{"mainText":"<p>El <strong>delantero Alexis Sánchez</strong>, máximo goleador histórico de la selección chilena, regresó este jueves a jugar un partido por la Roja <strong>tras casi un año ausente</strong>.</p>\n<p>El último encuentro en el que participó el tocopillano fue contra<strong> Canadá por la Copa América 2024</strong>, en lo que fue la eliminación del seleccionado del certamen, el 29 de junio del año pasado.</p>\n<p>Tras esto, diversas lesiones impidieron que Sánchez pudiera vestir La Roja durante los últimos meses. La espera terminó este jueves,<strong> tras ser titular contra Argentina en el Estadio Nacional por las Clasificatorias</strong>.</p>\n<p>Esta temporada vivió un irregular paso por <strong>Udinese.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋 Formación de <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱 para enfrentar a Argentina 🇦🇷, por la Fecha 15 de las Eliminatorias CONMEBOL.<a href=\"https://twitter.com/hashtag/SiempreConLaRoja?src=hash&ref_src=twsrc%5Etfw\">#SiempreConLaRoja</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/nsf6O8oItw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nsf6O8oItw</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1930781548220920077?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/alexis-sanchez-volvio-a-vestir-la-roja-tras-casi-un-ano/2025-06-05/203400.html","streamUrl":null,"titleText":"Alexis Sánchez volvió a vestir la Roja tras casi un año","uid":"10a195f4-38f8-4160-a048-650edf4818db","updateDate":"2025-06-06T01:03:00.000Z"},{"mainText":"<p>Este jueves 5 de mayo, La Roja quema sus últimos cartuchos en las <strong>Clasificatorias</strong> desafiando a Argentina como local en la <strong>fecha 15 del camino al Mundial 2026</strong>.</p>\n<p><span ><em>- Sigue a la selección junto a Cooperativa:</em></span></p>\n<ul>\n<li><strong>Chile 0-0 Argentina</strong>, Primer tiempo. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-chile-vs-argentina/2025-06-05/124239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-juega-otro-partido-clave-ante-argentina/2025-06-05/083845.html","streamUrl":null,"titleText":"La Roja se juega otro partido clave ante Argentina","uid":"2c4e4e56-cccc-4dac-a1c7-1ade4b2e25a2","updateDate":"2025-06-06T01:03:00.000Z"},{"mainText":"<p>La <strong>Cámara de Comercio de Santiago</strong> informó que las ventas del <strong>Cyber Day 2025</strong> superaron los 490 mil millones de pesos, equivalentes a unos <strong>520 millones de dólares</strong>, \"<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/retail/comercio/cyber-day-2025-comercio-busca-alcanzar-520-millones-de-dolares-en-ventas/2025-05-27/130447.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">coincidiendo con la expectativa anticipada para esta edición</a>\".</p>\n<p>\"Preliminarmente, se estima un crecimiento del 4,6 por ciento en relación al Cyber Day 2024, y del 21 por ciento comparado con el último Cyber Monday de septiembre-octubre pasado\", detalló la CCS.</p>\n<p>El total de transacciones se ubicó en torno a los <strong>5,8 millones: </strong>\"En promedio, <strong>más de un tercio de los mayores de 18 años realizó una compra en alguno de los 696 sitios participantes del evento oficial</strong>\", celebró el comercio.</p>\n<p>\"Las ofertas alcanzaron descuentos por un promedio del 22 por ciento, de acuerdo a la auditoria de RetailCompass, anotando holgadamente los precios más bajos en lo que va del año, ajustándose a las buenas prácticas del evento\", se indicó.</p>\n<p>\"Los resultados del Cyber Day 2025 se enmarcan dentro de un contexto de <strong>recuperación del sector, que deja atrás los ajustes experimentados por el consumo en general entre 2022 y 2023</strong>, y retoma elevadas tasas de crecimiento, con una expectativa de ventas totales de bienes online en torno a los 9.500 millones de dólares en 2025\", cerró, a modo de balance, la institución.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/cyber-day-cumplio-expectativas-del-comercio-us-520-millones-en-ventas/2025-06-05/204520.html","streamUrl":null,"titleText":"Cyber Day cumplió expectativas del comercio: US$520 millones en ventas","uid":"bf2709d0-3fad-40d7-9ba0-f32d9263d37c","updateDate":"2025-06-06T01:00:00.000Z"},{"mainText":"<p><strong>Paraguay</strong> dio un paso clave en su camino al Mundial 2026 tras imponerse por <strong>2-0 a Uruguay</strong> en el Estadio Defensores del Chaco, sumando una valiosa victoria en la decimoquinta jornada de las Clasificatorias Sudamericanas.</p>\n<p>Con este resultado, los guaraníes se posicionaron<strong> terceros con 24 puntos </strong>y podrían definir sus boletos a la cita planetaria en caso de que Bolivia no logre vencer a Venezuela este viernes.</p>\n<p><em><strong>Más información en instantes.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/paraguay-se-acerco-a-la-copa-del-mundo-con-importante-victoria-sobre/2025-06-05/210254.html","streamUrl":null,"titleText":"Paraguay se acercó a la Copa del Mundo con importante victoria sobre Uruguay","uid":"949f221a-6d2f-4742-ba44-9a53b644565e","updateDate":"2025-06-06T00:51:00.000Z"},{"mainText":"<p >La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-revisara-licencias-medicas-a-funcionarios-de-ff-aa-y/2025-05-26/191730.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contralora general de la República, Dorothy Pérez</a>, solicitó al Senado <strong>transformar en proyecto de ley una batería de propuestas normativas que fortalezcan las atribuciones de control</strong> que tiene su institución en la administración del Estado.</p>\n<p ><strong>Pérez expuso sobre los faltantes normativos durante una sesión especial en la Cámara Alta</strong>, dedicada al <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/familia/boric-y-renuncia-de-su-cunada-por-caso-licencias-deseable-destacable/2025-06-03/092904.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">escándalo por el mal uso de licencias médicas</a> en el aparato público</strong>, consignó <em>El Mercurio</em> este jueves.</p>\n<p ><strong>Fue el propio presidente del Senado, Manuel José Ossandón (RN), quien instó a la contralora a enviarle \"un documento con las solicitudes y cómo lo podemos transformar en proyectos de ley\"</strong>, oficio que llegó a la corporación en la víspera.</p>\n<p >La norma sugerida por Pérez establece \"<strong>causales objetivas de infracción, tales como que el beneficiario salga o ingrese al país</strong>; que emita boletas por prestación de servicios, o <strong>aparezca desempeñándose laboralmente con otro empleador en el lapso de reposo</strong>\".</p>\n<p >Asimismo, <strong>ofrece una suerte de comparado de las modificaciones propuestas a la Ley de Organización y Atribuciones de la Contraloría</strong>, que incluye nuevas facultades legales para endurecer la normativa en el sentido de que, por ejemplo, <strong>la renuncia del funcionario no extinga su responsabilidad administrativa</strong>.</p>\n<p >También propone <strong>poder conocer bases de datos necesarias para las fiscalizaciones, así como acceder directamente a los bancos</strong>, los estados de cuenta y antecedentes financieros de tales entidades, y facultades para aplicar de manera directa las sanciones en los sumarios que realiza el ente contralor.</p>\n<p >Otra idea sugerida por Pérez es que, en caso de que se propongan sanciones contra alcaldes o gobernadores, la institución pueda remitir los antecedentes o interponer la denuncia respectiva ante el Tribunal Electoral Regional.</p>\n<p ><strong>El Gobierno fue informado respecto de las eventuales modificaciones a la ley que rige a la CGR</strong>, por si alguna de esas propuestas requiere de su patrocinio. Por otro lado, la contralora pidió acelerar la tramitación de cuatro proyectos de ley actuales referidos a la probidad.</p>\n<h2><em><span ><strong>Diputada RN: La Contraloría debe fiscalizar</strong></span></em></h2>\n<p >\"<strong>La contralora ha sido muy categórica en que se necesita no solamente más recursos</strong> para tener más personal, más fiscalizadores, sino que particularmente, <strong>tener mayores facultades</strong>, mayores atribuciones\", puntualizó la <strong>diputada Camila Flores</strong> (RN).</p>\n<p >La opositora relevó que, con la normativa actual, \"<strong>la Contraloría no va a poder revisar si es que la sanción que se le aplique a ese funcionario público corresponde</strong> o no, si es lo suficientemente lesiva o ejemplificadora, o no, <strong>porque no tiene facultades para eso</strong>\".</p>\n<p >\"Lo que uno espera es que se aplique el máximo rigor, y <strong>para tener un órgano autónomo,</strong> objetivo, distinto a los propios servicios que van a llevar adelante estos procesos disciplinarios,<strong> tiene que ser la Contraloría quien fiscalice</strong>\", zanjó Flores.</p>\n<p ><strong>La parlamentaria lo declaró después de que su bancada se anticipara al Senado, ingresando un proyecto con las sugerencias normativas</strong> de la contralora la noche del miércoles, tras recibir esta información el lunes, en una reunión entre las partes.</p>\n<p >De esta manera, <strong>la Cámara Alta deberá analizar si se suma a esa iniciativa o presenta la suya y posteriormente se refunden</strong>. En todo caso, las modificaciones a la norma vigente requerirán quorum calificado (26 senadores y 78 diputados) para su aprobación.</p>\n<h2><em><span ><strong>Siguen las críticas a la superintendenta de Seguridad Social</strong></span></em></h2>\n<p >Por otro lado, <strong>senadores oficialistas y de oposición quedaron disconformes</strong> con la comparecencia de la titular de la Superintendencia de Seguridad Social (Suseso), <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/suseso-comparecio-ante-comision-del-senado-por-licencias-medicas/2025-06-04/140020.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Pamela Gana</strong>, ante la Comisión de Salud de la Cámara Alta</a>, quien volvió a ser citada a esa instancia, junto con la ministra de Salud, Ximena Aguilera, y la subsecretaria de Salud Pública, Andrea Albagli.</p>\n<p >Para el UDI <strong>Sergio Gahona</strong>, <strong>\"no es correcto pretender culpar sólo a la Compin y a Fonasa\" de la baja fiscalización de licencias mal utilizadas</strong>, observación que se debe a que Gana remarcó que son esas instituciones las que se dedican a controlar ese tipo de casos.</p>\n<p >\"<strong>La Suseso tiene facultades, y a mi impresión, no ha actuado como corresponde</strong>. Eso debe decirse con claridad: sí se podía fiscalizar y no se hizo. Razones pueden haber muchas -falta de personal, déficit de recursos, en fin-, pero me parece que culpar sólo a otras instituciones no es lo más correcto\", enfatizó el opositor.</p>\n<p >Por su parte, la <strong>directora de la Compin, Valeria Céspedes, resaltó su trabajo colaborativo con la Suseso</strong>: \"Desde 2022, implementamos un<strong> plan estratégico de control de fiscalización a grandes emisores</strong>, lo que junto a otros factores, logró revertir en 2023 la tendencia histórica al alza en la emisión de licencias, y reducir en un 53% el número de grandes emisores\".</p>\n<p >\"Además, durante 2024, tras detectar situaciones similares a las dadas a conocer por la Contraloría, la Compin inició un plan coordinado con la Junji, la Subsecretaría de Redes Asistenciales, y nuestra propia Subsecretaría (de Salud Pública). Los resultados preliminares arrojaron <strong>302 incumplimientos de reposo por licencias falsas, doble empleador, y también por salidas del país</strong>\", recordó la autoridad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contralora-pidio-que-el-senado-le-de-mas-poder-fiscalizador-y/2025-06-05/202949.html","streamUrl":null,"titleText":"Contralora pidió que el Senado le dé más poder fiscalizador y sancionatorio","uid":"d8434704-b070-474d-ac7e-b025c9e53dd9","updateDate":"2025-06-06T00:42:00.000Z"},{"mainText":"<p><strong>Este 5 de junio se cumplió el aniversario número 34 del histórico título de Colo Colo en la Copa Libertadores 1991</strong>, con conmemoraciones en redes sociales.</p>\n<p><strong>El \"Cacique\" recordó la gesta en el Monumental de 3-1</strong> sobre el, en ese entonces, campeón <strong>Olimpia</strong> de Paraguay publicando<strong> una fotografía seguida de un emotivo video</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡A 34 años de la conquista de América! 🏆<br />\n\n<br />\n\nHoy recordamos la noche que el Cacique se transformó en campeón de la Copa Libertadores 1991 ⚪️⚫️🤟<br />\n\n<br />\n\nCon dos goles de Luis Pérez y uno de Leonel Herrera, el país explotó con el 3-0 ante Olimpia 🇨🇱🤍🖤<br />\n\n<br />\n\n¿Dónde estabas cuando el Cacique… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/FpEjaZkhBp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FpEjaZkhBp</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1930626521305133165?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">1991, EL AÑO DE LA GLORIA ETERNA 🏆⚪️⚫️<br />\n\n<br />\n\nRevive los momentos más emocionantes de la histórica final que coronó a Colo-Colo campeón de la Copa Libertadores 🤟🔥<br />\n\n<br />\n\nUn equipo lleno de leyendas, el Estadio Monumental repleto y todo un país celebrando la hazaña más grande de nuestra… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gejBL4qKHd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gejBL4qKHd</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1930656253975380007?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La Conmebol también se sumó al recuerdo</strong> del triunfo en la final con doblete de Luis Pérez y anotación de Leonel Herrera: <strong>La Copa Libertadores destacó aquel equipo colocolino</strong> y también mostró un resumen con los goles de la final.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚪️⚫️ ¡Un día histórico! Un 5 de junio de 1991, <a href=\"https://twitter.com/ColoColo?ref_src=twsrc%5Etfw\">@ColoColo</a> conquistaba su primera y única CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> 🏆<a href=\"https://twitter.com/hashtag/GloriaEterna?src=hash&ref_src=twsrc%5Etfw\">#GloriaEterna</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/TwBzLvQocp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TwBzLvQocp</a></p>\n— CONMEBOL Libertadores (@Libertadores) <a href=\"https://twitter.com/Libertadores/status/1930634915424465054?ref_src=twsrc%5Etfw\">June 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-conmemoro-los-34-anos-del-titulo-de-la-copa-libertadores-1991/2025-06-05/203204.html","streamUrl":null,"titleText":"Colo Colo conmemoró los 34 años del título de la Copa Libertadores 1991","uid":"67216ee7-4235-4d0e-a30d-94446b0b0317","updateDate":"2025-06-06T00:40:00.000Z"},{"mainText":"<p ><strong>Hasta el sábado se amplió la detención del segundo sospechoso</strong> de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/cadaver-de-joven-desaparecido-en-nunoa-fue-hallado-en-la-region-de/2025-06-04/103234.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la desaparición y la muerte del químico farmacéutico <strong>Francisco Albornoz,</strong></a> joven de 21 años cuyo cadáver fue hallado el miércoles en la comuna de <strong>San Fernando</strong> (Región de O'Higgins).</p>\n<p >A Albornoz se le perdió el rastro el<strong> 23 de mayo, </strong>cuando la última señal de su celular lo ubicó en el sector de <strong>Plaza Egaña,</strong> en la comuna capitalina de <strong>Ñuñoa. </strong>Presuntamente, se dirigía <strong>rumbo a un encuentro con amigos. </strong></p>\n<p >En este contexto, el segundo sujeto detenido por el caso fue identificado como <strong>José Miguel Baeza Cortés,</strong> un <strong>chileno de 40 años</strong> arrestado el miércoles en la comuna de <strong>Codegua,</strong> Región de O'Higgins. </p>\n<p >Esta jornada se sometió al imputado al control de detención y el tribunal decidió que <strong>el proceso se amplíe hasta este sábado,</strong> tras una petición de Fiscalía en la que esgrimió que necesita recabar más antecedentes.</p>\n<p >De esta forma,<strong> será formalizado el mismo día que el primer detenido: Christian González Morales, </strong>médico cirujano de 32 años y de nacionalidad ecuatoriana que <strong>declaró en calidad de acusado</strong> y que aseguró haber compartido con la víctima, además de identificar a otras dos personas que también estuvieron con ella. </p>\n<p >La fiscal <strong>Rossana Folli</strong> indicó que ambos estarían involucrados en el caso, <strong>pero no detalló si se encuentran directamente relacionados con la muerte de Albornoz</strong> o si participaron en su desaparición.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/detenidos-por-desaparicion-y-muerte-de-francisco-albornoz-seran/2025-06-05/200529.html","streamUrl":null,"titleText":"Detenidos por desaparición y muerte de Francisco Albornoz serán formalizados el sábado","uid":"a65cc2d6-112f-443a-a86b-88ca17fd6802","updateDate":"2025-06-06T00:40:00.000Z"},{"mainText":"<p ><strong>China trabajará para eliminar los cuellos de botella y los obstáculos que restringen la circulación y el consumo de automóviles,</strong> y <strong>promover el desarrollo saludable del sector automotor</strong>, afirmó hoy jueves <strong>He Yongqian</strong>, portavoz del Ministerio de Comercio.</p>\n<p >La automotriz es una <strong>industria estratégica</strong> y es <strong>pilar de la economía nacional china</strong>, desempeñando un <strong>papel clave en el mantenimiento de un crecimiento estable y en la expansión del consumo</strong>, sostuvo He en una rueda de prensa regular.</p>\n<p >En los últimos años, el ministerio ha puesto en marcha un<strong> programa de canje de automóviles</strong> y ha puesto a prueba <strong>reformas en la circulación y el consumo de automóviles</strong> para desbloquear el potencial del mercado y fomentar nuevos puntos de crecimiento, añadió la portavoz.</p>\n<p >El ministerio organizó recientemente un simposio con asociaciones industriales, instituciones de investigación y empresas relacionadas para recabar opiniones y explorar nuevas medidas para mejorar la circulación y el consumo de automóviles, indicó la funcionaria.</p>\n<p >De cara al futuro, el ministerio colaborará con los departamentos pertinentes para <strong>reforzar la investigación de mercado y la orientación de las políticas,</strong> garantizando una mejor alineación con las diversas y personalizadas demandas de los consumidores.</p>\n<p >Para hacer frente a la competencia feroz en el sector, el ministerio también mejorará la supervisión del cumplimiento y los esfuerzos de rectificación del mercado para mantener un orden de mercado justo y competitivo, enfatizó la portavoz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-promovera-desarrollo-sano-de-industria-automotriz/2025-06-05/165740.html?=efectochina","streamUrl":null,"titleText":"China promoverá desarrollo sano de industria automotriz","uid":"ed195f9e-bf48-4366-b3b4-be4b34d09f4c","updateDate":"2025-06-06T00:35:00.000Z"},{"mainText":"<p>La <strong>selección chilena</strong> afronta una <strong>doble fecha decisiva en las Clasificatorias</strong> rumbo al Mundial de 2026, en la cual está obligada a sumar si quiere mantener viva la esperanza de alcanzar un cupo.</p>\n<p>Todo comenzará este jueves 5 de junio, cuando reciba a la actual campeona del mundo, <strong>Argentina</strong>, en el Estadio Nacional a partir de <strong>las 21:00 horas (01:00 GMT).</strong></p>\n<p>En ese contexto, varios futbolistas del plantel dirigido por Ricardo Gareca deberán cuidarse especialmente, ya que una <strong>tarjeta amarilla</strong> podría dejarlos fuera del crucial encuentro ante <strong>Bolivia en El Alto</strong>, programado para el martes 10 de junio.</p>\n<p>Los futbolistas que deben evitar una nueva amarilla son <strong>Felipe Loyola, Guillermo Maripán, Gabriel Suazo, Arturo Vidal, Rodrigo Echeverría y Víctor Dávila</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/seis-jugadores-de-la-roja-estan-en-riesgo-de-suspension-para-el-cruce/2025-06-03/214207.html","streamUrl":null,"titleText":"Seis jugadores de la Roja están en riesgo de suspensión para el cruce ante Argentina","uid":"528c728e-bfbe-4eb0-a670-85b6af7b27e7","updateDate":"2025-06-06T00:30:00.000Z"},{"mainText":"<p>El alcalde de Talcahuano, <strong>Eduardo Saavedra (PS), aseguró que las puertas de su comuna \"están abiertas\" para el ministro de Economía, Nicolás Grau</strong>, luego de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/autoridades-del-biobio-cargan-contra-ministro-grau-ante-cierre-de/2025-05-08/203528.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">haberlo tachado como \"persona no grata\" tras el anuncio de cierre de la pesquera PacificBlu</a> en medio del debate por las cuotas de fraccionamiento de la merluza.</p>\n<p>Luego que la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/comision-mixta-acordo-nuevo-fraccionamiento-de-la-merluza-con-piso-de/2025-06-04/192112.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">empresa revirtiera su cierre por el nuevo acuerdo logrado en el Congreso</a>, <br />\n\nSaavedra destacó \"el apoyo transversal, de todos los colores políticos, que se dio en la comisión mixta; y que el Gobierno cumplió su palabra,<strong> el ministro Grau defendió este fraccionamiento\".</strong></p>\n<p>\"Tenemos que ser sinceros, y efectivamente yo le quiero decir a la región y al país, <strong>como declaramos persona no grata al ministro Grau, hoy le podemos decir que las puertas de Talcahuano están abiertas\"</strong>, agregó.</p>\n<p>Grau destacó que el acuerdo \"por primera vez en nuestra historia nos permitió hacer una redistribución muy importante al sector artesanal, estamos hablando de más de 100 millones de dólares. Cuando uno cuantifica los recursos marinos que están pasando del sector industrial al sector artesanal en términos de cuota de pesca, que <strong>va a permitir hacer una mejora sustantiva del sector artesanal en todo el país\".</strong></p>\n<p>\"Esto se expresa en 22 pesquerías en las cuales hemos tenido acuerdo y nos faltaba solo una de ellas para tener un acuerdo que fuera completo y eso fue lo que logramos ayer, así que <strong>en la mirada global que tenemos hemos logrado el objetivo\"</strong>, detalló.</p>\n<p>El ministro dijo que \"esto tiene que ser refrendado en votaciones tanto en la Cámara de Diputados como en el Senado. Yo esperaría que el paquete conjunto que se va a votar, que viene de la Comisión Mixta y que incluye todas estas cosas, que esos apoyos también se reflejen en ambas cámaras\".</p>\n<h2><em><span ><strong>Tranquilidad en PacificBlu</strong></span></em></h2>\n<p>En la empresa se respira un aire de tranquilidad tras la decisión, destacaron trabajadores que ahora no perderán su trabajo a fines de este año.</p>\n<p><strong>Luisa Zapata</strong>, vocera de las trabajadoras, comentó: \"Amanecimos más tranquilos y con la esperanza de seguir trabajando. Claro que estamos más contentas, obviamente, porque<strong> estábamos con la incertidumbre de que podríamos perder el empleo a fin de año\".</strong></p>\n<p>\"Imagínate con qué ánimo veníamos a trabajar si estábamos con esa preocupación de que ibamos a quedar sin empleo\", recordó.</p>\n<p>Por su parte, <strong>Carla Petinelli</strong>, gerenta de Sostenibilidad, planteó que \"esto permite tener certidumbre para el futuro de la empresa y con ello no tener que cerrar, como lo habíamos anunciado, a fines de este año\".</p>\n<p>\"Sobre todo estamos contentos por las mujeres, hombres y mujeres que trabajan en esta empresa, pero principalmente por las mujeres que son la mayoría, jefas de hogar que estaban perdiendo su trabajo por el fraccionamiento que se había aprobado anteriormente en la Comisión Mixta\", valoró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/fraccionamiento-pesquero-talcahuano-ya-no-considera-persona-no-grata/2025-06-05/193120.html","streamUrl":null,"titleText":"Fraccionamiento pesquero: Talcahuano ya no considera \"persona no grata\" al ministro Grau","uid":"19611887-2957-42c3-a0f7-f938c5ae31ab","updateDate":"2025-06-05T23:51:00.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/copa-america/chile-2015/jadue-conto-secreto-de-la-copa-america-2015-cien-anos-de-triunfos/2025-05-29/165417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>expresidente de la ANFP Sergio Jadue</strong></a>, radicado en Miami desde hace varios años debido a una investigación por corrupción, recordó uno de los momentos que marcó la<strong> Copa América de 2015 conquistada por la selección chilena</strong>: <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/las-turbulencias-que-genero-el-accidente-de-arturo-vidal-en-la-copa/2024-04-06/193212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el accidente que vivió Arturo Vidal en su Ferrari</strong></a>.</p>\n<p>El hecho se dio luego que el volante, en estado de ebriedad, <strong>colisionara su vehículo tras salir del casino Monticello</strong> en el día libre que les dio Jorge Sampaoli -DT de La Roja en ese entonces- tras la igualdad ante México.</p>\n<p>En su podcast <em>'Campeones, no finalistas'</em>, Jadue abordó esta gran polémica y recordó <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/vidal-sergio-jadue-es-una-excelente-persona-me-ayudo-mucho-en-momentos/2015-12-22/131336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>su defensa a la continuidad de Vidal en el torneo</strong></a>, pese a la presión del entrenador y de diversos dirigentes que exigían su salida.</p>\n<p>\"Mucha gente del directorio de la ANFP quería que se fuera, <strong>en la típica moralina nuestra de que era impresentable que un jugador en esas condiciones siga perteneciendo a la selección durante la Copa América</strong> y bla, bla, bla\", relató el exlíder de la ANFP.</p>\n<p>Según indicó el polémico exdirigente, \"esa doble moralina que muchos dirigentes tienen no me gusta, porque<strong> el día de mañana dicen eso y al otro día se cagan a la señora</strong>,<strong> no pagan impuestos</strong>, etc. No me gusta mucho\".</p>\n<p>Jadue fue uno de los que defendió la continuidad de Vidal en la Copa América 2015, el primer título de La Roja.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/chile-2015/jadue-apunto-a-doble-moral-de-dirigentes-tras-choque-de-vidal-en-2015/2025-06-05/192513.html","streamUrl":null,"titleText":"Jadue apuntó a \"doble moral\" de dirigentes tras choque de Vidal en 2015: \"... se cagan a la señora\"","uid":"41b32bfd-3c3e-41ea-84fd-2e2671b502ce","updateDate":"2025-06-05T23:50:00.000Z"}]
