[{"mainText":"El grupo argentino abrió la tercera jornada de Olmué.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festivales/olmue/damas-gratis-sorprendio-tocando-temas-de-amar-azul-en-olmue-2024/2024-01-20/233840.html","streamUrl":null,"titleText":"Damas Gratis sorprendió tocando temas de Amar Azul en Olmué 2024","uid":"980f62dd-2167-4665-9972-6a533458a073","updateDate":"2024-01-21T02:45:00.000Z"},{"mainText":"En el contexto de la activación y promoción del proyecto Nueva Alameda, con el que se busca remodelar el eje Alameda-Providencia, se realizó una nueva versión de la carrera de garzones, tras cinco años. La actividad contó con la presencia del gobernador de la Región Metropolitana, Claudio Orrego, y de 40 corredores y corredoras representantes de 20 restaurantes, quienes corrieron por el Paseo Bulnes para obtener la medalla.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/sucesos/con-exito-se-realizo-la-tradicional-carrera-de-garzones-en-santiago/2024-01-20/220414.html","streamUrl":null,"titleText":"Con éxito se realizó la tradicional carrera de garzones en Santiago","uid":"9d3289e9-12a5-421d-9519-1e469e8f8440","updateDate":"2024-01-21T02:35:00.000Z"},{"mainText":"El alcalde Rodolfo Carter fue objeto de cientos de memes durante la presentación de Damas Gratis en el Festival del Huaso de Olmué. Esto luego de que la autoridad pidiera cancelar al grupo argentino por una supuesta apología a la violencia.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festivales/olmue/televidentes-recordaron-al-alcalde-carter-en-show-de-damas-gratis-en-olmue/2024-01-20/230335.html","streamUrl":null,"titleText":"Televidentes recordaron al alcalde Carter en show de Damas Gratis en Olmué","uid":"d20d2369-c758-465f-8c05-b5fa140ba652","updateDate":"2024-01-21T02:01:00.000Z"},{"mainText":"Robert Fico, jefe del Gobierno eslovaco, también se ha opuesto a seguir enviando armas a su vecino, pero no de ayuda humanitaria. El organismo internacional podría ofrecer una fecha provisional para su adhesión sólo si es que se acabara el conflicto con Rusia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/otan/eslovaquia-vetara-la-entrada-de-ucrania-en-la-otan-para-evitar-una/2024-01-20/192218.html","streamUrl":null,"titleText":"Eslovaquia vetará la entrada de Ucrania en la OTAN para evitar una \"tercera guerra mundial\"","uid":"d3929c95-ad4d-4ca4-8016-70746b0c40a6","updateDate":"2024-01-21T01:59:00.000Z"},{"mainText":"La imputada, apodada como \"La Ruca\", estaba relacionada al brazo operativo del Tren de Aragua en nuestro país. Ésta internaba personas extranjeras a través de pasos no habilitados, para luego cobrarles altas sumas de dinero a modo de multa mientras ejercían el comercio sexual.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/pdi-detuvo-a-mujer-dedicada-a-la-trata-de-personas-para-fines-de/2024-01-20/184431.html","streamUrl":null,"titleText":"PDI detuvo a mujer dedicada a la trata de personas para fines de explotación sexual","uid":"daecac4d-6e69-43e9-8c49-38b597922938","updateDate":"2024-01-21T01:35:00.000Z"},{"mainText":"El presidente Mahmud Abás declaró que no es suficiente \"sólo hablar sobre una solución\" de dos naciones, iniciativa que apoya el Gobierno estadounidense. Por su parte, el primer ministro israelí no está de acuerdo con que los gazatíes gobiernen Gaza después de la guerra.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/autoridad-palestina-eeuu-debe-reconocer-el-estado-palestino-tras/2024-01-20/175227.html","streamUrl":null,"titleText":"Autoridad Palestina: \"EEUU debe reconocer el Estado palestino\" tras rechazo de Netanyahu","uid":"fe2c168d-38a1-4a6b-9ea6-65eae10accc0","updateDate":"2024-01-21T01:03:00.000Z"},{"mainText":"La víctima se encontraba trabajando en la playa La Puntilla cuando fue atacada por el sujeto, falleciendo en el lugar. El agresor hirió a otro funcionario que acompaña a la mujer y luego intentó suicidarse.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/funcionaria-municipal-murio-tras-ser-baleada-por-su-expareja-mientras/2024-01-20/195413.html","streamUrl":null,"titleText":"Funcionaria municipal murió tras ser baleada por su expareja mientras fiscalizaba en Pichilemu","uid":"b02d509d-d593-461b-9b05-2e9f689c13f0","updateDate":"2024-01-20T23:52:00.000Z"},{"mainText":"La presidenta de Perú, Dina Boluarte, fue agredida este sábado por una mujer que logró burlar las medidas de seguridad y llegó hasta ella durante una visita a la región de Ayacucho. Imágenes difundidas por el Canal N de televisión mostraron que, a pesar de la gran cantidad de agentes de seguridad y miembros de la Policía Nacional de Perú (PNP), la mujer llegó hasta la presidenta, a la que \"mechoneó\" durante unos segundos, siendo posteriormente detenida. El medio afirmó que la mujer es familiar de una de las personas que murieron en Ayacucho durante las manifestaciones antigubernamentales que se desataron en el país después de que Pedro Castillo fuera destituido de la Presidencia por el Congreso, tras su fallido autogolpe de Estado del 7 de diciembre de 2022.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/presidenta-peruana-fue-mechoneada-y-agredida-en-una-visita-por-ayacucho/2024-01-20/201144.html","streamUrl":null,"titleText":"Presidenta peruana fue \"mechoneada\" y agredida en una visita por Ayacucho","uid":"20838f18-667d-4599-aab7-4a05827c3f24","updateDate":"2024-01-20T23:18:00.000Z"},{"mainText":"El procedimiento terminó con cinco personas detenidas, pertenecientes a la banda de \"Los Cochinos\", las cuales dos ya tenían antecedentes por microtráfico y porte ilegal de armas. La \"droga zombie\" decomisada fue avaluada en 11 millones de pesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/operativo-en-san-joaquin-termino-con-la-incautacion-de-fentanilo/2024-01-20/182941.html","streamUrl":null,"titleText":"Operativo en San Joaquín terminó con la incautación de fentanilo, cocaína y un arma de fuego","uid":"dfd14d20-8fbd-4e43-95ee-643664b4b345","updateDate":"2024-01-20T22:30:00.000Z"},{"mainText":"El viceministro Esteban Torres declaró que en poco más de un mes \"se ha logrado más que en los dos gobiernos previos\", y que esto demuestra que van por \"el camino correcto\". En medio de los hechos ocurridos la semana pasada, se declaró estado de excepción, con toque de queda nocturno, y la \"guerra interna\" a las bandas del crimen organizado,","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/alzamiento/gobierno-ecuatoriano-asegura-que-caida-de-muertes-violentas-bajo-de-28-a/2024-01-20/171808.html","streamUrl":null,"titleText":"Gobierno ecuatoriano asegura que caída de muertes violentas bajó de 28 a seis diarias","uid":"1c12183f-3ebe-4b11-8c34-74655b7c28d0","updateDate":"2024-01-20T21:57:00.000Z"},{"mainText":"La cita se llevará a cabo en Santiago entre el 23 y 24 de enero próximo. El objetivo de la instancia será abordar las prioridades temáticas que impulsan el mecanismo de integración.","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/chile/canciller-peruano-viajara-a-chile-para-participar-en-reunion-de-la/2024-01-20/175250.html","streamUrl":null,"titleText":"Canciller peruano viajará a Chile para participar en reunión de la Alianza del Pacífico","uid":"dcd69b91-9459-4408-abc8-a728abf2532f","updateDate":"2024-01-20T21:19:00.000Z"},{"mainText":"Esto en referencia al caso Democracia Viva en que se han visto envuelto una serie de militantes de Revolución Democrática. \"Es justamente en estos momentos, en los momentos difíciles, cuando tenemos que ponerle más corazón, cuando tenemos que ponerle más convicción\", declaró el Mandatario.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-en-aniversario-de-rd-uno-no-puede-juzgar-a-un-partido-por-un/2024-01-20/172905.html","streamUrl":null,"titleText":"Boric en aniversario de RD: Uno no puede juzgar a un partido por un momento particular","uid":"90e59d5a-dd4c-45d6-9326-c690bab66214","updateDate":"2024-01-20T21:10:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/seremi-de-salud-fiscalizo-la-piscina-municipal-de-estacion-central/2024-01-20/170752.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240120/mmedia/multimedia_audio120240120170752.mp3","titleText":"Seremi de Salud fiscalizó la piscina municipal de Estación Central","uid":"e324e5cb-56b1-4a63-9718-c6b27f2b2d5d","updateDate":"2024-01-20T20:33:00.000Z"}]
