[{"mainText":"<p>El tenista chileno <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/nicolas-jarry-enfrentara-a-jannik-sinner-en-primera-ronda-del-abierto-de/2025-01-09/073753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Nicolás Jarry (34° de la ATP) desafiará en la primera ronda del Abierto de Australia</strong> al número uno del mundo </a>y campeón defensor en Melbourne, Jannick Sinner.</p>\n<p>El partido<strong> no antes de las de las 00:00 horas del lunes 13 de enero (03:00 GMT).</strong></p>\n<p>Jarry y Sinner se han enfrentado en dos ocasiones con saldo de un triunfo para cada uno.</p>\n<p>Mientras el chileno se impuso en 2019, en s-Hertogenbosch (Países Bajos), el europeo triunfó el año pasado en Beijing.</p>\n<p>El ganador de este partido se verá las caras ante el triunfador del duelo entre <strong>Tristan Schoolkate (173°) y el japonés Taro Daniel (84°).</strong></p>\n<p>Tanto este partido como todo el torneo será transmisión de <em><strong>ESPN</strong></em> en sus diversos canales. En streaming, en tanto, este duelo y el certamen oceánico será posible seguirlo en <strong>Disney+.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cuando-y-donde-ver-el-duelo-entre-jarry-y-sinner-en-el-abierto-de/2025-01-10/113847.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Jarry y Sinner en el Abierto de Australia?","uid":"83c17983-b924-4140-b9cc-79af13281f61","updateDate":"2025-01-11T12:05:00.000Z"},{"mainText":"<p >Más de <strong>1.600 familias palestinas han sido completamente exterminadas y borradas de los registros en la Franja de Gaza</strong> tras la muerte de todos sus miembros, en 15 meses de ofensiva militar de Israel.</p>\n<p >En total, se trata de <strong>5.612 personas fallecidas</strong>, miembros de estas 1.600 familias, según los datos recopilados por el Gobierno gazatí de Hamás.</p>\n<p >Además,<strong> 3.471 familias han quedado con un único miembro vivo y el total de muertos si se incluyen estás asciende a más de 9.000</strong>.</p>\n<p >En 15 meses de guerra los muertos en la Franja de Gaza superan los <strong>46.000</strong>, además de<strong> 110.000 heridos</strong> y más de <strong>11.000 desaparecidos</strong> bajo los escombros, según los registros de los hospitales del enclave verificados por el Ministerio de Sanidad.</p>\n<p >Sin embargo, un estudio publicado ayer por la revista científica británica <em>The Lancet</em> estima que la <strong>cifra oficial de muertes podría ser un 41% superior</strong> a los datos difundidos por las autoridades gazatíes, que pidieron ayuda internacional para poder recontar los fallecidos, ya que <strong>muchos siguen bajo los escombros</strong>, sobre todo en el norte.</p>\n<p >Desde finales de octubre,<strong> la Defensa Civil no puede operar en el norte del enclave</strong>, por las dificultades de acceso y los constantes ataques israelíes contra sus equipos, mientras las tropas acometen una dura ofensiva en esa zona desde hace más de tres meses que ha causado más de 4.800 muertos y desaparecidos, aunque las cifras son inconsistentes por la falta de acceso.</p>\n<p >Además, la Defensa Civil denunció hoy que<strong> los vehículos de bomberos y rescate han tenido que dejar de funcionar en Ciudad de Gaza, en la Gobernación central y en la de Jan Yunis</strong>, es decir, prácticamente en todo el enclave, por la falta de repuestos para reparar los vehículos.</p>\n<p >\"La ocupación israelí, durante su continua agresión, destruyó la mayor parte de los equipos, dispositivos y piezas de reparación disponibles en el mercado local y que cumplían con los requisitos mínimos de mantenimiento de nuestros vehículos\", afirmó la Defensa Civil, que también acusa falta de combustible.</p>\n<p >La falta de combustible también amenaza con<strong> dejar sin comunicación a la Franja</strong>, y el Ministerio de Comunicaciones advirtió anoche del cese gradual de los servicios en \"cuestión de horas\" por ese motivo.</p>\n<p >También los pocos hospitales que quedan en funcionamiento en el enclave -básicamente el Mártires de Al Aqsa en Deir al Balah y el Naser y Europeo de Jan Yunis-, han estado a punto de quedar fuera de servicio por la falta de fuel, pero las agencias de la ONU han podido introducir varios camiones en las últimas horas.</p>\n<p >\"Hemos sido informados por la OCHA de que lograron traer cantidades de combustible y están trabajando en la continuidad del suministro para garantizar que no haya una crisis en el corto plazo\", informó este sábado el Ministerio de Sanidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/mas-de-1-600-familias-han-sido-totalmente-exterminadas-de-gaza-por-la/2025-01-11/085735.html","streamUrl":null,"titleText":"Más de 1.600 familias han sido totalmente exterminadas de Gaza por la guerra","uid":"ae5d4104-a01a-4033-b1d7-9ee0efcaba05","updateDate":"2025-01-11T12:01:00.000Z"},{"mainText":"<p>El canadiense <strong>Felix Auger-Aliassime (29°) frenó la remontada del estadounidense Sebastian Korda</strong> (2°2) para superarlo en tres sets y coronarse como <strong>campeón del ATP 250 de Adelaida</strong>, Australia.</p>\n<p>El norteamericano se impuso por<strong> 6-3, 3-6 y 6-1 en una hora y 50 minutos</strong> para alcanzar el sexto título de su carrera en el circuito.</p>\n<p>Auger-Aliassime fue mucho más eficaz que el estadounidense, se rehizo en la tercera manga y con dos roturas de servicio se adjudicó el triunfo con un autoritario 6-1 en el último set, que cerró con un game perfecto y un ace.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Starting the season in style 😮‍💨<br />\n\n<br />\n\nThe moment <a href=\"https://twitter.com/felixtennis?ref_src=twsrc%5Etfw\">@felixtennis</a> reigned supreme in Adelaide.<a href=\"https://twitter.com/AdelaideTennis?ref_src=twsrc%5Etfw\">@AdelaideTennis</a> | <a href=\"https://twitter.com/hashtag/AdelaideTennis?src=hash&ref_src=twsrc%5Etfw\">#AdelaideTennis</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/WFhqyBLjrk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WFhqyBLjrk</a></p>\n— ATP Tour (@atptour) <a href=\"https://twitter.com/atptour/status/1878029523406770394?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, \"FA2\" sucedió al checo Jiří Lehečka como monarca del torneo australiano y ratificó su buen inicio de año en la decimosexta final de su trayectoria, y la primera al aire libre desde Melbourne 2021.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/auger-aliassime-vencio-a-korda-y-conquisto-el-titulo-del-atp-de-adelaida/2025-01-11/082520.html","streamUrl":null,"titleText":"Auger-Aliassime venció a Korda y conquistó el título del ATP de Adelaida","uid":"9aa49e7b-51e1-4b3a-9417-5070bf4467e9","updateDate":"2025-01-11T11:35:00.000Z"},{"mainText":"<p >Casi <strong>10 mil denuncias en apenas cuatro meses</strong> recibieron la Dirección del Trabajo (DT) en el <strong>sector privado</strong> tras la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/denuncias/arranca-la-ley-karin-que-sanciona-el-abuso-y-acoso-laboral/2024-08-01/004354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">implementación de la Ley Karin</a> (Ley 21.643), que nació para prevenir y sancionar el <strong>acoso laboral, sexual y violencia en el trabajo</strong>.</p>\n<p >Esta semana, el director nacional del Trabajo, <strong>Pablo Zenteno</strong>, entregó el informe semestral sobre el funcionamiento de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/las-obligaciones-que-impone-la-ley-karin-sobre-acoso-laboral/2024-07-09/112611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esta nueva normativa que considera al sector privado</a>. El documento, detalló el organismo, abarca el período entre el 1 de agosto de 2024, día en que entró en vigencia, y el 31 de diciembre pasado.</p>\n<p >En total, la DT recibió <strong>9.151 denuncias</strong> que califican según la Ley Karin en el sector privado. De ese total, <strong>3.804 denuncias se encuentran en proceso de fiscalización activo</strong>, de las cuales el <strong>67,8% han sido formuladas por mujeres</strong>; el <strong>30,5% por hombres</strong>; y el <strong>1,7% por personas en que su sexo no fue declarado</strong>.</p>\n<p >Asimismo, reveló que el <strong>50% de las denuncias afectan a grandes empresas</strong>; el <strong>19% a pequeñas</strong>, el <strong>18% a medianas</strong>; y el <strong>10% a microempresas</strong>. En el 3% restante se carece de esa información.</p>\n<p >Segmentadas por sectores económicos, el 19,6% de las 3.804 denuncias que se encuentran en proceso de fiscalización activo corresponden al <strong>sector comercio</strong>. Luego aparecen<strong> enseñanza</strong>, con el 13,5%;<strong> servicios administrativos y de apoyo</strong>, con el 11,9%; y <strong>alojamiento y servicios de comida</strong>, con el 8,4%.</p>\n<p >En cuanto a las causales, y sobre el mismo total de denuncias en proceso de fiscalización activo, la gran mayoría corresponde a <strong>acoso laboral</strong>, que concentra el 86,7%. Mientras, el 6,6% son por <strong>acoso sexual</strong> y el 6,7% a <strong>acciones violentas</strong>.</p>\n<p >Territorialmente, <strong>la Región Metropolitana concentra casi un tercio de las denuncias</strong>, con el 28,7%. Le siguen <strong>Valparaíso</strong>, con el 14,7%; <strong>La Araucanía</strong>, con el 7% y <strong>Antofagasta</strong>, con el 6%. Las regiones con menos denuncias son <strong>Arica y Parinacota</strong> (0,8%), <strong>Aysén</strong> (2,5%) y <strong>Los Ríos</strong> (2,9%).</p>\n<p >El informe fue presentado al Consejo Superior Laboral (CSL), instancia oficial de diálogo social tripartito en las diversas iniciativas que apuntan a erradicar la violencia y el acoso en espacios laborales, como la ratificación e implementación del Convenio 190 de la Organización Internacional del Trabajo (OIT) y la citada Ley Karin. El documento se enmarca en la<strong> obligación reglamentaria</strong> definida en la ley que mandata a la DT implementar un mecanismo de reportabilidad de información estadística, a lo menos, semestral.</p>\n<h2 ><strong><em>Los desafíos de la Ley Karin</em></strong></h2>\n<p ><strong>María Francisca Montenegro</strong>, magister en Derecho del Trabajo y la Seguridad Social de la Universidad de Talca y socia del Estudio Salinas Toledo Abogados, comentó a Cooperativa que la implementación de esta ley \"ha supuesto desafíos importantes tanto desde el mundo privado como desde la Dirección del Trabajo\".</p>\n<p >\"Desde el mundo privado implicó actualizar los procedimientos internos, generar protocolos de prevención, establecer canales definidos para tal fin e, incluso, capacitar a parte de su fuerza laboral para efectos de liderar investigaciones de Ley Karin, en un periodo sumamente acotado, que<strong> se vio más ajustado aún por la tardía publicación del Reglamento de dicha norma</strong>\", destacó la profesional.</p>\n<p >Montenegro detalló que \"desde el mundo público, también se pueden evidenciar los desafíos de la nueva normativa, donde, en virtud de la alta cantidad de denuncias que se proceden a investigar a través de dicha institución, <strong>se ha verificado resoluciones dispares</strong> respecto de éstas, incluso donde <strong>se han aplicado criterios de admisibilidad que, en principio, la normativa vigente no permite</strong>\".</p>\n<p >\"Asimismo, los tiempos de investigación de la Dirección del Trabajo -incluso para pronunciarse sobre los informes remitidos por las investigaciones llevadas a cabo por las empresas- presenta una <strong>manifiesta tardanza respecto del estándar legal</strong>. En ese sentido<strong> aún queda muchísimo por resolver en lo práctico y más aún, desde el ámbito judicial</strong> que, me parece, vendrá a resolver algunos vacíos legales y de interpretación administrativa\", remarcó.</p>\n<p >En cuanto a la cantidad de denuncias en el comercio, la abogada especializada en derecho laboral comentó que \"probablemente el comercio sea uno de los rubros más denunciados, porque no hay que olvidar que en éste, los trabajadores están expuestos a atención de público de manera constante y <strong>la ley Karin comprende un tipo de violencia en el empleo que es de terceros ajenos a la relación laboral\"</strong>.</p>\n<p >\"Si bien habría que analizar más en profundidad la información estadística, <strong>no resulta sorprendente que aquellos rubros con mayor atención de público sean aquellos con más denuncias</strong>\", destacó.</p>\n<p >El estudio de la DT resaltó que el 65 por ciento de las denuncias son realizadas por trabajadoras. Al respecto, Montenegro comentó que esto puede responder \"a <strong>un fenómeno cultural más que jurídico en sí</strong>, asociado a que, justamente, las mujeres son aquellas que históricamente han sido más afectadas por ciertos tipos de violencia, reflejándose ello en la cantidad de denuncias\".</p>\n<p >La <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/proyectos/promulgada-la-ley-karin-iniciativa-sanciona-el-abuso-y-acoso-laboral/2024-01-05/105929.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">normativa</a> honra a<strong> Karin Salgado</strong>, funcionaria pública de la salud que trabajaba en el Hospital Herminda Martin de Chillán, quien se suicidó en 2019 por el constante acoso laboral que sufría.</p>\n<ul>\n<li>Lee también: <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ley-de-acoso-laboral-18-conductas-que-seran-sancionadas-en-el-trabajo/2024-04-18/164552.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><em>18 conductas que serán sancionadas en el trabajo</em></strong></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/denuncias/ley-karin-casi-10-mil-denuncias-en-sus-primeros-150-dias/2025-01-10/145903.html","streamUrl":null,"titleText":"Ley Karin: Casi 10 mil denuncias en sus primeros 150 días","uid":"8c1b27e0-14a4-4aba-b1b5-e5f6400221b9","updateDate":"2025-01-11T11:02:00.000Z"},{"mainText":"<p>El calvario con el incierto futuro del defensor<strong> Maximiliano Falcón</strong> en Colo Colo endosó un contratiempo más a la lista, ya que <strong>el defensor </strong><strong>no se sumará a la concentración junto a sus compañeros en Uruguay</strong>.</p>\n<p>Según pudimos conocer en<strong> Cooperativa Deportes PM</strong>, mientras el elenco dirigido por Jorge Almirón llegaba a tierras orientales para disputar la Serie Río de La Plata ante Peñarol y Huracán, <strong>las conversaciones de la dirigencia con \"Peluca\" siguen un complejo tránsito que no vio avances.</strong></p>\n<p>Falcón, quien mantiene contrato vigente con la institución, sostiene su \"rebeldía\" como <strong>una forma presión para salir del \"Cacique\", </strong>tras la decisión de<strong> </strong>la dirigencia al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-conto-que-hubo-una-oferta-por-falcon-tiene-la-intencion-de-salir-/2025-01-06/202611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rechazar una oferta por el central</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">No existen avances entre Maxi Falcón y Colo Colo en Uruguay. El defensor no se estaría presentando mañana a los entrenamientos. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1877858115430887437?ref_src=twsrc%5Etfw\">January 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Las negociaciones se mantienen estancadas</strong></h2>\n<p>Durante la noche de este viernes, <strong>Falcón volvió a sentarse con la dirigencia de Colo Colo, esta vez presencialmente en Uruguay</strong> para resolver la situación. </p>\n<p>Aunque la reunión se extendió hasta inicios de la madrugada del sábado, <strong>no se logró un acuerdo entre ambas partres</strong>.</p>\n<p>De esta manera, y según pudimos conocer, el defensor <strong>decidió mantenerse ausente de la concentración y se retiró del hotel junto a su representante.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Maxi Falcón no se quedó en la concentración de Colo Colo!! Luego de una larga conversación con la dirigencia, siguen las tratativas para resolver su situación. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1877912275715068123?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con la compleja situación en la interna aún en pleno desarrollo, Colo Colo sigue su preparación en la antesala del choque de este domingo 12 de enero a las 22:00 horas (01:00 GMT) cuando se midan a Peñarol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/falcon-no-se-sumara-a-la-primera-jornada-de-colo-colo-en-uruguay/2025-01-10/204934.html","streamUrl":null,"titleText":"Falcón no se sumará a la primera jornada de Colo Colo en Uruguay","uid":"f16e887d-87c3-46b1-ad3f-29d1c2cccf3e","updateDate":"2025-01-11T03:15:00.000Z"},{"mainText":"<p>El ambiente de pretemporada en<strong> Universidad de Chile</strong> continúa sembrando dudas respecto al mercado de fichajes, ya que sumado al poco movimiento del club también surgió la especulación en torno a <strong>una posible salida del lateral Fabián Hormazábal</strong>.</p>\n<p>Según informó el periodista argentino Gonzalo Calvigioni, el oriundo de Machalí está en carpeta para <strong>reforzar la zona defensiva de Newell's Old Boys</strong> tras la salida del trasandino Ángelo Martino y aprovechando la liberación de cupos extranjeros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENTOS!!! Como conté en <a href=\"https://twitter.com/Estadio_3?ref_src=twsrc%5Etfw\">@Estadio_3</a> Newell’s estaría interesado en FABIAN MARCELO HORMÁZABAL. Está en la Universidad de Chile y puede jugar de extremo/lateral en ambos lados. Tiene 28 años <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/r7cUrWQTns\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/r7cUrWQTns</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Bxp88bloP2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Bxp88bloP2</a></p>\n— Gonzalo Calvigioni (@Calvi31) <a href=\"https://twitter.com/Calvi31/status/1877847731244253230?ref_src=twsrc%5Etfw\">January 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En ese sentido, la polifuncionalidad de Hormazábal para ocupar ambos perfiles en la lateral le permitiría al entrenador Pablo Pérez contar con una opción interesante, provocando una baja sensible en los azules debido a <strong>la ausencia de un reemplazante</strong>.</p>\n<p>De concretarse una posible llegada, el futbolista de 28 años se sumaría a la <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/la-legion-de-chilenos-que-jugaran-en-el-futbol-argentino-en-2025/2025-01-03/185747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">legión de chilenos que están en la Liga de Argentina</a> para la temporada 2025, donde destacan la llegada de <strong>Carlos Palacios a Boca Juniors</strong> y la de<strong> Gonzalo Tapia a River Plate</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/interes-desde-argentina-fabian-hormazabal-aparecio-en-la-orbita-de/2025-01-10/233857.html","streamUrl":null,"titleText":"Interés desde Argentina: Fabián Hormazábal apareció en la órbita de Newell’s Old Boys","uid":"23535479-e36d-4d7c-9e46-e4106e83b9fc","updateDate":"2025-01-11T02:33:00.000Z"},{"mainText":"<p>La Corte de Apelaciones de Concepción confirmó la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/polizzi-apelara-a-medida-precautoria-que-retiene-todos-sus-fondos-en/2024-11-22/132813.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">retención de todos los ingresos generados por Camila Polizzi</a> en la plataforma de contenido para adultos Arsmate.</strong></p>\n<p>El tribunal decidió mantener el criterio del Juzgado de Garantía de Concepción tras la apelación presentada por la defensa de la excandidata a alcaldesa, que está siendo investigada por su rol en la arista Lencería del caso Convenios.</p>\n<p>La primera retención, que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/justicia-concreto-retencion-de-ganancias-de-contenido-para-adultos-de/2024-11-19/184420.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se concretó en noviembre pasado</a>, <strong>superaba el millón de pesos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-de-apelaciones-decidio-mantener-retencion-de-dineros-de-arsmate-de/2025-01-10/232650.html","streamUrl":null,"titleText":"Corte de Apelaciones decidió mantener retención de dineros de Arsmate de Camila Polizzi","uid":"efc5219a-4388-4d96-bff1-13676cfc5ebc","updateDate":"2025-01-11T02:25:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> y <strong>Peñarol</strong> se enfrentarán este domingo 12 de enero en <strong>Uruguay</strong> por un amistoso internacional correspondiente al campeonato de verano, <strong>Serie Río de la Plata 2025.</strong></p>\n<p>Luego de enfrentar al cuadro aurinegro, el campeón del fútbol chileno se medirán el miércoles 15 de enero ante <strong>Huracán de Argentina.</strong> Los albos viajaron este viernes a Uruguay, mientras están a la espera de destrabar la situación del defensor <strong>Maximiliano Falcón.</strong></p>\n<p><strong>El encuentro está pactado para las 22:00 horas</strong> (01:00 GMT) de este domingo 12 de enero y será transmitido en streaming por la plataforma <strong>Disney+.</strong></p>\n<p>También podrás seguir todos los detalles en el<strong> Marcador Virtual de Cooperativa.cl y en la transmisión radial de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-el-amistoso-entre-colo-colo-y-penarol/2025-01-10/205516.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso entre Colo Colo y Peñarol?","uid":"8d615a07-6516-4fbd-96ed-eeec1a968501","updateDate":"2025-01-11T02:06:00.000Z"},{"mainText":"<p>En<strong> Bogotá</strong>,<strong> Colombia</strong>, y tras varios meses de investigación, fue ubicado <strong>el presunto autor del crimen de un ciudadano colombiano cerca del terminal de buses de La Serena</strong>, Región de Coquimbo, en abril de 2024.</p>\n<p>La víctima, identificada como Luis Cossio Cardona, de 23 años e hincha del club Millonarios, <strong>había viajado desde Iquique para ver a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/palestino-se-impuso-ante-millonarios-y-obtuvo-sus-primeros-puntos-en/2024-04-25/215558.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su equipo contra Palestino</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/palestino-se-impuso-ante-millonarios-y-obtuvo-sus-primeros-puntos-en/2024-04-25/215558.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> por la Copa Libertadores</strong></a>.</p>\n<p>Según se informó,<strong> tras una discusión</strong>,<strong> fue herido con arma blanca y falleció en las cercanías del lugar</strong>. El autor del hecho huyó y se fugó del país.</p>\n<p>Tras un trabajo investigativo de la PDI La Serena, se logró identificar al presunto autor, <strong>emitiendo una alerta a Interpol que terminó con su detención esta semana en el país cafetalero</strong>.</p>\n<p>\"Colombia nos dio aviso de que esta persona se encontraba en su territorio y era susceptible de ubicación.<strong> Ante lo cual nos solicita que se publique la notificación roja para proceder a su detención</strong>\", detalló la subcomisaria<strong> Ingrid Muñoz</strong>, de Interpol Chile.</p>\n<p>El sujeto, de 20 años y también de nacionalidad colombiana,<strong> está a la espera de los trámites de extradición para ser formalizado y juzgado en nuestro país</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/detuvieron-en-colombia-a-presunto-autor-de-homicidio-en-la-serena/2025-01-10/222010.html","streamUrl":null,"titleText":"Detuvieron en Colombia a presunto autor de homicidio en La Serena","uid":"bf304717-27ff-4c2d-bfd0-2338b98c68f8","updateDate":"2025-01-11T02:04:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> y <strong>Unión de Santa Fe de Argentina</strong> se enfrentarán este sábado 11 de enero en el inicio de los amistosos internacionales de la<strong> Serie Río de la Plata 2025</strong>, torneo de verano que se desarrollará en Uruguay.</p>\n<p>Los dirigidos por <strong>Tiago Nunes</strong> tendrán dos enfrentamientos en tierras charrúas como preparación para los desafíos de esta temporada. Este año la <strong>UC</strong> disputará el <strong>Campeonato Nacional, Copa Chile y Copa Sudamericana.</strong> </p>\n<p><strong>El encuentro está pactado para las 21:00 horas</strong> (00:00 GMT) de <strong>este sábado 11 de enero</strong> y será transmitido en streaming por la plataforma <strong>Disney+</strong>.</p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/cuando-y-donde-ver-el-amistoso-entre-universidad-catolica-y-union/2025-01-10/195248.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso entre Universidad Católica y Unión?","uid":"d506142a-3c78-4602-836b-f308bec7b7b7","updateDate":"2025-01-11T02:01:00.000Z"},{"mainText":"<p>Durante la noche de este viernes el futbolista venezolano<strong> Eduard Bello arribó al país</strong> para realizarse los exámenes médicos e <strong>incorporarse a</strong> <strong>Universidad Católica</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-anuncio-principio-de-acuerdo-con-eduard-bello/2025-01-10/091154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>como su nuevo refuerzo</strong> para la temporada 2025</a>.</p>\n<p>El delantero <strong>conversó con Cooperativa Deportes en el aeropuerto</strong> rememoró los cuatro títulos que obtuvo el elenco precordillerano entre 2018 y 2021: \"<strong>Estoy muy contento de volver a Chile</strong>. <strong>De la UC recuerdo que cuando fue tetracampeón, siempre nos ganó</strong>\", en referencia a su periodo junto a Deportes Antofagasta.</p>\n<p>Así mismo, Bello destacó que en esta nueva etapa espera repetir los éxitos que los cruzados supieron conquistar. <strong>\"Ahora, estando a favor (de la UC), espero poder disfrutarlo\"</strong>, indicó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇻🇪⚪️🔵 Eduard Bello llegó a nuestro país y comentó a <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a>: “De la Católica recuerdo el tetracampeonato y que siempre nos ganaron, esperemos repetir el éxito”. <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/IlXfjT2wlO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IlXfjT2wlO</a></p>\n— Sebastián Aguilar G. (@sebaguilarg) <a href=\"https://twitter.com/sebaguilarg/status/1877889073198608614?ref_src=twsrc%5Etfw\">January 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con esto, el entrenador Tiago Nunes sumará a su cuarto refuerzo después de confirmar las llegadas de los defensores <strong>Gary Medel y Dylan Escobar,</strong> además del volante colombiano<strong> Jhohan Valencia</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/bello-llego-a-chile-para-sumarse-a-la-uc-y-recordo-el-tetracampeonato/2025-01-10/224649.html","streamUrl":null,"titleText":"Bello llegó a Chile para sumarse a la UC y recordó el tetracampeonato: \"Espero disfrutarlo\"","uid":"740d195a-88c4-4d85-b9a4-7f03dc7c2173","updateDate":"2025-01-11T01:55:00.000Z"},{"mainText":"<p>Esta jornada el deportista chileno<strong> Diego Escobar marcó un hito para la historia del rugby</strong> en ámbitos nacionales después de convertirse en <strong>el primer chileno que disputa la Champions Cup, el </strong>torneo más importante a nivel europeo, tras <strong>jugar por Racing 92</strong>.</p>\n<p>El representante criollo hizo su debut en el certamen ingresando en el cuadro francés en el segundo lapso. Sin embargo, no pudo disfrutar de este logro después de <strong>caer por</strong> <strong>un marcador de 29-19 ante Glasgow Warriors de Escocia.</strong></p>\n<p>Escobar se sumó a los <strong>51 minutos por el australiano Feleti Kaitu'u</strong> y durante su estadía sobre el Scotstoun Stadium pudo registrar <strong>cuatro entradas</strong> para recuperar la posesión, además de realizar <strong>seis cargas y un pase.</strong></p>\n<p>Si bien el resultado no fue el ideal, este hecho dejará un precedente tras la profesionalización que dejó el rugby durante 2024 y anticipó<strong> lo que será el desarrollo del deporte durante este año.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cristián Rudloff y el año del rugby chileno: El 2024 fue de crecimiento para Los Cóndores <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/lW0YxCNh7O\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lW0YxCNh7O</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/d47XnzhI3j\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/d47XnzhI3j</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1873163548987408635?ref_src=twsrc%5Etfw\">December 29, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rugby/internacional/diego-escobar-se-convirtio-en-el-primer-chileno-en-disputar-la-champions/2025-01-10/221129.html","streamUrl":null,"titleText":"Diego Escobar se convirtió en el primer chileno en disputar la Champions Cup","uid":"18954cae-687f-4e14-be67-f103b0c92677","updateDate":"2025-01-11T01:45:00.000Z"}]
