[{"mainText":"<p>Un <strong>joven venezolano de 21 años</strong> de edad que fue asesinado este jueves en la puerta de su casa, ubicada en la <strong>calle Aníbal Zañartu </strong>de la comuna de<strong> San Ramón.</strong></p>\n<p>Los funcionarios de Carabineros fueron los primeros en llegar al sitio del suceso y encontraron evidencia de una \"<strong>gran cantidad de disparos\".</strong></p>\n<p>La información preliminar indica que la víctima<strong> recibió al menos dos tiros</strong>: uno de ellos en una pierna y el otro en la cabeza.</p>\n<p>La Brigada de Homicidios de la PDI y el Equipo Contra el Crimen Organizado y Homicidios de la Fiscalía siguen trabajando en el lugar.<strong> </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hasta la comuna de San Ramón se movilizó <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a>, que trabaja con la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>, por el homicidio de un ciudadano extranjero ocurrido en calle Zañartu, quien recibió un impacto de bala en una pierna y otro en la cabeza, y falleció en el lugar. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/8R27GGEMaz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8R27GGEMaz</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1877486015088136563?ref_src=twsrc%5Etfw\">January 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/san-ramon-joven-venezolano-fue-asesinado-en-la-puerta-de-su-casa/2025-01-09/213142.html","streamUrl":null,"titleText":"San Ramón: Joven venezolano fue asesinado en la puerta de su casa","uid":"eace5fcb-1515-446f-af4f-2b695ca7954d","updateDate":"2025-01-10T00:37:00.000Z"},{"mainText":"<p>Trabajadores agrupados en la <strong>Confederación Nacional de Profesionales Universitarios de los Servicios de Salud (Fenpruss)</strong> acusaron esta tarde al <strong>Presidente Gabriel Boric</strong> de \"desconocerlos\" durante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/10-e-boric-repudio-desde-la-izquierda-a-la-dictadura-de-maduro/2025-01-09/193928.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su gira por la Región del Biobío</a>, ante la negativa de recibirlos en una reunión para entregarle una carta.</p>\n<p>La coordinadora del Servicio de Salud de Concepción, <strong>Mariela Valderrama</strong>, declaró desde las afueras de la inauguración de un Cesfam en Yumbel: \"<strong>Que no nos haya recibido es una tremenda desilusión</strong>. <strong>Nosotros estuvimos con él en la campaña como Fenpruss y ahora él nos desconoce</strong>. Hemos estado todo este tiempo tratando de que nos podamos conseguir una entrevista con él, necesitamos entregar la carta\".</p>\n<p>\"La carrera funcionaria es un compromiso y por supuesto que <strong>nos vamos demasiado desilusionados del hecho de que no nos haya respondido</strong> ni que tampoco nos haya permitido estar aquí. Solamente queríamos entregarle la carta. Están inaugurando un centro de salud y nosotros somos funcionarios de la salud y estamos aquí a todo sol\", se quejó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/trabajadores-de-la-salud-acusaron-a-boric-de-hacerles-la-desconocida/2025-01-09/210609.html","streamUrl":null,"titleText":"Trabajadores de la salud acusaron a Boric de hacerles \"la desconocida\"","uid":"6e683b6e-15b5-4ceb-8ad8-8ec490c00030","updateDate":"2025-01-10T00:12:00.000Z"},{"mainText":"<p><strong>La selección chilena ya tiene rival y agenda para su amistoso internacional a jugarse en el mes de febrero</strong>, cuya realización <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/pablo-milad-confirmo-microciclo-y-amistoso-para-la-roja-en-febrero/2024-12-05/174641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue adelantada por Pablo Milad</a> el pasado diciembre.</p>\n<p>Como informamos en <strong>Cooperativa Deportes PM</strong>, <strong>La Roja enfrentará a Panamá el sábado 8 de febrero a las 20:00 horas en el Estadio Nacional</strong>.</p>\n<p>El encuentro, al ser fuera de una fecha FIFA, será con una <strong>selección conformada por jugadores del medio local</strong>.</p>\n<p>De esta manera, el \"Equipo de Todos\" analizará nuevas opciones del Campeonato Nacional y abrirá un 2025 con miras a las complicadas Clasificatorias mundialistas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-definio-el-rival-y-programacion-para-su-amistoso-de-febrero/2025-01-09/210426.html","streamUrl":null,"titleText":"La Roja definió el rival y programación para su amistoso de febrero","uid":"88e99802-690c-4751-9871-5f7b7f7c6b56","updateDate":"2025-01-10T00:12:00.000Z"},{"mainText":"<p>Este jueves, la <strong>ANFP se reunió con la Delegación Presidencial de Coquimbo</strong> y evaluó positivamente los avances <strong>para que la Supercopa 2025 entre Colo Colo y la U se desarrolle en La Serena</strong>.</p>\n<p>En la cita estuvieron presentes representantes de Estadio Seguro, el municipio, la ANFP y Carabineros.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, algunas de las <strong>medidas que solicitó la autoridad fue que no se utilice la tribuna Andes</strong>, que ambos clubes se alojen fuera de la zona, <strong>venta de entradas solo para hinchas de la región</strong> y que la ANFP se haga cargo de seguros y eventuales reparaciones por destrozos.</p>\n<p>A eso se suma que se prohibió el ingreso de elementos de animación, la necesidad de anillos de seguridad, sumar 200 efectivos policiales y contar con un sistema de reconocimiento facial.</p>\n<p><strong>Yamal Rajab, Gerente de Ligas</strong> Profesionales de la ANFP, aseguró que \"<strong>todas son medidas que nosotros podemos cumplir</strong>. Nosotros <strong>queremos que el partido se desarrolle acá en La Serena el sábado 25</strong> y por eso vamos a seguir trabajando para poder desarrollar un partido de fútbol donde sabemos las implicancias que tiene.</p>\n<p>\"Es el Superclásico de nuestro país, pero creemos que la ciudad, la región y el estadio cumplen con las condiciones y las que tenemos que subsanar, lo haremos\", agregó.</p>\n<p>\"<strong>Estamos confiados en que, cumpliendo todas las medidas de mitigación, el partido va a ser autorizado aquí en La Serena</strong>\", sumó.</p>\n<p>Por su lado, Felipe de Pablo, gerente de Operaciones y Seguridad, señaló que \"podemos cumplir al cien por ciento con un circuito cerrado de televisión para los accesos e interior del estadio. Estamos a total disposición de hacer cierres de las bandejas interiores con vallas desde Santiago\".</p>\n<p>Además de la base de datos para la mencionada venta de entradas, De Pablo añadió que \"en el corto plazo, estamos en el diseño de dos planes de mitigación: Uno de tránsito vial y otro de prevencionista de riesgos\".</p>\n<p><strong>El delegado presidencial Eduardo Alcayaga remarcó que deben cumplirse las exigencias</strong>, además de que \"<strong>lo que pretendemos es resguardar la seguridad en general de la ciudad</strong>, de las personas, el normal funcionamiento de La Serena. El informe que entregó Carabineros, evidentemente no es tan favorable\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/anfp-confia-en-que-la-supercopa-se-jugara-en-la-serena-podemos/2025-01-09/203846.html","streamUrl":null,"titleText":"ANFP confía en que la Supercopa se jugará en La Serena: “Podemos cumplir”","uid":"bef71bdd-35a3-48d1-a805-f55ffb905f31","updateDate":"2025-01-09T23:43:00.000Z"},{"mainText":"<p>El tenista serbio, <strong>Novak Djokovic</strong>, número 7 del ranking ATP, ganador de 24 Grand Slams y oro olímpico en París 2024, elogió el carisma del <strong>Carlos Alcaraz</strong>, actual número 3 del mundo, y confesó que el español puede batir sus récord.</p>\n<p>\"La gente dice que nadie batirá nunca mis récords. Pero yo lo dudo. <strong>Carlos (Alcaraz)</strong> podría ser el siguiente. Incluso <strong>Jannik Sinner</strong>. Si cuidan su cuerpo, si hacen las cosas de manera adecuada, si se centran en la longevidad a largo plazo, entonces pueden lograrlo\", afirmó la estrella de Belgrado en una entrevista con la revista estadounidense GQ.</p>\n<p><strong>Alcaraz</strong>, quien a sus 21 años, acumula ya cuatro victorias de Grand Slam (dos títulos de Wimbledon y uno en el Abierto de Estados Unidos y Roland Garros), \"<strong>ha hecho algo que nunca nadie había hecho en la historia</strong>, siendo tan joven, por lo que creo que él tiene todas las posibilidades.<strong> Él mismo lo ha dicho. Quiere ser 'el mejor de la historia'</strong>. Respeto ese tipo de mentalidad, pero quizá sea un poco pronto para pensar en la historia\", añadió Nole.</p>\n<p>En un repaso por sus 22 años de carrera profesional y por su rivalidad con el suizo <strong>Roger Federer</strong> y el español <strong>Rafael Nadal</strong>, <strong>Djokovic</strong> confesó que ahora, más relajado y sin nada en juego,<strong> le gustaría conectar más a nivel personal con ambos.</strong></p>\n<p>\"Definitivamente les extenderé mi invitación para pasar un rato de relax y reflexión. Intento ser siempre respetuoso y amable con ellos fuera de la cancha. <strong>Pero al principio no tuve esa aceptación, porque salía a la pista diciendo y demostrando que tenía confianza en mí mismo y que quería ganar. Y no creo que eso les gustara a ninguno de los dos al principio\"</strong>, expresó.</p>\n<p><strong>Djokovic</strong> hizo hincapié en que la rivalidad con ambos le dio <strong>\"fuerza como nada\"</strong> durante su carrera y comentó que el pique entre los tres \"es algo que deja una huella y un legado increíble en este deporte\".</p>\n<p>En opinión de <strong>Djokovic</strong>, <strong>Nadal</strong> era el más intimidante, aunque <strong>Federer</strong> tenía un aura enorme. El mallorquín \"era famoso por esprintar por los estrechos pasillos de los vestuarios, casi se llevaba a la gente por delante. Quería hacer sentir su presencia física. 'Aquí estoy, estoy listo para una batalla', y eso es muy intimidante para muchos jugadores\", manifestó el serbio.</p>\n<p>Con sus rivales ya apartados de las canchas, <strong>Djokovic</strong> subrayó, a sus 37 años, <strong>que el momento de retirarse llegará posiblemente cuando empiece a perder más</strong>, y en caso de que supere los retos que implican los Grand Slams.</p>\n<p>\"Todo empieza con mi padre. Lleva intentando retirarme desde hace tiempo: <strong>'Hijo mío, empieza a pensar ya cómo quieres acabar con esto'</strong>. Sí que estoy pensando en cómo y en cuándo quiero retirarme (...) más en el cómo que en el cuándo. Pero ahora mismo estoy bien, continuamos\", remató. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/novak-djokovic-dicen-que-nadie-batira-mis-records-pero-alcaraz-podria/2025-01-09/203235.html","streamUrl":null,"titleText":"Novak Djokovic: Dicen que nadie batirá mis récords, pero Alcaraz podría ser el siguiente","uid":"1809c864-f8dc-4423-9bad-d57e9b57f7a7","updateDate":"2025-01-09T23:29:00.000Z"},{"mainText":"<p>Este jueves, <strong>Rangers de Talca</strong> anunció la contratación del argentino <strong>Juan Sánchez Sotelo</strong> para la temporada 2025.</p>\n<p>El delantero llega al equipo rojinegro tras su paso por <strong>Deportes La Serena</strong>, club en el cual participó en 28 partidos y anotó 10 goles en el pasado campeonato de <strong>Primera B</strong>.</p>\n<p>Con la llegada del atacante, <strong>Rangers</strong> confirma su undécimo refuerzo, mientras que este será el cuarto equipo de Sánchez Sotelo en <strong>Chile, tras sus pasos por Huachipato, Palestino y el citado cuadro granate. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/movidas/rangers-de-talca-oficializo-el-fichaje-de-juan-sanchez-sotelo/2025-01-09/202750.html","streamUrl":null,"titleText":"Rangers de Talca oficializó el fichaje de Juan Sánchez Sotelo","uid":"5c88084e-8c65-47f9-b154-7d03b6ff3666","updateDate":"2025-01-09T23:19:00.000Z"},{"mainText":"<p ><strong>Gary Medel</strong>, flamante refuerzo de Universidad Católica, <strong>habló sobre sus objetivos en el equipo cruzado</strong> tras su regreso, afirmando que su primera prioridad es <strong>\"sonreír en el fútbol\".</strong></p>\n<p >\"Quiero pensar sólo en Católica, en los hinchas y luego se verá (la selección). <strong>Mi enfoque está en volver a sonreír en el fútbol,</strong> hace tiempo que<strong> no la estaba pasando bien</strong> personal y futbolísticamente. Ese es mi primer objetivo, disfrutar y dar lo mejor para el club y los hinchas, <strong>disfrutar en una cancha, que es lo que más quiero\"</strong>, declaró Medel al canal oficial de Cruzados.</p>\n<p >El bicampeón de América con La Roja también explicó que \"<strong>siempre fue una idea volver a Católic</strong>a, estoy un poco más grande. Mi idea era volver el año pasado, no se pudo, pero esperamos un poquito y estoy aquí\".</p>\n<p ><strong>\"Me hubiese gustado estar dos, tres años antes</strong>, pero no se pudo por la misma forma, quería probar otras cosas,<strong> seguir jugando un fútbol de alto nive</strong>l, y obviamente esas eran mis expectativas y sueños. Ahora estoy de vuelta en casa, contento y con ganas de empezar\", añadió.</p>\n<p >Además, remarcó que espera cumplir <strong>\"sueño personal\", que es ganar títulos con los Cruzados.</strong></p>\n<p >\"Quiero aportar competitividad al equipo, me gusta competir, ganar, dar lo mejor por el equipo, me entrego siempre al máximo, y esperamos conseguir cosas importantes este año, ese es mi sueño,<strong> no he ganado nada con Católica y espero lograr ese sueño personal que tengo</strong>\", aseguró.</p>\n<p >Por último, el \"Pitbull\" remarcó que espera demostrar que \"sigo en buen nivel, aportar a mis compañeros y espero poder lograrlo\".</p>\n<p >\"Tengo ganas de conocer al cuerpo técnico, <strong>tener ritmo para estar a la par de mis compañeros</strong>. Vengo a dar lo mejor de mi en cada entrenamiento, ser aporte y ser optimista, lograr cosas importantes con el club\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/gary-medel-y-su-primer-objetivo-en-la-uc-mi-enfoque-esta-en-volver-a/2025-01-09/200255.html","streamUrl":null,"titleText":"Gary Medel y su primer objetivo en la UC: Mi enfoque está en volver a sonreír en el fútbol","uid":"6c2b8a69-deda-4670-a506-9b638525f317","updateDate":"2025-01-09T23:00:00.000Z"},{"mainText":"<p>A más de dos décadas del estreno de<strong> \"School of Rock\", el elenco se reunió para celebrar el matrimonio de dos miembros del elenco.</strong></p>\n<p>El pasado fin de semana, <strong>Cailtin Hale</strong>, intérprete de \"Marta\", y <strong>Angelo Massaglis</strong>, intérprete de \"Frankie\", <strong>dieron el \"sí acepto\".</strong></p>\n<p>A través de TikTok, Rivkah Reyes, que interpretó a la bajista \"Katie\" en la película de Richard Linklater, compartió registros de la ceremonia, donde también estuvieron sus compañeros Brian Falduto, Joey Gaydos Jr., Robert Tsai, Maryam Hassan, Aleisha Allen y Cole Hawkins.</p>\n<p><strong>\"Celebrando el matrimonio de Caitlin y Angelo</strong> con mi familia para siempre\", escribió Reyes en el posteo, donde incluyó la canción \"Edge of Seventeen\" de Stevie Nicks, que aparece en la cinta cuando el personaje de Joan Cusack comienza a cantarla borracha.</p>\n<p>En tanto, la misma novia, que actualmente reside en Nueva York, compartió algunos registros de la celebración</p>\n<p>La pareja se conoció en el rodaje del filme en 2003, cuando tenían 10 y 11 años, <strong>aunque iniciaron su relación en 2016.</strong> Asimismo, ambos se alejaron del mundo del espectáculo, ya que Hale es tecnóloga de ultrasonido, y Massaglis se desempeña como abogado.</p>\n<blockquote cite=\"https://www.tiktok.com/@rivkah.reyes/video/7456472190934994207\" class=\"tiktok-embed\"  data-video-id=\"7456472190934994207\"><a href=\"https://www.tiktok.com/@rivkah.reyes?refer=embed\" title=\"@rivkah.reyes\" target=\"_blank\">@rivkah.reyes</a> celebrating the marriage of CAITLIN & ANGELO with my forever fam 🖤 <a href=\"https://www.tiktok.com/tag/schoolofrock?refer=embed\" title=\"schoolofrock\" target=\"_blank\">#schoolofrock</a> <a href=\"https://www.tiktok.com/tag/wedding?refer=embed\" title=\"wedding\" target=\"_blank\">#wedding</a> <a href=\"https://www.tiktok.com/music/Edge-of-Seventeen-6705052415034394625?refer=embed\" title=\"♬ Edge of Seventeen - Stevie Nicks\" target=\"_blank\">♬ Edge of Seventeen - Stevie Nicks</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEkdT9HuT-w/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEkdT9HuT-w/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Caitlin Hale, RDMS (@caitlinmhale)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/a-20-anos-de-la-pelicula-actores-de-school-of-rock-contrajeron/2025-01-09/183917.html","streamUrl":null,"titleText":"A 20 años de la película: Actores de \"School of Rock\" contrajeron matrimonio","uid":"ad057568-7e3a-414c-9120-07484411faac","updateDate":"2025-01-09T22:45:00.000Z"},{"mainText":"<p>Este jueves se llevó a cabo en Coquimbo una <strong>sesión especial de la Comisión de Medioambiente y Recursos Naturales de la Cámara Baja.</strong></p>\n<p>Esta instancia se da solo una jornada después que el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/institucionalidad/el-gobierno-volvio-a-decirle-no-al-proyecto-dominga/2025-01-08/180505.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Comité de Ministros rechazara el megaproyecto Dominga</a>, que se emplazaría en la comuna de La Higuera.</p>\n<p>El presidente de la Comisión, el diputado ecologista <strong>Félix González</strong>, sostuvo que \"<strong>nos interesa poder escuchar a todas las organizaciones</strong> que nos han solicitado poder ser escuchadas. Hay organizaciones en contra del proyecto Dominga y organizaciones a favor del proyecto Dominga\".</p>\n<p>\"Nosotros no somos jueces, no somos neutrales. Cada uno de nosotros tiene una posición y <strong>los diputados de la Comisión de Medioambiente mayoritariamente estamos en contra del proyecto Dominga,</strong> y hemos invitado también al gobierno, está presente aquí el Ministerio del Medio Ambiente, va a estar presente el Ministerio de Economía\", añadió.</p>\n<p>El parlamentario dijo que esperan \"informar a la ciudadanía de cómo van las inversiones en la Región de Coquimbo para desarrollar la región, cómo se desarrolla la agricultura, la pesca, el turismo, porque el Estado no puede estar ausente\".</p>\n<p>La ministra de Medio Ambiente,<strong> Maisa Rojas,</strong> sostuvo que \"nosotros también hemos sido citados a dar cuenta del trabajo del Ministerio del Medio Ambiente y al igual como mencionó el diputado, <strong>venimos a escuchar a la comunidad para entender la problemática, para conocer sus opiniones</strong> y para ser parte de esta sesión democrática, donde ejercemos la democracia y la participación en un territorio, en este caso en Coquimbo\".</p>\n<p>Al terminar la sesión se registraron <strong>incidentes</strong>, ya que manifestantes cuestionaron la falta de respuestas a las problemáticas por parte de los parlamentarios.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con incidentes terminó la sesión de la Comisión de Medioambiente de la Cámara Baja en Coquimbo <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> (Videos: Carlos Ruiz) <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/UF5MsnZDT9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UF5MsnZDT9</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1877484761981108245?ref_src=twsrc%5Etfw\">January 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los incidentes se registraron tras la participación de un<strong> representante de la Asociación de Faeneros de Chile,</strong> quienes no estaban en la agenda inicial, pero tuvieron espacio en la instancia tras una conversación con el diputado González.</p>\n<p>No se registraron detenidos producto de esta situación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/incidentes-marcaron-sesion-de-comision-de-medioambiente-de-la-camara/2025-01-09/185617.html","streamUrl":null,"titleText":"Incidentes marcaron sesión de comisión de Medioambiente de la Cámara Baja en Coquimbo","uid":"936d7403-a28d-4ed8-9030-e300212495d1","updateDate":"2025-01-09T22:40:00.000Z"}]
