[{"mainText":"<p><strong>Flamengo</strong>, con el volante chileno <strong>Erick Pulgar</strong> titular y jugando todo el partido, rescató un <strong>empate 1-1 ante Internacional de Porto Alegre en el Estadio Maracaná de Río de Janeiro, </strong>por la segunda fecha del <strong>Brasileirao.</strong></p>\n<p>El colombiano Rafael Santos Borré adelantó a los gaúchos al final del primer tiempo (45+2'), mientras que el uruguayo Giorgian de Arrascaeta lo igualó para los cariocas desde el punto penal (68').</p>\n<p>El actual campeón del fútbol brasileño <strong>aún no consigue una victoria en la edición 2026</strong> del Brasileirao: Suma una derrota y un empate, ubicándose en el lugar 13° con una unidad.</p>\n<p>El próximo partido de Flamengo será el <strong>sábado 7 de febrero a las 21:00 horas</strong> (00:00 GMT) frente a Sampaio Corrêa, por el <strong>Campeonato Carioca</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.792360&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-de-erick-pulgar-rescato-un-empate-ante-internacional-por-el/2026-02-04/215441.html","streamUrl":null,"titleText":"Flamengo de Erick Pulgar rescató un empate ante Internacional por el Brasileirao","uid":"8f63343c-df2e-4fd2-ac7b-a38283b4dddb","updateDate":"2026-02-05T00:54:41.000Z"},{"mainText":"<p>En medio de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-vivanco-guia-para-entender-la-acusacion-por-coimas-que-sacude-a-la/2026-01-27/122106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la <strong>crisis que sacude a la Corte Suprema</strong> por la histórica formalización de la exministra <strong>Ángela </strong><strong>Vivanco</strong> por<strong> corrupción</strong></span></a>, la abogada y profesora de la Universidad de Chile<strong> María Inés Horvitz</strong> abogó este miércoles en <strong>Cooperativa</strong> por un <strong>sistema de sorteos para nombrar jueces</strong> y <strong>terminar con la \"estructura colonial\" del Poder Judicial</strong>.</p>\n<p>En entrevista con <strong>Lo Que Queda del Día</strong>, la experta sostuvo que <strong>\"una crítica constante\"</strong> que han hecho los académicos \"ha sido <strong>haber mantenido desde la Colonia, prácticamente sin tocar, la estructura jerarquizada del Poder Judicial</strong>, desatendiendo completamente la evolución que han tenido esos poderes en otras partes de nuestro sistema jurídico\".</p>\n<h2 ><span ><em><strong>Cultura del silencio</strong></em></span></h2>\n<p>Según Horvitz,<strong> \"el problema de fondo\"</strong> radica en que <strong>la carrera de los magistrados depende directamente de la evaluación de sus superiores</strong>, lo que genera una cultura del amiguismo y el temor a denunciar irregularidades.</p>\n<p>\"Para que la gente lo sepa, <strong>tenemos la Corte Suprema más jerarquizada con más poder de toda Latinoamérica y no ha sido prácticamente tocada\"</strong>, explicó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/cde/maria-ines-horvitz-renuncio-al-consejo-de-defensa-del-estado-luego-de-33/2023-09-06/165810.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la exconsejera del CDE</span></a>, que vinculó esta dinámica con el silencio que rodeó las cuestionadas gestiones de Vivanco hasta que estallaron los chats del caso Hermosilla.</p>\n<p><strong>\"Uno ve las declaraciones de los relatores y de todos los funcionarios judiciales que intervinieron en la causa Belaz Movitec y las irregularidades que allí se cometieron, que no se atrevían a denunciarlas. No se atrevieron, y no fue sino hasta que saltaron todas las alarmas con los chats de Hermosilla que empieza entonces, incluso, a moverse la maquinaria.</strong> Recordemos que (el imputado abogado de la firma bielorrusa) <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-defensor-de-vargas-acuso-interpretacion-absurda-y-le/2025-11-11/135608.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Mario Vargas</span></a> trata de impedir de que esos chats sean conocidos por el CDE, y todo esto para encubrir justamente que había ahí una trenza de esta señora (Vivanco) con varios abogados respecto de los cuales ya existían rumores de que tenían antecedentes no muy prístinos\", señaló la académica. </p>\n<p>Ante el riesgo de corrupción en el Poder Judicial, Horvitz dijo que \"lo que importa es tratar de <strong>buscar mecanismos que signifiquen la menor posibilidad de politización de los jueces</strong>, de tal manera de que los jueces no tengan que orientar su comportamiento hacia los intereses que tengan aquellos que lo nombraron\".</p>\n<h2 ><span ><em><strong>Principio de ingratitud</strong></em></span></h2>\n<p>La abogada remarcó que <strong>\"aquí se supone que debiera primar lo que se llama el principio de ingratitud: me nombras, pero yo no te debo nada. Eso no es lo que ocurre en nuestro país, y por eso tenemos</strong> <strong>el problema del tráfico de influencias</strong>,<strong> de los conflictos de interés</strong>, porque finalmente lo que ocurre es que, si me nombraste —porque, además,<strong> no hay un sistema totalmente transparente para la designación, sobre todo de los ministros de la Corte de Apelaciones y Suprema</strong>—, <strong>siempre existe una cierta suspicacia de qué es lo que finalmente pudieron haber acordado con los senadores o con el Ejecutivo para que los nombraran</strong>, y lo mismo ocurre con el fiscal nacional, por lo demás\".</p>\n<p>De modo que, para Horvitz, <strong>\"el mecanismo debiera ser primordialmente técnico</strong>, un poco lo que hace la Academia Judicial: tener en cuenta toda la capacitación, todo el aprendizaje práctico que haya tenido el abogado para poder llegar a ser juez y, luego, un concurso público de oposición y antecedentes en el que se haga una quina por un consejo. Esta es una forma de reducir la posibilidad de discrecionalidad, porque el consejo es el que decide quiénes van a quedar en la quina o en la terna según corresponda\".</p>\n<p>\"Luego, en mi opinión, <strong>la forma de designar debiera ser a través de sorteo; no que quedara a cargo del Presidente de la República o del Senado como es actualmente</strong>, porque ahí es donde vienen las negociaciones, que yo quiero uno de mi lado, yo quiero del otro\", enfatizó la especialista.</p>\n<p>La propuesta de Horvitz también incluye la separación total de las funciones jurisdiccionales de las administrativas y disciplinarias. Bajo este modelo, los ministros de la Corte Suprema se abocarían exclusivamente a resolver causas, perdiendo la facultad de sancionar o calificar a jueces de tribunales inferiores.</p>\n<h2 ><span ><em><strong>Vacante en el CDE: \"Tengo la sospecha de que al designado le están guardando el puesto\"</strong></em></span></h2>\n<p>Por último, Horvitz expresó su <strong>preocupación por la demora en el nombramiento del nuevo consejero del CDE</strong>. Según la exintegrante del organismo, la discrecionalidad del Ejecutivo en estas designaciones suele priorizar perfiles políticos por sobre los técnicos, especialmente al cierre de las administraciones.</p>\n<p>La abogada comparó la celeridad de procesos anteriores con la actual vacante, que se arrastra desde hace meses, y sugirió un posible cálculo político por parte del Ejecutivo: \"Cuando yo renuncié, se designó bastante rápido a mi sucesora y hay una vacante desde abril y todavía no se nombra.<strong> A mí me da la sensación —y solamente lo voy a hablar en términos muy generales— de que el Presidente Boric está esperando el último día para designar a esa persona. Si no lo ha hecho, yo podría asegurar casi en 100% de que va a ser alguien que está en el Gobierno y que le están guardando el puesto. Esa es mi sospecha\"</strong>, advirtió.</p>\n<p>La jurista recordó que esta práctica ha sido transversal en distintos Gobiernos, mencionando casos emblemáticos de nombramientos realizados en las postrimerías de los mandatos de<strong> Michelle Bachelet y Sebastián Piñera.</strong></p>\n<p>\"Ha ocurrido antes: se nombró a <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/presidenta-bachelet-nombro-a-javiera-blanco-como-consejera-del-cde/2017-02-01/132803.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Javiera Blanco</strong> por <strong>Michelle Bachelet</strong></span></a> en los últimos momentos de su primera Presidencia y, luego, también a <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/organismos-del-estado/cde/pinera-designo-a-alberto-espina-para-el-consejo-de-defensa-del-estado/2020-11-06/123958.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><strong>Alberto Espina</strong> por el <strong>Presidente Piñera</strong></span></a>, siempre en los momentos en que está terminando la Presidencia de cada uno y siempre con un perfil más político que académico-técnico\", señaló.</p>\n<p>Finalmente, Horvitz defendió la necesidad de que los consejeros posean una trayectoria real en litigación dentro del organismo, respaldando las aspiraciones de los abogados de planta que buscan ascender por mérito técnico.</p>\n<p>\"Puede ser que se conjugan la experiencia política y la experiencia académica y de litigación, eso puede ocurrir, pero lo que yo puedo decir, después de empezar desde muy abajo en el CDE y haber hecho mi experiencia en esa institución y haber aprendido muchísimo, es que<strong> uno logra realmente entender esa institución cuando uno ha estado litigando en ella por un buen tiempo</strong>\", arguyó. </p>\n<p>En ese sentido, calificó de \"legítima la aspiración de la Asociación de Abogados del Consejo, que después de estar 10, 15, 20, 30 años y siendo buenos litigantes —porque <strong>a uno como consejero le consta quiénes son los buenos y quiénes son más o menos no más</strong>— (piden) elegirlos a ellos, pero esa es una decisión del Presidente de la República y es discrecional, no hay controles sobre eso\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/nombrar-jueces-por-sorteo-es-la-mejor-manera-de-evitar-el-cabildeo/2026-02-04/195424.html","streamUrl":null,"titleText":"Nombrar jueces por sorteo es la mejor manera de evitar el cabildeo, opina Horvitz","uid":"a0577bcc-987a-42c6-ae8e-a9ed97569c00","updateDate":"2026-02-04T22:54:24.000Z"},{"mainText":"<p><strong>La Roja Femenina</strong> tuvo un amargo debut en el <strong>Sudamericano Femenino Sub 20</strong> al caer por <strong>4-0 ante Paraguay</strong>, las anfitrionas de la competición.</p>\n<p>A pesar de tener un buen inicio de partido, las dirigidas por el técnico <strong>Nicolás Bravo</strong> no pudieron abrir el marcador debido a la gran actuación de la portera paraguaya.</p>\n<p>Anotaron para las locales Maite Mussi (15'), Claudia Martínez (45' y 63') y Pamela Villalba (71').</p>\n<p>El próximo partido de La Roja femenina Sub 20 será frente a <strong>Colombia el viernes 6 de febrero a las 18:00 horas</strong> (21:00 GMT), en el Estadio \"Emiliano Ghezzi\", válido por el Grupo A del certamen.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUWogRXjwBr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUWogRXjwBr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-se-estreno-en-el-sudamericano-femenino-sub-20-con-estrepitosa/2026-02-04/201759.html","streamUrl":null,"titleText":"La Roja se estrenó en el Sudamericano Femenino Sub 20 con estrepitosa caída ante Paraguay","uid":"d7c4d3ea-e78c-4c03-9bfd-245d567d63c7","updateDate":"2026-02-04T23:17:59.000Z"},{"mainText":"<p>El <strong>Gobierno iraní aprobó un decreto que autoriza emitir permisos de conducir motocicletas a mujeres</strong>, lo que pone fin a una prohibición que se remonta a la fundación de la República Islámica, hace 47 años.</p>\n<p>El <strong>vicepresidente primero de Irán, Mohamad Reza Aref</strong>, firmó el decreto que \"ordena a la <strong>Policía de la República Islámica emitir permisos de conducir para mujeres</strong>\", informó este miércoles la agencia <em>ISNA</em>.</p>\n<p>El decreto establece además que la <strong>Policía debe formar a las aspirantes a conductoras</strong>, así como llevar a cabo los exámenes para obtener el permiso.</p>\n<p>La aprobación de la medida se produce tras <strong>meses de debates en el país acerca de si se debía permitir a las mujeres conducir motos</strong>, algo que en la práctica ya ocurriría, pero de modo ilegal.</p>\n<p>El motivo oficial era que el <strong>artículo 20 de la Ley de Tránsito iraní menciona a \"hombres\"</strong> en su apartado sobre los permisos de conducción de motocicletas, y ello llevaba a las autoridades a no emitir licencias a mujeres hasta ahora.</p>\n<p>Hace una semana, la <strong>vicepresidenta iraní para Asuntos de la Mujer y la Familia, Zahra Behrouz-Azar</strong>, anunció que esto cambiaría en los próximos días y explicó que las mujeres deberán <strong>atender cursos impartidos por instructoras femeninas</strong>, y \"en caso de escasez de personal, por hombres, (pero) siempre respetando las normas religiosas e islámicas\".</p>\n<p>La aprobación de la medida se produce tras las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/en-primer-balance-oficial-de-las-protestas-iran-admite-3-117-muertos/2026-01-22/084215.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>protestas más violentas en la historia de la República Islámica</strong></a>, que comenzaron por motivos económicos a finales de diciembre, pero pronto pasaron a exigir el fin del sistema político fundado por el <strong>ayatolá Ruholá Jomeiní</strong> en <strong>1979</strong>.</p>\n<p>Las autoridades iraníes acusan a Israel y Estados Unidos de provocar la violencia en unas protestas que <strong>según datos oficiales causaron 3.117 muertes</strong>, mientras ONG opositoras como HRANA, con sede en EE.UU., sitúan la cifra en 6.842 fallecidos, con otros 11.000 homicidios \"posibles\" en estudio, y más de 40 mil arrestos.</p>\n<p>En su i<strong>nforme anual emitido hoy, Human Rights Watch</strong> denunció que en la <strong>República Islámica las mujeres y las niñas continúan haciendo frente a una grave discriminación y violencia</strong>, debido a leyes que les niegan derechos iguales a los de los hombres, en el matrimonio, el divorcio, la herencia y la custodia de los hijos, y las relegan a ser ciudadanas de segunda clase.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/iran-autorizo-a-las-mujeres-a-conducir-motos/2026-02-04/194043.html","streamUrl":null,"titleText":"Irán autorizó a las mujeres a conducir motos","uid":"0fc27166-3f56-4fa7-bcc8-67a33a0cd73e","updateDate":"2026-02-04T22:40:43.000Z"},{"mainText":"<p ><strong>Daniel Morón,</strong> <strong>gerente deportivo de Colo Colo</strong>, habló sobre la situación de <strong>Cristián Zavala,</strong> cuestionado jugador del club, y señaló que hay gran probabilidad que deje el equipo.</p>\n<p ><strong>\"Hay una propuesta, que está bastante avanzada.</strong> Se tiene que afinar en pequeños detalles, <strong>es muy probable que Cristián vuelva a salir\"</strong>, declaró Morón en la rueda de prensa de presentación de los refuerzos Alvaro Madrid y Lautaro Pastrán.</p>\n<p >Zavala estuvo cedido en Coquimbo Unido el año pasado y destacó en la histórica campaña que tuvo el equipo campeón.</p>\n<p >Sin embargo, regresó a Colo Colo tras su cesión y fue protagonista de una polémica durante la pretemporada, con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-se-viralizo-en-redes-el-insolito-penal-que-pateo-zavala-ante/2026-01-21/235156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>un penal que se hizo viral</strong></a> en la Serie Río de La Plata, con una actitud que fue cuestionada por hinchas y que incluso <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-se-refirio-al-penal-viral-de-zavala-no-fue-bien-visto/2026-01-28/185809.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">generó negativos comentarios del presidente de Blanco y Negro, Aníbal Mosa.</a></p>\n<p >De hecho, tras el \"incidente\" del penal, el directorio de Blanco y Negro decidió empezar las negociaciones para una nueva salida del jugador.</p>\n<h3 >Morón respondió a Mouche: \"Me gusta decir las cosas a la cara\"</h3>\n<p >El exarquero de los albos también respondió a las acusaciones que hizo el argentino Pablo Mouche, exfutbolista que tuvo un paso por Colo Colo entre 2019 y 2020, quien <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/pablo-mouche-arremetio-contra-la-dirigencia-de-colo-colo-la-barra/2026-02-03/112017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>afirmó que los dirigentes enviaron a la \"Garra Blanca\" a \"apretar\" a los jugadore</strong></a>s.</p>\n<p >\"Me gusta decir las cosas a la cara. En aquella oportunidad, cuando fue la pandemia y se alargó el campeonato dos meses más,<strong> Mouche terminaba contrato el 31 de diciembre</strong>\", recordó Morón.</p>\n<p >\"Para seguir jugando en un momento muy difícil en la historia de Colo Colo, (Mouche) no quiso extender su contrato por dos meses más, como lo hicieron otros jugadores, sino que quería un año más\", añadió.</p>\n<p >Finalmente, recalcó que <strong>\"él debe pensar que lo vinieron a apretar, porque el no estuvo esos dos meses.</strong> La gente no vino a apretar, vino a acompañar al equipo. La gente estuvo con nosotros en todo el viaje a Talca. Si a eso le llamamos apretar, bienvenido sea.<strong> Pablito Mouche, te perdiste la mejor despedida</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/daniel-moron-es-muy-probable-que-zavala-vuelva-a-salir/2026-02-04/203431.html","streamUrl":null,"titleText":"Daniel Morón: Es muy probable que Zavala vuelva a salir","uid":"77608fc7-72bd-4a43-8f58-63959fbbca1b","updateDate":"2026-02-04T23:34:31.000Z"},{"mainText":"<p><strong>La Roja femenina Sub-20</strong> enfrenta este miércoles a la local <strong>Paraguay</strong> a las 18:00 horas (21:00 GMT) en el Estadio \"Luis Alfonso Giagni\" de Villa Elisa, <strong>en su debut en el Sudamericano de la categoría.</strong></p>\n<ul>\n<li><strong>Paraguay 4-0 Chile.</strong> Finalizado. Estadio \"Luis Alfonso Giagni\" de Villa Elisa.</li>\n</ul>\n<p>1-0: 15' Maite Mussi (PAR); 2-0: 45' Claudia Martínez (PAR); 3-0: 63' Claudia Martínez (PAR); 4-0: 71' Pamela Villalba (PAR)</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-enfrenta-a-paraguay-en-su-debut-en-el-sudamericano-sub-20/2026-02-04/175038.html","streamUrl":null,"titleText":"La Roja femenina enfrenta a Paraguay en su debut en el Sudamericano Sub 20","uid":"58ca5fc4-b731-42f4-b6fc-1f31f963b874","updateDate":"2026-02-04T20:50:38.000Z"},{"mainText":"<p><strong>Marta Larraechea, esposa del expresidente Eduardo Frei Ruiz-Tagle, fue internada de urgencia</strong> en la <strong>Región de Valparaíso.</strong></p>\n<p>Según información preliminar, la otrora primera dama ingresó esta tarde al <strong>Hospital Claudio Vicuña de San Antonio</strong>, pero se prevé su traslado a la<strong> Clínica Alemana, ubicada en Vitacura</strong>, en la Región Metropolitana.</p>\n<p>Fuentes médicas atribuyeron la emergencia a una reacción alérgica severa tras una picadura de abeja, que le provocó dificultades respiratorias.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/personalidades/marta-larraechea-esposa-del-expresidente-frei-fue-internada-de-urgencia/2026-02-04/191727.html","streamUrl":null,"titleText":"Marta Larraechea, esposa del expresidente Frei, fue internada de urgencia","uid":"c924ebc3-02eb-44ea-b095-cff33836ca90","updateDate":"2026-02-04T22:17:27.000Z"},{"mainText":"<p><strong>Unión Española</strong> informó que concluyeron los trabajos de renovación del <strong>campo de juego</strong> del Estadio Santa Laura–Universidad SEK, los cuales se desarrollaron de forma exitosa.</p>\n<p>El conjunto hispano comunicó que el jueves 5 de febrero finalizarán los trabajos de <strong>instalación de las luminarias</strong> en las cuatro torres del estadio, por lo que el recinto quedará habilitado para su<strong> uso y para prácticas de fútbol próximamente.</strong></p>\n<p>Por último, anunciaron que el festival de música Rockout, a realizarse el 25 de abril, se llevará a cabo en la cancha 2 del estadio (sintética) y no en la principal.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUWcuQ9iRte/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUWcuQ9iRte/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Unión Española 🦅 (@ueoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-anuncio-el-fin-de-las-obras-en-la-cancha-del-estadio/2026-02-04/193950.html","streamUrl":null,"titleText":"Unión Española anunció el fin de las obras en la cancha del Estadio Santa Laura","uid":"cecbc4b2-0f28-4716-b134-22683cd0f42c","updateDate":"2026-02-04T22:39:50.000Z"},{"mainText":"<p>El <strong>comediante ruso Artiom Ostanin, de 29 años, fue</strong> <strong>condenado este miércoles a cinco años y nueve meses de prisión</strong> por realizar bromas sobre una persona con discapacidad y sobre la figura de Jesucristo.</p>\n<p>La sentencia se da en un <strong>contexto de fuerte censura en Rusia</strong>, marcado por la prohibición de realizar burlas sobre política, la guerra y las creencias religiosas.</p>\n<p>Ostanin fue declarado <strong>culpable de instigar odio y de herir los sentimientos de los creyentes ortodoxos</strong>, cargos contemplados en el <strong>Código Penal ruso, y el tribunal Meshanski de Moscú</strong> también le impuso una <strong>multa de 300 mil rublos</strong> (unos 3,3 millones de pesos chilenos).</p>\n<p><strong>\"No, no lo entiendo\"</strong>, dijo el humorista cuando el juez le preguntó si comprendía el alcance del fallo.</p>\n<p><strong>Origen de la denuncia y acusaciones religiosas</strong></p>\n<p>El caso se originó tras una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/fiscalia-rusa-pide-seis-anos-de-carcel-contra-humorista-que-bromeo-sobre/2026-01-27/153837.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">actuación realizada en diciembre de 2024</a> en un club de Moscú. Una <strong>organización cercana al Kremlin lo acusó de burlarse de un supuesto soldado herido que perdió las piernas en la guerra</strong>, versión que la defensa desmintió, señalando que la persona mencionada nunca combatió en Ucrania.</p>\n<p>Durante el juicio también se presentaron denuncias por supuestas burlas a Jesucristo, un delito castigado en Rusia desde la condena a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/miembro-de-pussy-riot-abandono-rusia-por-la-persecucion-policial/2021-07-18/135308.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Pussy Riot\"</a> por herir los sentimientos religiosos. \"<strong>Yo sólo informé a la gente. ¿Y sabes qué hicieron? Me crucificaron\"</strong>, ironizó Ostanin en una rutina difundida en YouTube.</p>\n<p><strong>Cargos y denuncia de maltratos</strong></p>\n<p>Durante su última intervención ante el tribunal, <strong>Ostanin rechazó los cargos</strong>, proclamó su inocencia y pidió disculpas si sus bromas difundidas en redes sociales ofendieron a alguien. <strong>\"No fue intencionado ni deliberado\",</strong> afirmó.</p>\n<p>El comediante denunció además haber sido golpeado durante su detención en marzo de 2025 por fuerzas de seguridad bielorrusas, cuando intentaba cruzar la frontera, asegurando que fue <strong>amenazado de muerte y que le rompieron una vértebra</strong>.</p>\n<p>Incluido en la<strong> lista rusa de extremistas y terroristas</strong>, Ostanin afirmó que pasó nueve meses en prisión preventiva sin poder comunicarse con su familia.<strong> \"Deseo que nadie se tope con una arbitrariedad legal tan cruel como la que yo me he encontrado\"</strong>, declaró.</p>\n<p>Su abogado sostuvo que <strong>\"los chistes no tienen como fin causar daño o alguna clase de amenaza\"</strong> y cuestionó a los denunciantes, a quienes acusó de buscar en redes sociales motivos para acusar a personas críticas del Kremlin.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/humorista-ruso-fue-condenado-a-seis-anos-de-carcel-por-bromear-sobre/2026-02-04/174944.html","streamUrl":null,"titleText":"Humorista ruso fue condenado a seis años de cárcel por bromear sobre religión y discapacidad","uid":"aad3de6c-4a0b-493f-8020-e378b5c39714","updateDate":"2026-02-04T20:49:44.000Z"},{"mainText":"<p >El partido de <strong>Huachipato y Universidad de Chile</strong> tiene<strong> una probable fecha para disputarse en Talcahuano,</strong> por la segunda fecha de la Liga de Primera 2026.</p>\n<p >Según información de <strong>Cooperativa Deportes,</strong> la dirigencia de Huachipato tuvo una reunión con la Delegación Presidencial del Biobío y <strong>se fijó, a falta de oficialización, que el compromiso se dispute el lunes a las 17:00 horas (20:00 GMT)</strong>, aunque<strong> sólo con abonados del club acerero.</strong></p>\n<p >El encuentro estaba<strong> originalmente programado para este domingo 8 de febrero a las 12:00 horas</strong> en el Estadio de Huachipato, pero <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/delegacion-presidencial-decidio-no-autorizar-duelo-entre-huachipato-y-la/2026-02-04/111047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>no fue autorizado</strong> </a>tras un informe clave que elaboró la Corporación Nacional Forestal (Conaf).</p>\n<p >Con este cambio de programación, Huachipato y U. de Chile verán ajustados sus tiempos antes de la tercera fecha, ya que deberán jugar el viernes 13 ante Everton y Palestino, respectivamente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El jugar el partido entre <a href=\"https://twitter.com/hashtag/Huachipato?src=hash&ref_src=twsrc%5Etfw\">#Huachipato</a> y <a href=\"https://twitter.com/hashtag/UdeChile?src=hash&ref_src=twsrc%5Etfw\">#UdeChile</a> el lunes 09 en Talcahuano a las 17:00 horas, implica que ambos clubes verán ajustados los tiempos antes de disputar el viernes sus partidos de la fecha 3, ante Everton (18 hrs) y Palestino (2030 hrs) respectivamente. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/NMOsIqPaGQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NMOsIqPaGQ</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/2019177095906357426?ref_src=twsrc%5Etfw\">February 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/partido-de-huachipato-y-u-de-chile-tiene-probable-fecha-para-disputarse/2026-02-04/192634.html","streamUrl":null,"titleText":"Partido de Huachipato y U. de Chile tiene probable fecha para disputarse en Talcahuano","uid":"69e0040f-ebf8-4a9f-bb2e-c5c3befb268a","updateDate":"2026-02-04T22:26:34.000Z"},{"mainText":"<p>La tasa de desempleo en Portugal <strong>se situó en el 6% en 2025</strong>, cuatro décimas porcentuales menos que lo registrado en el año anterior y el<strong> valor más bajo desde 2011</strong>, informó este miércoles el Instituto Nacional de Estadística (INE) luso.</p>\n<p>En total, la media anual de <strong>población desempleada este pasado año fue de 337.100</strong> personas, lo que supuso una disminución del 4% respecto a 2024, y <strong>contribuyeron especialmente los descensos registrados entre los hombres y los jóvenes.</strong></p>\n<p>Por otro lado, la media anual de <strong>población empleada en 2025 fue de 5,28 millones de personas, un 3,2% más interanual</strong>, \"volviéndose el valor más elevado desde 2011\", según el INE. Asimismo, la <strong>tasa de empleo se situó en el 57,3%, nueve décimas porcentuales más que en 2024.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/portugal/portugal-registro-en-2025-su-menor-tasa-de-desempleo-en-14-anos-alcanzo/2026-02-04/191835.html","streamUrl":null,"titleText":"Portugal registró en 2025 su menor tasa de desempleo en 14 años: Alcanzó el 6%","uid":"5903fd26-f199-443d-854c-f76433e30fd2","updateDate":"2026-02-04T22:18:35.000Z"}]
