[{"mainText":"<p>El futbolista de Deportes Iquique <strong>César González fue denunciado por el árbitro del partido ante O'Higgins, Juan Lara,</strong> por fuertes insultos a fanáticos del elenco nortino luego de la caída por 3-2 ante el conjunto rancagüino en el Estadio Tierra de Campeones.</p>\n<p>De acuerdo al informe entregado por el referí, <strong>el jugador se quedó en el campo de juego una vez consumada la caída e increpó a fanáticos del equipo.</strong></p>\n<p>\"Finalizado el encuentro y una vez que ambos equipos se habían retirado del terreno de juego, el jugador N° 17, Sr, César González, del club Deportes Iquique<strong> permaneció en el terreno de juego y se vio involucrado en una confrontación verbal con integrantes de la barra local\", escribió el árbitro.</strong></p>\n<p>\"Durante dicha situación, el jugador profirió expresiones de carácter ofensivo e insultante, diciendo <strong>'dímelo a la cara conchasumadre, maricón culeado, eres un cagón de mierda conchasumadre', hacia la barra, generando un ambiente de tensión y alteración del orden tras la finalización del compromiso deportivo\", añadió.</strong></p>\n<p>Con este resultado, Iquique quedó con 14 puntos y es solitario colista, a siete unidades de la salvación y a falta de solo seis fechas para que termine la Liga de Primera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/jugador-de-iquique-fue-denunciado-por-asperos-insultos-a-hinchas/2025-10-20/130528.html","streamUrl":null,"titleText":"Jugador de Iquique fue denunciado por ásperos insultos a hinchas","uid":"128e7b57-6b44-45f1-9655-168f6b1a8bcc","updateDate":"2025-10-20T16:05:28.000Z"},{"mainText":"<p>El árbitro <strong>Manuel Vergara</strong> detalló en su informe oficial las razones que lo llevaron a suspender el partido entre <strong>Everton</strong> y <strong>Universidad Católica</strong>. En un lapidario reporte, el juez consignó la violenta invasión de cancha por parte de la barra local, argumentando que no existían las garantías de seguridad para continuar el encuentro en el <strong>Estadio Sausalito</strong>.</p>\n<p>El informe del colegiado describe que<strong> \"una gran cantidad de hinchas\" provenientes de la galería norte saltaron la reja perimetral e ingresaron al terreno de juego</strong>.</p>\n<p>El documento especifica que los invasores se enfrentaron <strong>\"a golpes de puño con la seguridad privada\"</strong> y destruyeron estáticos de publicidad en su violento avance por la cancha.</p>\n<p>La situación escaló peligrosamente cuando los barristas continuaron su desplazamiento hasta llegar a la zona donde se encontraban los propios jugadores y el cuerpo técnico del club <strong>Everton</strong>, a quienes, según el reporte, <strong>\"encararon de manera exaltada\"</strong>.</p>\n<p>Ante este escenario, <strong>Vergara</strong> activó los protocolos y ordenó a ambos equipos retirarse de inmediato hacia una zona segura del estadio.</p>\n<p>Tras varios minutos de confrontación, y pese al ingreso de <strong>Fuerzas Especiales de Carabineros</strong> para intentar disuadir a los agresores, <strong>Vergara</strong> y su equipo arbitral determinaron finalizar el partido de forma definitiva. La razón, según sus propias palabras, fue que \"no era posible garantizar las condiciones de seguridad para que el encuentro deportivo pudiera terminarse en los segundos que quedaba por reanudar\", disponiendo el retiro de todos los protagonistas a los camarines.</p>\n<p>En lo relacionado a la expulsión de Ramiro González en Everton, apuntó que fue por \"juego brusco grave\".</p>\n<p>Al momento de la interrupción, U. Católica ganaba 3-0 con tres goles de <strong>Fernando Zampedri.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/everton/el-lapidario-informe-por-invasion-en-sausalito-peleas-a-golpes-y/2025-10-20/125153.html","streamUrl":null,"titleText":"El lapidario informe por invasión en Sausalito: Peleas a golpes y reclamos exaltados a los jugadores","uid":"3658374f-eb42-4c0f-929c-e97f37dccd10","updateDate":"2025-10-20T15:51:53.000Z"},{"mainText":"<p >Diversas compañías de Bomberos se trasladaron este lunes hasta las dependencias del <strong>Liceo Radomiro Tomic de Calama</strong>, en la Región de Antofagasta, luego de que <strong>colapsara la techumbre de la oficina donde presta servicios el Programa de Integración Escolar (PIE) y cayera sobre el psicólogo del establecimiento</strong>.</p>\n<p >A pesar de la magnitud del incidente,<strong> el profesional fue rápidamente socorrido</strong> por los voluntarios y trasladado por el Samu hasta la Mutual de Seguridad, donde permanece <strong>fuera de riesgo vital</strong>.</p>\n<p >Desde la dirección del establecimiento descartaron que se tratara de un derrumbe estructural mayor o que la emergencia hubiera ocurrido en una sala de clases con alumnos. <strong>No obstante,</strong> como medida preventiva, <strong>se confirmó que las clases fueron suspendidas por esta jornada.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\" >Colapso del cielo de una oficina en el Liceo Radomirio Tomic en <a href=\"https://twitter.com/hashtag/Calama?src=hash&ref_src=twsrc%5Etfw\">#Calama</a> afectó al psicólogo del establecimiento, quien fue trasladado a la Mutual y se encuentra fuera de riesgo vital. SLEP Licancabur se refirió al hecho y determinó suspender las clases. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/vQifG17Nzz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vQifG17Nzz</a></p>\n— Dayane Carolina (@Dayane_Marquez) <a href=\"https://twitter.com/Dayane_Marquez/status/1980297457050493251?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/calama-techo-de-un-liceo-se-desplomo-sobre-un-psicologo/2025-10-20/124043.html","streamUrl":null,"titleText":"Calama: Techo de un liceo se desplomó sobre un psicólogo","uid":"4d62af9d-c0c1-4455-af5a-ba07a5365d3a","updateDate":"2025-10-20T15:40:43.000Z"},{"mainText":"<p>El gobernador metropolitano, <strong>Claudio Orrego,</strong> anunció este lunes <strong>acciones legales</strong> contra quienes resulten<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/metro-entrego-la-restaurada-fuente-alemana-al-municipio-de-santiago/2025-10-17/091740.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> responsables de la <strong>vandalización de la Fuente Alemana</strong></a>, ubicada en el Parque Forestal, que este fin de semana fue rayada en el contexto del sexto aniversario del estallido social.</p>\n<p>El monumento histórico, inaugurado en 1912, se había visto afectado por todo tipo de vandalizaciones desde el año 2019, pero fue <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/metro-entrego-la-restaurada-fuente-alemana-al-municipio-de-santiago/2025-10-17/091740.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">restaurado y reinaugurado el viernes: un día antes del sábado 18 de octubre.</a></p>\n<p>\"Vamos a presentar una querella contra quienes resulten responsables. Reiteramos el compromiso de <strong>mantener este monumento en buen estado</strong> y hacemos un llamado a la ciudadanía a que <strong>denuncie a quienes hoy día vandalizan no solamente la Fuente Alemana</strong>\", señaló Orrego este lunes.</p>\n<p>Lamentó que algo similar \"ocurrió con el con el<strong> vagón del metro</strong> que se puso en el Museo Ferroviario; (y lo mismo) ha ocurrido también con la Iglesia de San Francisco y con el Museo de Bellas Artes\".</p>\n<p>\"<strong>Aquí hay gente que sistemáticamente vandaliza y destruye el patrimonio público</strong> de la ciudad, y nosotros estamos decididos no solamente a limpiarlo cuantas veces sea necesario, sino que también perseguir penalmente a los responsables\", sostuvo.</p>\n<p>Desde la Municipalidad de Santiago, el alcalde <strong>Mario Desbordes</strong> informó que se instalará un<strong> cierre perimetral para proteger la instalación patrimonial</strong>, que permita que las personas puedan seguir visitando el monumento, pero que dé la posibilidad de cerrarlo en las noches o durante manifestaciones.</p>\n<p>Además, anunció que se trabaja una nueva ordenanza municipal que sancionará con mayor dureza el vandalismo contra bienes públicos o patrimoniales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/santiago/la-vandalizada-fuente-alemana-se-limpiara-cuantas-veces-sea-necesario/2025-10-20/122548.html","streamUrl":null,"titleText":"La vandalizada Fuente Alemana \"se limpiará cuantas veces sea necesario\"","uid":"45c9b9f1-5059-40d8-a89a-72a532bb79d0","updateDate":"2025-10-20T15:25:48.000Z"},{"mainText":"<p >El <strong>Banco Central de la República Argentina (BCRA) anunció</strong> este lunes la firma de un <strong>\"acuerdo de estabilización cambiaria\" por 20.000 millones de dólares con Estados Unidos,</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-respalda-reeleccion-de-milei-y-ofrece-apoyo-financiero-a-argentina/2025-09-23/151504.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">había sido prometido en las últimas semanas</a> por el Gobierno de <strong>Donald Trump</strong> al de <strong>Javier Milei</strong> y que tiene por objetivo<strong> \"contribuir a la estabilidad macroeconómica\".</strong></p>\n<p >\"El Banco Central de la República Argentina (BCRA) anuncia la suscripción de un acuerdo de estabilización cambiaria con el Departamento del Tesoro de los Estados Unidos, <strong>por un monto de hasta USD 20.000 millones</strong>\", informó el organismo en un comunicado, que precisó que el objetivo del acuerdo es \"<strong>contribuir a la estabilidad macroeconómica de la Argentina, con especial énfasis en preservar la estabilidad de precios y promover un crecimiento económico sostenible\"</strong>.</p>\n<p >Según el comunicado, el acuerdo<strong> \"establece los términos y condiciones para la realización de operaciones bilaterales de swap de monedas entre ambas partes\"</strong> que permitirán al BCRA \"ampliar el conjunto de instrumentos de política monetaria y cambiaria disponible,<strong> incluyendo el fortalecimiento de la liquidez de sus reservas internacionales\".</strong></p>\n<p >\"Este acuerdo forma parte de una estrategia integral que refuerza la política monetaria de la Argentina<strong> y fortalece la capacidad del Banco Central para responder ante condiciones que puedan derivar en episodios de volatilidad</strong> en los mercados cambiario y de capitales\", añadió el texto.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El BCRA y el Departamento del Tesoro de los Estados Unidos firman un acuerdo de estabilización cambiaria por USD 20.000 millones.<br />\n\n<br />\n\nMás información: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/tFxan6Gnb1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/tFxan6Gnb1</a></p>\n— BCRA (@BancoCentral_AR) <a href=\"https://twitter.com/BancoCentral_AR/status/1980247896902779337?ref_src=twsrc%5Etfw\">October 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><span ><strong>Importante auxilio económico para Argentina</strong></span></em></h2>\n<p >El anuncio de la línea de 'swap' de intercambio de divisas por 20.000 millones de dólares llega tras semanas de negociaciones después de que <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/economia/washington-compro-pesos-para-facilitar-la-liquidez-en-dolares-de/2025-10-09/204512.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Gobierno estadounidense prometiera un importante auxilio económico para Argentina</a> y a menos de una semana de unos comicios legislativos clave para el Gobierno de Javier Milei.</p>\n<p >Debido a las inconsistencias del esquema cambiario y las dificultades para acumular reservas monetarias, Argentina enfrenta crecientes presiones cambiarias desde mediados de este año, <strong>mientras aumentan las dudas de los inversores sobre cómo lo hará para afrontar los abultados vencimientos de deuda del próximo.</strong></p>\n<p >Como parte de su estrategia para desacelerar la elevada inflación, Milei apuntó el valor del peso argentino, a costa de perder en los últimos meses miles de millones de dólares del Tesoro y del Banco Central, cuyas reservas son exiguas.</p>\n<p >En este contexto, <strong>fue que obtuvo el mes pasado el respaldo explícito de Trump y la promesa del Tesoro de Estados Unidos</strong> de un crédito a través de su Fondo de Estabilización Cambiaria (ESF, en inglés) y de un 'swap' de divisas por 20.000 millones de dólares.</p>\n<p >La semana pasada, sin embargo, <strong><a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/ee-uu-condiciono-ayuda-a-argentina-si-milei-pierde-las-legislativas/2025-10-14/174203.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump condicionó su \"generosidad\" a un triunfo del partido de Milei,</a> La Libertad Avanza, en los comicios del 26 de octubre</strong>, cuyo resultado será clave para saber si el oficialismo contará o no con mayores escaños en el Parlamento para sacar adelante reformas estructurales.</p>\n<p >En paralelo, el Tesoro de Estados Unidos ya había comenzado a actuar para evitar un 'shock' cambiario antes de los comicios: en una inédita intervención en el mercado cambiario argentino, <strong>compró pesos</strong> -por un monto que se desconoce-<strong> e inyectó dólares</strong>. <a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/washington-realizo-una-nueva-compra-de-pesos-argentinos/2025-10-17/201740.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Hasta el momento ha intervenido en tres jornadas</a>, la última el pasado jueves.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/ee-uu-y-argentina-firmaron-acuerdo-de-estabilizacion-cambiaria-por-20/2025-10-20/121101.html","streamUrl":null,"titleText":"EE.UU. y Argentina firmaron acuerdo de estabilización cambiaria por 20 mil millones de dólares","uid":"a69dafdc-78ce-4614-8433-9c9be2673671","updateDate":"2025-10-20T15:11:01.000Z"},{"mainText":"<p><strong>Lola del Carril</strong>, relatora argentina que se hizo conocida en el pasado Mundial de Clubes, <strong>tuvo palabras en redes sociales para las pifias que recibió la selección argentina en la Copa del Mundo sub 20 de Chile por parte del público nacional.</strong></p>\n<p>\"Increíble como todos quieren que pierda Argentina.<strong> Increíble que siempre el discurso es que nos ayudan. Tierra inagotable de talento y exportación. Tierra futbolera\", escribió</strong> la narradora.</p>\n<p>No obstante, y fiel a su estilo, los fanáticos nacionales hicieron le recordaron los ofensivos y antiguos mensajes dedicados a Chile.</p>\n<p><strong>\"Avísenle a Chile que se ponga No Disponible así no le llegan más los zumbidos\", escribió</strong> en 2012 en relación a los temblores que afectan periódicamente a nuestro país.</p>\n<p><strong>\"¡Chileno! Te va a tapar el mar\", manifestó </strong>en 2017 cuando aún era una desconocida.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Increíble como todos quieren que pierda Argentina. Increíble que siempre el discurso es que nos ayudan. Tierra inagotable de talento y exportación. Tierra futbolera.</p>\n— Lola del Carril (@loladelcarril) <a href=\"https://twitter.com/loladelcarril/status/1980057445394498033?ref_src=twsrc%5Etfw\">October 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/a-relatora-argentina-le-recordaron-ofensivos-mensajes-a-chile-tras/2025-10-20/121802.html","streamUrl":null,"titleText":"A relatora argentina le recordaron ofensivos mensajes a Chile tras quejarse del público nacional","uid":"cd04091d-d7b8-4395-8dc0-e60954d1fcfc","updateDate":"2025-10-20T15:18:02.000Z"},{"mainText":"<p><strong>\"31 Minutos: Calurosa Navidad\"</strong> es el título oficial de la <strong>nueva película</strong> del popular proyecto de títeres 31 Minutos, la cual se estrenará este 2025 en <strong>Prime Video</strong>.</p>\n<p>La plataforma de streaming dio a conocer el primer teaser del largometraje, en el cual aparecen los personajes del programa cantando el tema \"Calurosa Navidad\" y siendo grabados <strong>en formato \"detrás de escena\"</strong>.</p>\n<p>En el clip también aparecen los responsables de los títeres comandados por Pedro Peirano y se muestra cómo se construye el show de 31 Minutos.</p>\n<p>Esta será la<strong> segunda película de 31 Minutos</strong> desde la obra homónima de 2008.</p>\n<h2>¿Cuándo se estrena?</h2>\n<p>\"31 Minutos: Calurosa Navidad\" se estrenará en exclusiva en Prime Video el próximo <strong>21 de noviembre</strong>.</p>\n<p>Con este anuncio el catálogo de la plataforma también estrenó <strong>las cuatro temporadas</strong> del programa, así como su primer largometraje.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/u6QTks0h1u0?si=RxUHd0j4EQ43Ief4\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/31-minutos-presenta-trailer-y-fecha-de-estreno-de-su-nueva-pelicula-en/2025-10-20/121639.html","streamUrl":null,"titleText":"31 Minutos presenta trailer y fecha de estreno de su nueva película en Prime Video","uid":"9419a3ee-a6ae-4043-af12-2e7353aded1a","updateDate":"2025-10-20T15:16:39.000Z"},{"mainText":"<p>El uruguayo<strong> Diego Forlán se fracturó tres costillas cuando jugaba un partido de fútbol de la Liga Universitaria de Deportes de su país,</strong> donde defiende al club Old Boys en la categoría para mayores de 40 años.</p>\n<p>Según informó la prensa local, el deportista se lesionó el sábado <strong>en el Clásico entre dicho equipo y Old Christians,</strong> que se saldó con triunfo por 4-1 del conjunto en el que se desempeña desde el año 2022 quien fuera elegido mejor jugador del Mundial de Sudáfrica 2010.</p>\n<p>Asimismo, detalló que Forlán también sufrió un \"pequeño neumotorax\" y estará ingresado en el centro hospitalario hasta el martes 21 de octubre.</p>\n<p>Nacido en Montevideo en 1979, el exfutbolista profesional se retiró de la actividad en agosto de 2019.</p>\n<p>Forlán tuvo una extensa y galardonada carrera que incluye a grandes equipos como <strong>Independiente, Atlético de Madrid, Villarreal, Manchester United o Peñarol</strong>.</p>\n<p>Ganador de títulos individuales como el de máximo goleador de la Liga Española en la temporada 2008-2009, de la Bota de Oro de la UEFA y del Trofeo EFE en 2005, el uruguayo dejó un legado para el fútbol local y sudamericano.</p>\n<p>Tras su retiro, <strong>Old Boys & Old Girls Club le dio la bienvenida en el año 2022.</strong></p>\n<p>Asimismo, el pasado año Forlán disputó su primer encuentro profesional en el tenis durante su participación en el Challenger de Montevideo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/diego-forlan-se-fracturo-tres-costillas-en-partido-de-la-liga/2025-10-20/123721.html","streamUrl":null,"titleText":"Diego Forlán se fracturó tres costillas en partido de la Liga Universitaria y fue internado","uid":"c4f2a861-1e1a-4f33-b0d2-9ccc8e48daa3","updateDate":"2025-10-20T15:37:21.000Z"},{"mainText":"<p>El jugador uruguayo de <strong>Flamengo Giorgian de Arrascaeta</strong> reveló este domingo que fue víctima, <strong>junto con su familia, de un intento de robo a la salida del Estadio Maracaná</strong> de Río de Janeiro, tras vencer por 3-2 al Palmeiras en el Campeonato Brasileño.</p>\n<p>\"S<strong>iete años en Flamengo (y) primer intento de robo saliendo del Maracaná</strong> ¡Qué rato tan desagradable hemos pasado en familia! Gracias a Dios estamos todos bien\", relató el seleccionado con la Celeste en sus redes sociales.</p>\n<p>De Arrascaeta fue una de las grandes figuras del duelo de gigantes disputado este domingo en el Maracaná, donde Flamengo doblegó a Palmeiras y lo igualó en puntos en el liderato de la Liga brasileña.</p>\n<p>El 10 del \"Fla\" abrió el marcador en el minuto 10 y dio la asistencia del tercer gol rojinegro, que transformó Pedro antes del descanso.</p>\n<p>Titular indiscutible para el técnico Filipe Luis, el enganche uruguayo es actualmente el máximo goleador del campeonato nacional, con 15 tantos, los mismos que el brasileño <strong>Kaio Jorge,</strong> delantero de Cruzeiro.</p>\n<p>A menos de dos meses del final de la Liga, Flamengo y Palmeiras lideran la clasificación, con 61 puntos cada uno.</p>\n<p>Cariocas y paulistas también tienen la posibilidad de enfrentarse en la final de la Copa Libertadores de este año, en caso de que en 'semis' eliminen a Racing Club y Liga de Quito, respectivamente</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/giorgian-de-arrascaeta-y-su-familia-sufrieron-intento-de-robo-a-la/2025-10-20/123402.html","streamUrl":null,"titleText":"Giorgian de Arrascaeta y su familia sufrieron intento de robo a la salida del Maracaná","uid":"e9e7a5de-a3d5-4087-8d34-6cd42e0c98d3","updateDate":"2025-10-20T15:34:02.000Z"},{"mainText":"<p>El español <strong>Carlos Sainz (Williams),</strong> que el domingo se tuvo que retirar -<strong>tras tocar, al intentar adelantarlo, el Mercedes del italiano Andrea Kimi Antonelli</strong>- del <strong>Gran Premio de Estados Unidos</strong>, el decimonoveno del Mundial de Fórmula 1, fue sancionado con <strong>la pérdida de cinco puestos en parrilla en la próxima carrera</strong>, el Gran Premio de México, que se disputará en el Autódromo Hermanos Rodríguez de la capital mexicana.</p>\n<p>Sainz, de 31 años, con cuatro triunfos y 28 podios en la categoría reina -que el sábado había sido tercero en el sprint-,<strong> fue llamado a declarar por dirección de carrera después de la prueba disputada en el Circuito de las Américas de Austin (Texas),</strong> donde horas más tarde se hizo pública la sanción del madrileño, al que los comisarios consideraron responsable del incidente, que se produjo en la séptima de las 56 vueltas que se dieron a la pista estadounidense.</p>\n<p>El madrileño le intentaba arrebatar, en el momento del incidente, la séptima plaza al debutante italiano -de 19 años-, que pudo seguir en pista, pero no pasó de la decimotercera plaza. En una carrera que ganó el cuádruple campeón del mundo neerlandés <strong>Max Verstappen (Red Bull),</strong> que puso al rojo vivo un Mundial que lidera el australiano <strong>Oscar Piastri (McLaren)</strong> -quinto en EE.UU.- con 14 puntos de ventaja ahora sobre su compañero, el inglés <strong>Lando Norris</strong> -segundo el domingo- y con 40 respecto al ídolo deportivo de los Países Bajos.</p>\n<p>La penalización habitual en estos casos es de diez segundos, pero, al no poderla cumplir en carrera,<strong> Sainz fue sancionado con la pérdida de cinco puestos en la próxima carrera, en este caso la de México;</strong> donde el año pasado el español de Williams festejó su cuarta y hasta el momento última victoria en la Fórmula 1, a bordo de un Ferrari.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/sainz-perdera-cinco-puestos-en-la-parrilla-de-mexico-por-incidente-con/2025-10-20/122528.html","streamUrl":null,"titleText":"Sainz perderá cinco puestos en la parrilla de México por incidente con Antonelli","uid":"8c1120dc-4131-4f77-a3fe-59eb3d542bde","updateDate":"2025-10-20T15:25:28.000Z"},{"mainText":"<p>El legendario boxeador estadounidense <strong>Mike Tyson se</strong> reunió con el presidente de la <strong>República Democrática del Congo (RDC), Félix Tshisekedi,</strong> en el marco de las celebraciones del quincuagésimo aniversario de<strong> \"El combate del siglo\", que libraron en ese país en 1974 los míticos púgiles Mohamed Ali y George Foreman.</strong></p>\n<p>\"Tras concluir su estancia en Kinsasa en el marco de las festividades por el 50 aniversario del llamado 'Combate del siglo' entre Muhammad Ali y George Foreman, la leyenda del boxeo estadounidense Mike Tyson fue recibido este domingo en la Ciudad de la Unión Africana\" de la capital, informó la Presidencia de la RDC la pasada madrugada en un comunicado difundido en la red social X.</p>\n<p>\"<strong>Fui muy bien recibido y con gran entusiasmo por el presidente Félix Tshisekedi\"</strong>, dijo Tyson, quien añadió que \"fue una experiencia maravillosa\", según la nota oficial.</p>\n<p>\"Hablamos de la vida en general y de algunos proyectos que tengo en mente. <strong>Regresaré al país en los próximos días\",</strong> aseguró el boxeador, tras su reunión de casi una hora con el jefe de Estado congoleño.</p>\n<p>Tyson participó este fin de semana en varios actos de conmemoración del mítico combate que libraron sus compatriotas<strong> Mohamed Ali y George Forema</strong>n el 30 de octubre de 1974 en un cuadrilátero habilitado en el centro del Estadio 20 de Mayo (llamado después Estadio Tata Raphaël) de Kinsasa.</p>\n<p>El boxeador, considerado uno de los sucesores de Ali, visitó el estadio, recién rebautizado como<strong> Estadio Ali-Foreman,</strong> y rememoró la emoción que rodeó a aquella pelea, que tuvo lugar cuando tenía ocho años.</p>\n<p>El combate<strong> contó con una asistencia de 60.000 personas</strong> y fue uno de los eventos televisados ​​más vistos del momento.</p>\n<p>Tyson, de 59 años, es uno de los mejores boxeadores de peso pesado de todos los tiempos y reinó como campeón mundial de 1987 a 1990.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/mike-tyson/mike-tyson-se-reunio-con-el-presidente-de-rd-congo-para-celebrar-el/2025-10-20/122013.html","streamUrl":null,"titleText":"Mike Tyson se reunió con el presidente de RD Congo para celebrar \"El combate del siglo\"","uid":"d7f5a5fe-205d-4a09-8b9e-51e36d087ac0","updateDate":"2025-10-20T15:20:13.000Z"},{"mainText":"<p>El presidente de la<strong> Comisión de la Unión Africana (UA), Mahmoud Ali Youssouf,</strong> felicitó este lunes a<strong> Marruecos por su \"histórico triunfo\" en el Mundial Sub 20 de Chile,</strong> que ganó este domingo con una victoria por 2-0 ante Argentina en la final.</p>\n<p>En un comunicado emitido por la UA, <strong>Youssouf calificó de \"impresionante\" la victoria, \"un momento de orgullo para Marruecos y para el fútbol africano\".</strong></p>\n<p>\"Esta victoria es un testimonio de la fuerza y ​​el potencial de la juventud africana y del poder del deporte para unir e inspirar a nuestras naciones\", subrayó el presidente de la Comisión (secretariado).</p>\n<p>\"El logro de Marruecos refleja la creciente excelencia del continente en el fútbol y los resultados de la inversión sostenida en el desarrollo de la juventud y el deporte\", agregó Youssouf.</p>\n<p>La selección de Marruecos, con dos goles del extremo <strong>Yassir Zabiri</strong>, completó este domingo una hazaña y se convirtió en la segunda africana, tras Ghana en 2009, en ganar un Mundial Sub 20.</p>\n<p><strong>Se trata del título más importante para el fútbol de Marruecos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-union-africana-felicito-a-marruecos-por-historico-triunfo-en-el/2025-10-20/121754.html","streamUrl":null,"titleText":"La Unión Africana felicitó a Marruecos por histórico triunfo en el Mundial Sub 20","uid":"149ba806-74dd-4637-9e30-137472c4d688","updateDate":"2025-10-20T15:17:54.000Z"}]
