[{"mainText":"<p><strong>La Liga de Primera 2025 vive la fecha 21</strong> este fin de semana, con encuentros clave tanto en la parte alta como baja de la tabla.</p>\n<p>- Sigue el desarrollo de vigésimaprimera jornada:</p>\n<h3><strong>Viernes 22 de agosto</strong></h3>\n<ul>\n<li><strong>Palestino 0-0 Colo Colo</strong>, Segundo tiempo. Estadio Municipal de La Cisterna. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-colo-colo/2025-08-22/111908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n<li><strong>Deportes Limache vs. O'Higgins</strong>, 20:30 horas. Estadio \"Lucio Fariña\". Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-limache-vs-o-higgins/2025-08-22/114113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<h3><strong>Sábado 23 de agosto</strong></h3>\n<ul>\n<li><strong>Cobresal vs. Unión La Calera</strong>, 15:00 horas. Estadio El Cobre</li>\n<li><strong>Audax Italiano vs. Coquimbo Unido</strong>, 17:30 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Universidad Católica vs. Unión Española</strong>, 20:00 horas. Claro Arena</li>\n</ul>\n<h3><strong>Domingo 24 de agosto</strong></h3>\n<ul>\n<li><strong>Deportes La Serena vs. Huachipato</strong>, 12:30 horas. Estadio La Portada.</li>\n<li><strong>Universidad de Chile vs. Everton</strong>, 15:00 horas. Estadio Nacional.</li>\n<li><strong>Deportes Iquique vs. Ñublense</strong>, 17:30 horas. Estadio Tierra de Campeones.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-21-en-la-liga-de-primera/2025-08-22/120606.html","streamUrl":null,"titleText":"Los resultados de la fecha 21 en la Liga de Primera","uid":"6d591e70-c258-46a2-876c-99e34d9b0d8f","updateDate":"2025-08-22T16:06:06.000Z"},{"mainText":"<p>La líder opositora<strong> María Corina Machado</strong> advirtió este viernes que <strong>nueve presos políticos recluidos en un centro penitenciario ubicado en el norte de Venezuela \"han intentado suicidarse\"</strong> recientemente a causa, denunció, del \"trato despiadado que sufren y la depresión\".</p>\n<p>En X, la <strong>exdiputada alertó del deterioro de \"la salud mental de muchos de los presos\" que están en la cárcel de Tocorón</strong>, en el estado Aragua, intervenida en 2023 por el Gobierno y convertida el año pasado en una prisión para albergar a personas acusadas de ser \"guarimberos\" (manifestantes violentos) y donde, según familiares, partidos de oposición y ONG, hay detenidos en el contexto de la crisis desatada tras las elecciones presidenciales de 2024.</p>\n<p>Machado aseguró que el deterioro se debe a \"las <strong>condiciones inhumanas de reclusión y los tratos degradantes de los que son víctimas</strong>: la comida es muy escasa, podrida, llena de gusanos; las visitas son cada vez más cortas, les han reducido las llamadas telefónicas a sus familiares y las posibilidades de aseo son casi nulas\".</p>\n<p>La opositora alertó a la comunidad internacional sobre este hecho e hizo un llamado a \"denunciar la inhumana situación\" que, dijo, viven los presos políticos en Tocorón.</p>\n<p><strong>\"En el último año, al menos seis venezolanos han muerto bajo custodia del régimen.</strong> Esto es asesinato y Nicolás Maduro es el responsable. Habrá justicia. Venezuela será libre\", agregó Machado, quien permanece en la clandestinidad desde su última aparición en público, el pasado mes de enero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/URGENTE?src=hash&ref_src=twsrc%5Etfw\">#URGENTE</a> <br />\n\n<br />\n\nLes pido su ayuda para denunciar la INHUMANA SITUACIÓN que viven nuestros presos politicos en la cárcel de Tocorón. <br />\n\n<br />\n\nTengo informacion que 9 presos recluidos allí han intentado suicidarse en los últimos días debido al trato despiadado que sufren y a la depresión que…</p>\n— María Corina Machado (@MariaCorinaYA) <a href=\"https://twitter.com/MariaCorinaYA/status/1958936694314738127?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según la ONG Foro Penal,<strong> en Venezuela hay 815 presos políticos, entre ellos cuatro adolescentes y 89 con nacionalidades extranjeras.</strong></p>\n<p>Recientemente, activistas del Comité de Madres en Defensa de la Verdad exigieron, a las afueras del Tribunal Supremo de Justicia (TSJ), la revisión de los casos de sus parientes, presos en el contexto de la crisis posterior a las elecciones de julio de 2024, en las que la autoridad electoral proclamó la segunda reelección de Maduro pese a los cuestionamientos de la oposición.</p>\n<p>El Ejecutivo de <strong>Nicolás Maduro asegura que el país está \"libre de presos políticos\"</strong> y que los señalados como tal están encarcelados por la \"comisión de terribles hechos punibles\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/maria-corina-machado-advierte-que-nueve-presos-politicos-han-intentado/2025-08-22/151916.html","streamUrl":null,"titleText":"María Corina Machado advierte que nueve presos políticos \"han intentado suicidarse\"","uid":"3d220018-1751-4076-a5ef-bb130c83dd7a","updateDate":"2025-08-22T19:19:16.000Z"},{"mainText":"<p>Uno de los hincha de <strong>Universidad de Chile</strong> que <strong>cayeron desde la tribuna visitante</strong> del Estadio Libertadores de América relató el momento exacto del incidente y afirmó que \"<strong>nos hicieron saltar</strong>\".</p>\n<p>\"Me empujaron. Tengo videos que muestran cómo nos empujaban. <strong>Somos tres personas las que nos soltamos de ahí, no es que saltáramos, sino que nos pegaron y nos obligaron a caer</strong>\", explicó en conversación con MegaDeportes.</p>\n<p>Comentó lo que le dijeron los médicos sobre su incidente: \"<strong>Todos me han dicho lo mismo, que es un milagro que esté caminando. A mis compañeros lo mismo\".</strong></p>\n<p>Además, describió los momentos previos y posteriores a su caída: \"V<strong>enían con cuchillos y fierros. No teníamos opción, no había por dónde escapar</strong>\".</p>\n<p><strong>\"Cuando caigo, perdí la conciencia, escuché el pitido en los oídos, la vista nublada, negra y también estaba adolorido</strong>, y empecé a levantarme, a recuperarme y ayudé a mi amigo que estaba al lado mío, que también se había tirado\"</p>\n<p>\"Tras la caída, en lugar de sacarnos de ahí, la policía nos dejó expuestos. <strong>Nos encontramos con más hinchas de Independiente, quienes nos golpearon con fierros, nos quitaron la ropa, las zapatillas, las poleras, todo</strong>. Luego, la policía nos detuvo y nos subió a un retén que era para 10 personas, pero éramos 50. Fue un hacinamiento, no podía ni respirar\", denunció.</p>\n<p>Por último comentó el trato que tuvo la policia con los hinchas azules: \"<strong>Nos trataron como completos animales</strong>. No nos dejaban comer, la primera noche no nos dejaron comer, tomar agua, nada\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNqnilhh_Y3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNqnilhh_Y3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Mega Deportes CL (@megadeportescl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/hincha-de-la-u-que-cayo-desde-la-tribuna-del-estadio-de-independiente/2025-08-22/155142.html","streamUrl":null,"titleText":"Hincha de la U que cayó desde la tribuna del estadio de Independiente: Nos hicieron saltar","uid":"342c3d25-a5a8-4f6c-ab22-ce4c46c472b6","updateDate":"2025-08-22T19:51:42.000Z"},{"mainText":"<p><strong>Juan Tagle, presidente de Cruzados, solidarizó con Universidad de Chile por los incidentes en el estadio de Independiente</strong> y tuvo duras palabras sobre los hechos de violencia que terminaron con ataques a los fanáticos azules.</p>\n<p>\"Nosotros, primero,<strong> queremos condenar con la mayor fuerza posible lo que ocurrió</strong>.<strong> Las imágenes que vimos superan todo lo esperable</strong>\", señaló en la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/zampedri-palpito-el-debut-del-claro-arena-y-opcion-del-primer-gol-los/2025-08-22/132219.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conferencia de prensa</a> previa al duelo con Unión Española que estrenará el Claro Arena.</p>\n<p>En línea con lo que señaló <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/jose-ramon-correa-no-puedo-estar-mas-de-acuerdo-con-el-concepto-de/2025-08-22/010531.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">José Ramón Correa a Cooperativa</a>, <strong>Tagle añadió que \"vimos vejámenes, maltratos a las personas, actos indignos, casi violaciones a los derechos humanos</strong> fue lo que se vio. Esperamos que las autoridades respectivas investiguen y sancionen a los responsables\".</p>\n<p>Además, el directivo aprovechó para hacer un llamado a los hinchas del conjunto de la franja a que tengan un buen comportamiento este sábado en el duelo ante Unión Española, cuando se estrene el Claro Arena.</p>\n<p>\"<strong>Esperamos estar lejos de eso (los incidentes en Argentina)</strong>. Tenemos las mayores medidas de seguridad posible, hay alta tecnología incorporada para que las personas no puedan quedar impunes frente a cualquier acto de violencia\", enfatizó.</p>\n<p>Tagle detalló que en el Claro Arena \"hay más de 200 cámaras con analítica que identificará a quienes hagan actos inadecuados. Hemos tomado todas las medidas; no se expongan a sanciones pues son conductas básicas las que hay que cumplir, no pedimos algo extremo. Es no entrar a la cancha, no tirar cosas, no suplantar identidad y no tirar fuegos de artificio\".</p>\n<p>\"Nuestra barra ha tenido hechos de violencia, no lo desconocemos, y por eso los resguardos. Estamos seguros que quien no cumpla las normas, será identificado. No tendremos clemencia y no podrá venir por un período largo al estadio\", complementó.</p>\n<p>Por último, Tagle sentenció: \"Alienten y reclamen, pero no rayen ni peguen stickers. Nadie llega a su casa y pega stickers. Cuidemos esta casa que costó construir\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/tagle-se-cuadro-con-la-u-vimos-casi-violaciones-a-los-derechos-humanos/2025-08-22/150720.html","streamUrl":null,"titleText":"Tagle se cuadró con la U: Vimos casi violaciones a los derechos humanos","uid":"bb218b8d-4d5a-443e-836b-126b87f286e1","updateDate":"2025-08-22T19:07:20.000Z"},{"mainText":"<p>El técnico de la selección chilena, <strong>Nicolás Córdova, comentó el retorno del delantero Ben Brereton, quien había dejado de ser opción para el anterior entrenador</strong>, Ricardo Gareca, y aseguró que el hoy jugador de Southampton está muy ilusionado de su regreso a las citaciones.</p>\n<p>\"Es un jugador que está en Inglaterra, y no hay muchos a ese nivel. <strong>Cuando hable con él, estaba muy contento, muy ilusionado, le gusta mucho venir y el compromiso fue inmediato\", dijo Córdova</strong> en conferencia de prensa.</p>\n<p>\"Y cuando uno hace la comunicación se da cuenta de quiénes quieren estar. E<strong>l primer parámetro es el rendimiento, pero sobre todo en una situación donde estamos (ya eliminados) hay que estar muy seguro de la gente que llamas porque quizás para algunos no son partidos atractivos.</strong> En ese sentido el mensaje fue claro, es para potenciar una nómina que sirva para la próxima Copa América y para las próximas Clasificatorias, que son los torneos que nos interesan\", añadió.</p>\n<p>Córdova también tuvo palabras para las citaciones de otros \"veteranos\" de esta nómina como son Paulo Díaz y Guillermo Maripán.</p>\n<p>\"<strong>Con Paulo conversamos en Argentina, con Guillermo hablamos por teléfono, y hubo una excelente disposición, y en realidad con todos los jugadores que hablamos la disposición fue muy buena.</strong> Todos entendieron el mensaje, accedieron a venir y estamos tranquilos de contar con jugadores que quieren estar. Sabemos que no terminan las Clasificatorias, pero saben que están empezando algo nuevo\", complementó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/nicolas-cordova-y-el-retorno-de-brereton-esta-muy-contento-muy/2025-08-22/152444.html","streamUrl":null,"titleText":"Nicolás Córdova y el retorno de Brereton: Está muy contento, muy ilusionado","uid":"a1bda43f-342f-4af0-bc28-71a6c6e5a1ac","updateDate":"2025-08-22T19:24:44.000Z"},{"mainText":"<p>La Unidad Disciplinaria de la Conmebol inició formalmente un expediente de investigación contra <strong>Universidad de Chile</strong> y <strong>Club Atlético Independiente</strong> a raíz de los graves incidentes de violencia ocurridos durante el partido de vuelta de los octavos de final de la Copa Sudamericana 2025.</p>\n<p>El informe del árbitro uruguayo <strong>Gustavo Tejera</strong> detalla<strong> una serie de hechos que comprometieron la seguridad</strong> y el normal desarrollo del encuentro disputado en el Estadio Libertadores de América.</p>\n<p>Según consta en el documento oficial con fecha 22 de agosto de 2025, desde el primer tiempo la voz del estadio solicitó reiteradamente a la hinchada visitante (Universidad de Chile) que dejara de lanzar objetos hacia la parcialidad local ubicada debajo de ellos.</p>\n<p>La situación escaló a tal punto que, antes de iniciar la segunda mitad,<strong> el delegado del partido pidió al equipo arbitral no reingresar al campo de juego</strong> debido a la \"situación de violencia en las tribunas\", donde se observaba un intercambio de proyectiles entre ambas aficiones.</p>\n<p>A pesar de que el partido se reanudó tras varios minutos por recomendación del delegado, la violencia persistió.</p>\n<p><strong>El informe arbitral señala que incluso los jugadores suplentes del club local ingresaron al campo para pedir la detención del juego</strong>. En un intento por controlar la situación, se acordó con el oficial de seguridad solicitar a los capitanes de ambos equipos que mediaran con sus respectivas parcialidades, una acción que fue \"omisa\" por los hinchas, quienes continuaron con las \"agresiones recíprocas\".</p>\n<p>Tras la apertura del expediente, la resolución firmada por Luis Gómez Naranjo de la Unidad Disciplinaria establece los pasos a seguir.</p>\n<p>Se otorgó a ambos clubes un plazo hasta las <strong>13:00 horas (Asunción, Paraguay) del 27 de agosto de 2025</strong> para que presenten sus alegatos y las pruebas que estimen convenientes en su defensa. </p>\n<p>El documento advierte que,<strong> si los clubes no presentan sus alegatos dentro del plazo señalado, la Comisión Disciplinaria podrá considerar que han renunciado a su derecho a defensa</strong> y estará autorizada a decidir el caso con las pruebas que ya obran en el expediente.</p>\n<p>Ambas instituciones se exponen a severas sanciones que se encuentran previstas en el Código Disciplinario de la Conmebol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/conmebol-abrio-expediente-disciplinario-a-la-u-e-independiente-por/2025-08-22/151226.html","streamUrl":null,"titleText":"Conmebol abrió expediente disciplinario a la U e Independiente por graves incidentes en Avellaneda","uid":"613766a0-a7f4-464e-a4af-814b98839f09","updateDate":"2025-08-22T19:12:26.000Z"},{"mainText":"<p>Tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/valenzuela-desdramatiza-su-salida-a-veces-entre-amigos-y-coaliciones/2025-08-21/160840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su salida del gabinete</a>, la <strong>Federación Regionalista Verde Social (FRVS) prepara la llegada de Esteban Valenzuela a la campaña de la candidata presidencial oficialista, Jeannette Jara.</strong></p>\n<p>La presidenta de la FRVS,<strong> Flavia Torrealba</strong>, confirmó que el exministro de Agricultura <strong>trabajará en la creación de propuestas programáticas sobre la descentralización.</strong></p>\n<p>\"Ha sido conversado,<strong> es el espacio ideal donde Esteban puede cooperar.</strong> Nosotros no nos sentimos en ningún caso congelados con la campaña, tenemos mucho cariño en las regiones, en las comunidades cuando la candidata llega\", valoró.</p>\n<p>Torrealba añadió que \"estamos sólidamente instalados en la primera vuelta, y la segunda vuelta es otra elección y otra conversación\".</p>\n<p>Al ser consultada sobre la baja de Jara en las últimas encuestas, la timonel sostuvo que \"lo que pasa es que la agenda de medios está ahora en segundo lugar, porque<strong> lo que está haciendo la candidata es vincularse con el Chile profundo\".</strong></p>\n<p>Jara se encuentra actualmente en la Región de Tarapacá, donde ha tenido una serie de reuniones durante esta jornada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/tras-su-salida-del-gobierno-frvs-prepara-llegada-de-esteban-valenzuela/2025-08-22/144825.html","streamUrl":null,"titleText":"Tras su salida del gobierno, FRVS prepara llegada de Esteban Valenzuela a comando de Jara","uid":"f0640c6f-2ddf-45fc-bb74-b4b362565f53","updateDate":"2025-08-22T18:48:25.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ignacio-walker-declaraciones-de-kast-y-sutil-demuestran-que-hay-un/2025-08-22/112613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> candidato presidencial del Partido Republicano</strong>,<strong> José Antonio Kast</strong></a>, presentó oficialmente su programa de gobierno, estructurado en tres pilares fundamentales: <strong>enfrentar la emergencia de seguridad</strong>,<strong> abordar la emergencia económica y aplicar medidas para la emergencia social</strong>.</p>\n<p>Este plan, que busca dar respuesta a las principales preocupaciones ciudadanas, ya está generando diversas reacciones en el panorama político nacional.</p>\n<p>Respecto a la emergencia social, el programa de Kast destaca propuestas como<strong> 500 mil nuevas soluciones en materia de vivienda</strong>, eliminar progresivamente el <strong>pago de contribuciones a la primera vivienda</strong>, terminar con el <strong>sistema de admisión escolar -</strong>\"no más tómbolas\", dice su programa\"-, y <strong>recuperar el derecho de los padres a educar a sus hijos</strong>.</p>\n<h2><span ><em><strong>Estrategia integral contra el crimen organizado</strong></em></span></h2>\n<p>La seguridad pública es uno de los ejes más potentes del programa, destacando un <strong>plan de recuperación territorial para enfrentar al crimen organizado</strong>,<strong> el narcotráfico</strong>,<strong> el terrorismo y la violencia</strong>.</p>\n<p>A esto se suma el<strong> poder implementar una política nacional de cierre fronterizo a la inmigración ilegal</strong> y neutralizar la existencia, funcionamiento y las finanzas del crimen organizado, entre otras medidas.</p>\n<p>El presidente de Republicanos<strong>, Arturo Squella</strong>, profundizó en esta visión, afirmando que en \"materia de seguridad pública, van a poder encontrar temas relativos al <strong>sistema penitenciario y cómo nosotros pretendemos restablecer el sentido de autoridad</strong>, particularmente pensando en nuestras autoridades policiales, (además de) cómo se reivindica el uso de la fuerza por parte del Estado, cómo se anticipa la labor policial\".</p>\n<p>\"<strong>Son varios temas que en su conjunto nos permitirán contar con un sistema integral de seguridad para devolverle la paz</strong>, la tranquilidad a todos los chilenos\", puntualizó el timonel del partido.</p>\n<h2><span ><em><strong>Las propuestas económicas Kast: Rebajas de impuestos y ajuste del gasto</strong></em></span></h2>\n<p>En cuanto a<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/economistas-recortes-fiscales-de-kast-y-matthei-son-dificiles-de/2025-08-21/111618.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las principales propuestas en materia económica</a>, que -aseguraron desde su comando- tienen por objetivo impulsar el crecimiento y reorganizar las finanzas públicas, destaca<strong> el alcanzar una tasa de crecimiento económico del 4%</strong>, un desafío ambicioso en el actual contexto nacional e internacional.</p>\n<p>Kast también propone<strong> rebajar la tasa de impuesto corporativa efectiva del 27 al 23% para las empresas medianas y grandes</strong>, De hecho, la rebaja podría llegar al 20% para aquellas empresas que \"contraten trabajadores con riesgo de caer en la informalidad\".</p>\n<h2><span ><strong><em>Ajuste del gasto público y reforma previsional</em></strong></span></h2>\n<p>Respecto al manejo fiscal, el programa de Kast busca hacer <strong>un ajuste del gasto público de 6.000 millones de dólares en los primeros 18 meses de su eventual gobierno</strong>.</p>\n<p>Sin embargo, uno de los puntos que ha generado mayor controversia es la propuesta en materia previsional, en la que el republicano propone<strong> terminar con el préstamo de las personas al Estado contenido en la reforma previsional</strong>.</p>\n<p>Esta iniciativa, si bien busca dar un giro a la actual discusión sobre pensiones, podría tener implicaciones importantes en<strong> el sistema y en los ahorros de los trabajadores</strong>, generando un intenso debate entre expertos y ciudadanos.</p>\n<h2><span ><em><strong>Oposición arremete contra el plan económico de Kast: \"Realismo mágico\" y riesgo de bajas pensiones</strong></em></span></h2>\n<p>Las propuestas económicas del candidato de derecha han encendido las alarmas en el comando de la abanderada oficialista,<strong> Jeannette Jara (PC)</strong>, quienes han salido a cuestionar la viabilidad y las consecuencias de su plan.</p>\n<p>Las críticas apuntan principalmente a la reforma previsional y al ajuste fiscal propuesto por el republicano.</p>\n<p>Uno de los economistas del comando de Jara, <strong>Nicolás Bohme</strong>, fue enfático al señalar que \"el programa de Kast implica reducir las pensiones en Chile. <strong>El aporte al seguro social</strong>,<strong> que es el que propone eliminar</strong>, <strong>es el que va a permitir que en enero suban las pensiones de 1.4 millones de jubilados en el país</strong>\".</p>\n<p>El experto también calificó la propuesta fiscal del republicano como \"<strong>realismo mágico</strong>\", dado que \"propone una reducción de impuestos a las empresas de 27 a 20% junto con<strong> un recorte fiscal de 6.000 millones de dólares que es totalmente irrealizable</strong>, a menos que se hicieran cosas como, por ejemplo, despedir a médicos de los hospitales o detener la inversión pública para reducir el déficit habitacional en el país\".</p>\n<p>Por su parte, Jara afirmó que estas medidas económicas, \"más que ser propuestas serias, <strong>son propuestas para la galería que retroceden en lo que hemos avanzado como país</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/los-ejes-del-programa-de-gobierno-presentado-por-kast/2025-08-22/151155.html","streamUrl":null,"titleText":"Los ejes del programa de gobierno presentado por Kast","uid":"c3671474-9734-4018-84a1-8efb7a54f0b7","updateDate":"2025-08-22T19:11:55.000Z"},{"mainText":"<p><strong>El presidente de Azul Azul, Michael Clark, </strong>afirmó que solicitaron de manera formal la reprogramación del partido de este domingo ante<strong> Everton, por la fecha 21 de la Liga de Primera, luego de los incidentes ocurridos en Avellaneda.</strong></p>\n<p>\"Nuestra institución se encuentra profundamente golpeada por todos los hechos acaecidos, razón por la cual<strong> hemos solicitado respetuosamente a Everton y a la ANFP la reprogramación del partido para este domingo\", declaró el dirigente.</strong></p>\n<p>\"Agradecemos profundamente a ambas instituciones el apoyo y comprensión que hemos recibido de parte de ellos, así como otros clubes del fútbol chileno y otros inmemorables clubes de todo el mundo que han solidarizado con nosotros\", añadió.</p>\n<p><strong>\"Debemos reflexionar todos los chilenos y chilenas sobre la violencia, no podemos tolerarla de ninguna forma, ni siquiera verbal y mucho menos física\", cerró Clark.</strong></p>\n<p><strong>El partido está agendado a las 15:00 horas del domingo, en el Estadio Nacional.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/azJLmFwxH9o?si=Hcb0LIELn1_i3-e9\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/u-de-chile-pidio-la-reprogramacion-del-partido-con-everton/2025-08-22/145115.html","streamUrl":null,"titleText":"U. de Chile pidió la reprogramación del partido con Everton","uid":"00dd081c-6a51-44c9-82a8-ab28f49c29a5","updateDate":"2025-08-22T18:51:15.000Z"},{"mainText":"<p>Con el correr de las horas <strong>se siguen conociendo registros de los violentos incidentes en el estadio de Independiente en el duelo ante Universidad de Chile</strong>, revelándose el momento donde la barra local obtuvo elementos contundentes para atacar a los chilenos en el sector visitante.</p>\n<p>Un video difundido por una página de socios de Independiente, y luego difundido por los usuarios en redes sociales, mostró a los <strong>barristas rojos accediendo a una bodega para sacar fierros y otros objetos</strong> <strong>para ser utilizados como armas</strong>.</p>\n<p>En medio de la turba para derribar un portón y emboscar a los azules que seguían en el lugar, uno de los seguidores trasandinos festinó con la irónica frase \"vamos a recuperar las Malvinas\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"Vamos a recuperar las Malvinas\" <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/LDIhSKiwyi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LDIhSKiwyi</a></p>\n— Pasión infinita (@Pa_infinita) <a href=\"https://twitter.com/Pa_infinita/status/1958904520043634928?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/registro-muestra-que-barra-de-independiente-accedio-a-bodega-para-sacar/2025-08-22/143915.html","streamUrl":null,"titleText":"Registro muestra que barra de Independiente accedió a bodega para sacar objetos contundentes","uid":"8c7edf41-47a5-437a-83ed-ee07dce86276","updateDate":"2025-08-22T18:39:15.000Z"},{"mainText":"<p>El técnico interino de la selección, <strong>Nicolás Córdova, tuvo palabras para la nómina de la Roja de cara a los duelos ante Brasil y Uruguay</strong>, por las últimas dos fechas Clasificatorias Sudamericanas al Mundial y aseguró que el listado se hizo pensando en el presente, pero básicamente mirando el futuro y los próximos desafíos oficiales del combinado nacional.</p>\n<p>\"<strong>Una de las cosas que llegamos a consenso cuando nos reunimos con Felipe Correa es que el próximo evento de la selección adulta es en 2027</strong> (Copa América), y <strong>creo que es súper importante trabajar desde ya en el plantel que va a competir en ese momento</strong>, y para eso hay que empezar a mirar el presente, pero con un ojo en el 2027\", dijo Córdova en conferencia de prensa.</p>\n<p><strong>\"Es súper importante que en estos partidos que se jugarán estén los futbolistas que tendrán la oportunidad de jugar las Clasificatorias para 2030 y la Copa América</strong> de 2027. Es importante mirar hacia delante, porque en Chile hay talento y entrenarlo\", añadió.</p>\n<p>Respecto a sus sensaciones personales con miras al futuro, Córdova se mostró tranquilo: \"Lo dije en esa reunión con los presidente (de la ANFP).<strong> Yo estoy feliz de aportar, la vida del entrenador sabemos cuál es y es a partir de resultados. Hoy mi objetivo es hacerlo lo mejor posible en estos partidos de Clasificatorias</strong>, trabajar de la mejor manera para el Mundial, que es también una gran responsabilidad y entregarle a la selección mayor jugadores que puedan competir a ese nivel. Si después me quedó en la adulta o en la juvenil o si me tengo que ir, es irrelevante\", comentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cordova-explico-la-nomina-es-importante-trabajar-en-un-plantel-que/2025-08-22/144155.html","streamUrl":null,"titleText":"Córdova explicó la nómina: Es importante trabajar en un plantel que pueda competir a futuro","uid":"afadd6f5-be80-4e48-b501-da95ba110935","updateDate":"2025-08-22T18:41:55.000Z"},{"mainText":"<p><strong>Nicolás Córdova dio un golpe de timón con una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-nomina-de-la-seleccion-chilena-para-los-duelos-clasificatorios-ante/2025-08-22/130251.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">renovada nómina de la selección chilena</a></strong> para el cierre de las Clasificatorias ante Brasil y Uruguay, que destacó con caras nuevas respecto a las convocatorias que hizo Ricardo Gareca.</p>\n<p><strong>El principal retorno al \"Equipo de Todos\" es el de Ben Brereton Díaz</strong>, <strong>delantero que fue cortado por Ricardo Gareca</strong> tras la histórica derrota como local ante Bolivia <strong>el 10 de septiembre de 2024</strong>.</p>\n<p>En aquel duelo Brereton fue reemplazado en apenas 35 minutos de juego, lo que desató ensordecedoras pifias contra el DT. Tras aquella jornada, <strong>Ben quedó fuera de las nóminas en los últimos ocho partidos clasificatorios</strong>.</p>\n<p><strong>Otros retornos son los de Luciano Cabral y Paulo Díaz</strong>, que en mayo fueron baja de última hora. En aquella oportunidad fueron reemplazados por Lucas Assadi y Matías Sepúlveda, que en esta ocasión repiten en la lista.</p>\n<p>También destacó <strong>el primer llamado para el arquero Thomas Gillier en partidos oficiales</strong>, pues fue suplente en el amistoso que un combinado local tuvo con Panamá en febrero. Además, se premió la buena temporada de Maximiliano Gutiérrez en Huachipato con la convocatoria.</p>\n<p><strong>Los jóvenes defensas Iván Román e Ian Garguez y el delantero Emiliano Ramos</strong>, de los mayores valores en la proyección nacional, son otros nombres que se integraron a la selección.</p>\n<p>Además, volvieron a La Roja el volante de Defensa y Justicia<strong> César Pérez y el delantero Bruno Barticciotto</strong>, de buenas actuaciones personales en medio de la turbulenta campaña de Santos Laguna en México.</p>\n<p>Chile cerrará sus amargas Clasificatorias 2026 ante Brasil el jueves 4 de septiembre como visita, para luego recibir a Uruguay el martes 9 en igual horario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/el-regreso-de-ben-brereton-encabeza-las-multiples-novedades-en-la-nomina/2025-08-22/141039.html","streamUrl":null,"titleText":"El regreso de Ben Brereton encabeza las múltiples novedades en la nómina de La Roja","uid":"0dbd6f7c-5901-4ea6-a7c9-5339e3c07dc2","updateDate":"2025-08-22T18:10:39.000Z"},{"mainText":"<p>Deftones está de regreso con <strong>nueva música</strong>. La banda de Sacramento, ganadora de un Grammy y con múltiples discos de platino en su carrera, lanzó su esperado <strong>décimo álbum de estudio</strong>, \"<strong>private music\"</strong>, a través de Reprise/Warner Records.</p>\n<p>El grupo ya había adelantado parte de este trabajo con dos sencillos: <a href=\"https://www.youtube.com/watch?v=cgh_jEm5twE&list=RDcgh_jEm5twE&start_radio=1&ab_channel=Deftones\" target=\"_blank\"><strong>\"my mind is a mountain\"</strong></a>, tema que abre el disco y que alcanzó el número uno en el <strong>ranking de canciones de Hard Rock de Billboard</strong> con más de 25 millones de reproducciones globales; y <a href=\"https://www.youtube.com/watch?v=D1zErtM1r2c&list=RDD1zErtM1r2c&start_radio=1&ab_channel=Deftones\" target=\"_blank\"><strong>\"milk of the madonna\"</strong></a>, estrenada a comienzos de este mes. Ambos recibieron elogios de la crítica especializada y gran entusiasmo de sus fanáticos.</p>\n<p>El nuevo disco<strong> \"private music\"</strong> reúne 11 canciones que combinan potencia y experimentación, bajo la producción de <strong>Nick Raskulinecz</strong>, quien ya había trabajado con la banda en <a href=\"https://www.youtube.com/watch?v=eS8FBesGg9o&list=PLrnz4iRZQNldQpWdlqP83jylhhVtbRP3X&ab_channel=Deftones-Topic\" target=\"_blank\"><strong>Diamond Eyes</strong></a> (2010) y <a href=\"https://www.youtube.com/watch?v=5FoUNvoFFVY&list=RD5FoUNvoFFVY&start_radio=1&ab_channel=GalGodonut\" target=\"_blank\"><strong>Koi No Yokan</strong></a> (2012). Además, a Chino Moreno, Stephen Carpenter, Abe Cunningham y Frank Delgado se suma <strong>Fred Sablan</strong> en el bajo, consolidando una <strong>nueva etapa creativa</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">private music | out now <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/twAww2KGGJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/twAww2KGGJ</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/7i3kF8xUyO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7i3kF8xUyO</a></p>\n— Deftones (@deftones) <a href=\"https://twitter.com/deftones/status/1958907212929318959?ref_src=twsrc%5Etfw\">August 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El álbum reflexiona sobre la <strong>belleza y el peligro de la naturaleza</strong>, los desafíos de mantener una mente positiva y las visiones de un viaje más allá de lo físico. Con <strong>\"private music\"</strong> Deftones reafirma su ya <strong>consolidada trayectoria</strong>.</p>\n<p>La salida del disco coincide con el inicio de su gira más extensa en Norteamérica, producida por <strong>Live Nation</strong>. Sobre el nuestro continente, en una entrevista reciente con<em> Rolling Stone</em>, el baterista <strong>Abe Cunningham</strong> reveló una primicia para los fans de la región: <strong>\"Una visita a Latinoamérica ocurrirá muy pronto, en específico el próximo 2026\"</strong>.</p>\n<p>Deftones es uno de los nombres que encabeza los rumores para la edición 2026 de Lollapalooza Chile. De concretarse sería su regreso al país <strong>después de ocho años</strong>, tras su última visita en 2018.</p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/album/1gmWnG5TeRj91Tdm2lpEvJ?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/deftones-estrena-su-esperado-decimo-album-private-music/2025-08-22/144942.html","streamUrl":null,"titleText":"Deftones estrena su esperado décimo álbum \"private music\"","uid":"243bbea1-97b1-49c3-8c21-e02cbed6755b","updateDate":"2025-08-22T18:49:42.000Z"},{"mainText":"<p>Una <strong>denuncia en redes sociales</strong> movilizó a la autoridad sanitaria hasta el local de comida rápida <strong>Juan Maestro,</strong> ubicado en el Mall Plaza de Antofagasta, donde fueron detectadas diversas falencias sanitarias que terminaron en un sumario sanitario y la prohibición de funcionamiento.</p>\n<p>\"Frente a la denuncia en redes sociales, de la aparición de<strong> un tornillo en una hamburguesa,</strong> es que nos presentamos en el local para realizar la fiscalización respectiva. Y durante esta fiscalización pudimos detectar múltiples deficiencias a lo que establece el código sanitario\", señaló <strong>Alberto Godoy</strong>, seremi de Salud de Antofagasta.</p>\n<p>Respecto a los incumplimientos, Godoy explicó que \"había<strong> bastante suciedad</strong> en algunos sectores, especialmente detrás de los equipos, había <strong>acumulación de grasa,</strong> <strong>aceite en equipos</strong> donde se veían que se notaba que <strong>no tenían</strong> la limpieza y mantenimiento adecuado\".</p>\n<p>En el lugar se detectó <strong>presencia de hongos</strong> en las máquinas de hielo, <strong>óxido</strong> en las planchas y rejillas, <strong>polución</strong> en las máquinas de bebidas y café, y una notoria <strong>falta de mantención</strong> en la mayoría de los equipos.</p>\n<p>Además se constataron <strong>malas prácticas</strong> de los manipuladores de alimentos, los que no contaban con procedimientos actualizados de manufactura, y el aseo en los baños del personal era deficiente, situaciones que fomentaban la contaminación cruzada.</p>\n<p>El local permanecerá cerrado hasta que subsane todas las deficiencias y se expone a sanciones de<strong> hasta las 1.000 UTM (más de 68 millones de pesos).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/restaurante-de-antofagasta-fue-clausurado-tras-deteccion-de-tornillo-en/2025-08-21/160925.html","streamUrl":null,"titleText":"Restaurante de Antofagasta fue clausurado tras detección de tornillo en sandwich","uid":"1c7265d0-ea92-404c-a094-304820d03b39","updateDate":"2025-08-21T20:09:25.000Z"}]
