[{"mainText":"<p ><strong>Colo Colo</strong> está buscando la fórmula para<strong> lograr la rescición del contrato del técnico Jorge Almirón</strong>, luego de la crisis deportiva que sufrió el club en la última semana, marcada por<strong> tres goleadas y las eliminaciones en Copa Chile y Copa Libertadores.</strong></p>\n<p >Según información de<strong> Cooperativa Deportes</strong>, tras la goleada sufrida ante Racing, <strong>Edmundo Valladares,</strong> presidente del Club Social y Deportivo Colo Colo, informó a <strong>Aníbal Mosa, timonel de Blanco y Negro, que cuenta con la mayoría de votos</strong> en el directorio (cinco de nueve) para poder sacar al técnico argentino del equipo.</p>\n<p >El problema está en lo económico, ya que<strong> el club no cuenta con los 3 millones de dólares que cuesta rescindir el contrato</strong> del trasandino.</p>\n<p >Por ese motivo, Mosa, junto al gerente general de Blanco y Negro, Alejandro Paul, se reunió con el cuerpo técnico de Almirón este jueves, en busca de<strong> llegar a un acuerdo mutuo, en lo económico, para finalizar su ciclo.</strong></p>\n<p >De momento no han llegado a acuerdo, pero <strong>se espera que Mosa cite un directorio extraordinario</strong> cuando esto ocurra, para oficializar la salida de Almirón.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJqXwiXSqLN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJqXwiXSqLN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-busca-la-formula-para-la-rescision-de-contrato-de-almiron/2025-05-15/195459.html","streamUrl":null,"titleText":"Colo Colo busca la fórmula para la rescisión de contrato de Almirón","uid":"f826725f-3085-4174-884d-2580aefb5753","updateDate":"2025-05-16T00:59:00.000Z"},{"mainText":"<p><strong>Durante 2024 hubo una caída de 11,3% en los nacimientos</strong> en el país, con 154.441 nacidos vivos, de los cuales 78.306 fueron hombres -50,7% del total-, según datos del Servicio de Registro Civil e Identificación (SRCel), entre el 1 de enero y el 31 de diciembre de ese año.</p>\n<p>De acuerdo al <a rel=\"link a una nota absoluta 1\" href=\"https://www.ine.gob.cl/estadisticas/sociales/demografia-y-vitales/nacimientos-matrimonios-y-defunciones\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Boletín Demográfico Anual Provisional de Estadísticas Vitales</a> del INE, \"la tasa bruta de natalidad (Tbn) a nivel país alcanzó a 7,7 nacidos vivos por cada 1.000 habitantes\", aunque \"en las regiones de la zona norte, las tasas brutas alcanzaron el número de nacimientos más alto por cada mil habitantes en el país\".</p>\n<p><strong>En Tarapacá, la tasa bruta de natalidad es de 10,5 nacidos vivos</strong>, seguida por Arica y Parinacota, con 9,1, y las regiones de Atacama y Antofagasta, con 8,9 y 8,8 nacidos vivos por mil habitantes respectivamente\".</p>\n<p>Así, <strong>\"la tasa global de fecundidad (TGF) para 2024 fue de 1,03 nacidos vivos promedio por mujer, encontrándose bajo el nivel de reemplazo generacional, estimado en 2,1 hijos promedio por mujer\"</strong>; y además, \"la TGF provisional del 2024 fue inferior a lo calculado para 2023, cuando el indicador alcanzó a 1,16 hijos promedio por mujer, reducción que se explica por la baja en el número de nacimientos de este último período informado\".</p>\n<p>En tanto, la esperanza de vida de vida al nacer, calculada con cifras provisionales, fue de 81,1 años, situándose por debajo de lo calculado en 2023, cuando se estimó en 81,39 años.</p>\n<h2>Suben las defunciones y también los AUC</h2>\n<p>El informe del INE agrega que \"<strong>la cifra de defunciones (126.883) presentó un aumento de 4% respecto a 2023</strong>; de las cuales 65.798 fueron hombres, lo que equivale al 51,9% del total; y 61.082 correspondientes a mujeres (48,1%); mientras que 3 casos fueron personas de sexo indeterminado (0%)\".</p>\n<p>\"La Región Metropolitana concentró el mayor número de fallecidos en el país, con 46.850 muertes, que equivalen al 36,9% del total\", se detalló.</p>\n<p><strong>Sobre matrimonios, el boletín demográfico especifica que hubo 61.119, lo que representa una caída de 4,9%</strong> respecto a 2023; destacando las regiones de Antofagasta, Metropolitana y Biobío como las con mayor número de casamientos por habitantes.</p>\n<p><strong>Lo que sí aumentó fue el número de Acuerdos de Unión Civil</strong> (AUC), pasando de 11.745 a 16.266, es decir un alza de 38,5% en 2024, respecto al año anterior; y con una amplia mayoría de parejas heterosexuales: 90,3%.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Una caída de 11,3% en nacimientos se registró en 2024, de acuerdo con Boletín Demográfico Anual Provisional de Estadísticas Vitales. Tasa global de fecundidad fue de 1,03 nacidos vivos promedio por mujer, encontrándose bajo nivel de reemplazo generacional: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/urckhwtwLI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/urckhwtwLI</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/dKNfwQG0Ke\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dKNfwQG0Ke</a></p>\n— INE Chile (@INE_Chile) <a href=\"https://twitter.com/INE_Chile/status/1923016001857217004?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/estadistica-confirma-la-caida-de-los-nacimientos-en-2024/2025-05-15/205310.html","streamUrl":null,"titleText":"Estadística confirma la caída de los nacimientos en 2024","uid":"81cb5e4c-386a-4118-a55b-2fa99b866e7f","updateDate":"2025-05-16T00:48:00.000Z"},{"mainText":"<p><strong>Nacional de Montevideo, elenco del atacante chileno Eduardo Vargas, quedó eliminado de la Copa Libertadores</strong> tras caer por 0-2 ante <strong>Internacional de Porto Alegre</strong> en la quinta fecha de la competencia.</p>\n<p>En un partido trabado, que se desarrolló en el Gran Parque Central de Uruguay, los brasileños lograron irse con ventaja al descanso tras <strong>la anotación de Ricardo Mathias en el 45'.</strong></p>\n<p>A pesar de los intentos del equipo de<strong> Eduardo Vargas, quien estuvo en la banca y no ingresó</strong>, los visitantes lograron cerrar el partido en los descuentos con el gol de Braian Aguirre a los 90+7', sentenciando la eliminación del \"bolso\" de Copa Libertadores.</p>\n<p>Aun así, los uruguayos, que se encuentran en el último lugar del grupo F con 4 unidades, <strong>se jugarán la clasificación a Copa Sudamericana</strong> el miércoles 28 de mayo a las 18:00 horas cuando reciban a Atlético Nacional que es líder con 9 puntos y ya está clasificado a la siguiente ronda.</p>\n<p>Mientras que por el otro lado, Inter es segundo con 8 unidades y se medirá ante Bahía que es tercero con 7 puntos el mismo día para definir las aspiraciones de cada elenco.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760082&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/nacional-de-eduardo-vargas-perdio-con-inter-de-porto-alegre-y-quedo/2025-05-15/202246.html","streamUrl":null,"titleText":"Nacional de Eduardo Vargas perdió con Inter de Porto Alegre y quedó fuera de la Libertadores","uid":"b79aaff4-3ce5-42f3-896c-4facf8ba3111","updateDate":"2025-05-16T00:46:00.000Z"},{"mainText":"<p ><strong>Independiente,</strong> con los chilenos <strong>Felipe Loyola, Luciano Cabral y Pablo Galdames,</strong> venció por<strong> 1-0 a Guaraní</strong> este jueves en Avellaneda y tomó el liderato del Grupo A, en la quinta fecha de la Copa Sudamericana.</p>\n<p ><strong>Loyola disputó todo el partido,</strong> mientras que <strong>Cabral jugó hasta el minuto 74,</strong> siendo reemplazado por el propio Galdames.</p>\n<p >El gol del triunfo fue antes del final del primer tiempo, un zurdazo de Diego Tarzia (43').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽️😎 ¡El gol de la victoria! Diego Tarzia anotó para alegría de <a href=\"https://twitter.com/Independiente?ref_src=twsrc%5Etfw\">@Independiente</a> 🇦🇷 <br />\n\n<br />\n\n🏆 CONMEBOL <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> | <a href=\"https://twitter.com/hashtag/LaGranConquista?src=hash&ref_src=twsrc%5Etfw\">#LaGranConquista</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/CbfDO0fS7C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CbfDO0fS7C</a></p>\n— CONMEBOL Sudamericana (@Sudamericana) <a href=\"https://twitter.com/Sudamericana/status/1923167042103840769?ref_src=twsrc%5Etfw\">May 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Con el resultado<strong>, Independiente quedó líder con nueve puntos,</strong> teniendo la <strong>primera opción de clasificar directo a octavos de final;</strong> Guaraní, en cambio, está segundo, con ocho positivos, quedándose con el cupo a los play-offs.</p>\n<p >En la próxima fecha, Independiente se jugará la clasificación directa cuando reciba a Nacional Potosí (tercero con siete puntos), mientras que Guaraní chocará con el eliminado Boston River (4).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759888&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.sudamericana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/independiente-conto-con-los-chilenos-en-triunfo-ante-guarani-y-se-acerco/2025-05-15/202250.html","streamUrl":null,"titleText":"Independiente contó con los chilenos en triunfo ante Guaraní y se acercó a octavos de la Sudamericana","uid":"ad2cc889-ef34-46be-b3a1-a35e26c2dc6e","updateDate":"2025-05-16T00:21:00.000Z"},{"mainText":"<p>Este jueves,<strong> Deportes La Serena presentó a Cristián Paulucci como su nuevo director técnico, </strong>luego de la polémica salida de Erwin Durán, y llegó con <strong>Felipe Gutiérrez como ayudante.</strong></p>\n<p>Tras una fallida presentación el día miércoles,<strong> Paulucci tomó el mando de la banca granate</strong> tras sus pasos por Sport Boys de la liga peruana, Celaya de México, Manchego de España y <strong>Universidad Católica, club donde fue campeón en 2022.</strong></p>\n<p>\"Estamos muy contentos. Sabemos que venimos a una gran institución, con mucha historia, una ciudad muy bonita. <strong>Nos encontramos con muy buenas cosas así que esto nos ilusiona mucho para poder hacer muy bien las cosas y poner al club donde realmente lo merece\", </strong>indicó el argentino en su presentación.</p>\n<p><strong>\"No tengo ninguna duda que con los futbolistas y la calidad que vimos vamos a hacer muy bien las cosas\"</strong>, añadió sobre las primeras impresiones del plantel.</p>\n<p>Asimismo, su cuerpo técnico estará conformado por <strong>Felipe Gutiérrez y Cristián Salazar como asistentes y Emiliano Fleitas en la preparación física.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/cristian-paulucci-fue-presentado-como-nuevo-dt-de-deportes-la-serena/2025-05-15/195410.html","streamUrl":null,"titleText":"Cristián Paulucci fue presentado como nuevo DT de Deportes La Serena","uid":"eb1e4593-a314-475c-937f-274bf3565af2","updateDate":"2025-05-16T00:18:00.000Z"},{"mainText":"<p>La <strong>FIFA</strong> celebró este jueves su congreso en la sede de Conmebol en Luque, Paraguay, y <strong>una de las ideas que se instaló en la cita es ampliar a 64 selecciones el Mundial de 2030,</strong> una propuesta por una única vez, con motivo de los 100 años que cumplirá el torneo.</p>\n<p>Conmebol propuso esta idea en abril pasado, y este jueves Domínguez fue enfático en su llamado a la FIFA \"<strong>ser participativa\" y que \"nadie quere fuera\"</strong>, invitando a la reflexión a los más de 200 representantes de federaciones de todo el mundo.</p>\n<p><strong>Esta propuesta, sin embargo, no estaba en el temario del congreso de Asunción,</strong> pero el presidente de la FIFA, Gianni Infantino, se manifestó al respecto, señalando que es \"una buena idea\".</p>\n<p><strong>\"La celebración del centenario va a ser algo especial.</strong> Quiero <strong>resaltar las palabras de Alejandro</strong> (Domínguez) para que todos podamos pensar en cómo podemos hacer que se celebre de la forma que merece ser celebrado\", expresó Infantino.</p>\n<p>\"Vienen reuniones, debates, partidos y<strong> algo se nos va a ocurrir, algo increíble, porque siempre queremos mejorar al fútbol</strong> y a la FIFA\", agregó.</p>\n<p>Por su parte, <strong>Rafael Louzán</strong>, presidente de la Federación Española de Fútbol, uno de los anfitriones del Mundial 2030, apuntó que la decisión de ampliar los participantes está en manos de la FIFA.</p>\n<p>\"<strong>Lo que decida FIFA, nosotros en España estamos preparando 11 sedes</strong>, aunque hay dos más que quieren serlo también\", declaró el dirigente.</p>\n<p>El Mundial de 2030 tendrá <strong>seis naciones anfitrionas</strong>, en tres continentes: Europa, Africa y Sudamérica. España, Portugal y Marruecos acogerán gran parte de los partidos, mientras que Uruguay, Paraguay y Argentina tendrán duelos inaugurales de sus selecciones.</p>\n<p>Un Mundial con 64 selecciones, además, significaría la clasificación de un 30 por ciento de las 210 federaciones afiliadas a la FIFA, lo que aumentaría considerablemente los cupos de Conmebol.</p>\n<p>Actualmente, Conmebol tiene seis cupos y medio para el Mundial de 2026 que se celebrará en Nortamérica: Los seis primeros de la tabla de las Clasificatorias tendrán pasaje directo, mientras que el séptimo disputará un repechaje intercontinental.</p>\n<p><strong>El próximo congreso de la FIFA</strong>, en donde posiblemente estará en discusión un Mundial con 64 selecciones,<strong> será el 30 de abril de 2026, en Vancouver,</strong> Canadá, en la antesala de la Copa del Mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundiales-de-futbol/mundial-2030/el-mundial-de-2030-se-jugara-con-64-selecciones/2025-05-15/192553.html","streamUrl":null,"titleText":"¿El Mundial de 2030 se jugará con 64 selecciones?","uid":"4dad2cd4-a036-4caf-952c-399f147c5268","updateDate":"2025-05-15T23:43:00.000Z"},{"mainText":"<p>Este jueves, el exparlamentario <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/marco-enriquez-ominami-confirmo-que-buscara-su-quinta-candidatura/2025-05-12/204213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marco Enríquez-Ominami</a> se comprometió con los hinchas de Universidad de Chile para concretar el sueño del estadio propio</strong> si consigue 10.000 firmas de patrocinio para su candidatura presidencial y sale electo.</p>\n<p>\"Atención azules, este 24 de mayo, en el aniversario de la U, me la juego.<strong> Si ese día llegamos a las 10.000 firmas de patrocinantes, me comprometo ante notario con el mayor sueño azul: Un Estadio Para La U en 2030\"</strong>, publicó en redes sociales.</p>\n<p>\"Porque soñar en grande también es hacer política\", añadió el político que es fanático azul.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Atención azules 💙♥️🤘 Este 24 de mayo, en el aniversario de la U, me la juego.<br />\n\nSi ese día llegamos a las 10.000 firmas en <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/z9nGomA3pD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/z9nGomA3pD</a>, me comprometo ante notario con el mayor sueño azul: Un <a href=\"https://twitter.com/hashtag/EstadioParaLaU?src=hash&ref_src=twsrc%5Etfw\">#EstadioParaLaU</a> en 2030.<br />\n\nPorque soñar en grande también es hacer política. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/rAbmo6tNln\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rAbmo6tNln</a></p>\n— Marco Enríquez-Ominami (@marcoporchile) <a href=\"https://twitter.com/marcoporchile/status/1923144839039680597?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>No es primera vez que el candidato presenta propuestas así, ya que<strong> <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/tnt-sports/marco-enriquez-ominami-y-su-propuesta-de-futbol-libre-no-queremos-que/2017-09-13/170508.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en 2017 planteó liberar los derechos de transmisión televisiva del Campeonato Nacional.</a></strong></p>\n<p>\"El deporte, para nosotros, debe ser un derecho constitucional\", apuntó Enríquez-Ominami en aquella ocasión, agregando que la idea era que \"se garantice a los chilenos y chilenas el acceso permanente al deporte. Es una actividad clave para el alma, para la convivencia de los niños y de los adultos\".</p>\n<p>Si logra ser candidato, ME-O será el chileno que más veces ha postulado a la Presidencia, puesto que hoy en día comparte ese lugar con Salvador Allende y Carlos Ibáñez del Campo, todos con 4 candidaturas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marco-enriquez-ominami-volvio-a-usar-el-futbol-como-gancho-electoral/2025-05-15/193334.html","streamUrl":null,"titleText":"Marco Enríquez-Ominami volvió a usar el fútbol como gancho electoral: Prometió estadio para la U","uid":"51dbda5e-71ec-4544-ac3c-6ee9eca17b2b","updateDate":"2025-05-15T23:42:00.000Z"},{"mainText":"<p ><strong>Chile volverá a ser este sábado, por sexto año consecutivo, el primer país de Latinoamérica en alcanzar el llamado \"sobregiro ecológico\", </strong>lo que significa que en estos primeros cinco meses del año <strong>agotó todos los recursos que la naturaleza puede regenerar</strong> y empezó a consumir los de generaciones futuras.</p>\n<p >\"Si toda la<strong> población mundial</strong> tuviera los parámetros de consumo y contaminación de los chilenos, este 17 de mayo, <strong>la demanda de recursos naturales superaría lo que el planeta puede regenerar en lo que resta del año\",</strong> explicó este jueves en un comunicado la portavoz de Greenpeace Chile, <strong>Silvana Espinosa.</strong></p>\n<p >Este año, la fecha, señalada por la organización internacional Global Footprint Network a través de su plataforma Earth Overshoot Day, <strong>se adelantó seis días respecto a 2024 -del 23 al 17 de mayo-</strong> lo que responde a \"las tres grandes amenazas que afectan nuestro territorio: la <strong>crisis climática,</strong> la <strong>pérdida de biodiversidad</strong> y la <strong>contaminación por plásticos\",</strong> según la organización medioambiental.</p>\n<p >\"Si no frenamos el avance de los problemas que derivan de estos fenómenos, <strong>los siguientes años veremos que esta fecha seguirá adelantándose\",</strong> alertó Espinosa.</p>\n<h2 ><span ><em><strong>Descarbonización, protección de costas y regulación en entrega de plásticos</strong></em></span></h2>\n<p >La <strong>descarbonización,</strong> la <strong>protección de las costas chilenas</strong> y el cumplimiento de la ley que regula la <strong>entrega de plásticos de un solo uso</strong> son, según Greenpeace, <strong>medidas claves a promover</strong> para evitar el agravamiento de esta situación.</p>\n<p >La organización considera que <strong>el Gobierno debe \"mejorar y completar\" las acciones del Plan de Descarbonización,</strong> que actualizó en 2024, \"con metas más ambiciosas y acciones con fechas claras para eliminar el carbón de la generación eléctrica antes de 2030\".</p>\n<p >Por otro lado, propone la elaboración de una <strong>Ley de Costas</strong> que garantice el <strong>cuidado de estos territorios y de sus ecosistemas aledaños,</strong> a la vez que critica el proyecto de <strong>Ley de Administración del Borde Costero y Concesiones Marítimas,</strong> que \"amenaza\" estos territorios con su privatización.</p>\n<p >Con respecto a la contaminación por plásticos, Greenpeace \"exige que <strong>no se siga dilatando el cumplimiento\" de la ley que regula la entrega de este material</strong> para un solo uso, que se debería haber implementado en agosto de 2024, pero que fue <strong>prorrogada 18 meses.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/chile-primer-pais-latino-en-llegar-al-sobregiro-ecologico-por-sexto-ano/2025-05-15/172105.html","streamUrl":null,"titleText":"Chile, primer país latino en llegar al sobregiro ecológico por sexto año seguido","uid":"1e7f9ca1-6f3d-48ab-a313-6f240cb8cd29","updateDate":"2025-05-15T23:16:00.000Z"},{"mainText":"<p>L<strong>a selección chilena </strong>cedió un <strong>empate 1-1 ante Paraguay</strong> este jueves en el Estadio \"Francisco Rivera Escobar\" en Palmira, Colombia, y sigue complicada en el hexagonal final del <strong>Sudamericano Femenino Sub 17.</strong></p>\n<p>Las nacionales comenzaron ganando con gol de Nicole Carter (37'), pero terminaron sufriendo el empate de las guaraníes a poco del final, anotado por Claudia Martínez (83').</p>\n<p>Con el resultado,<strong> La Roja tiene sólo un punto en dos fechas del hexagonal final,</strong> ocupando provisoriamente el quinto lugar, a la espera de lo que pueda hacer el colista Perú (0) ante Brasil (1).</p>\n<p>En la tercera fecha, Chile enfrentará a las anfitrionas de <strong>Colombia</strong> y Paraguay, que tiene dos puntos, se medirá con Perú.</p>\n<p>El Sudamericano Sub 17 Femenino de Palmira <strong>otorga cuatro pasajes</strong> al Mundial de la categoría, que se celebrará en <strong>Marruecos</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJsSAdfSoBX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJsSAdfSoBX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-femenino-sub-17/la-roja-empato-con-paraguay-y-sigue-complicada-en-el-hexagonal-del/2025-05-15/185657.html","streamUrl":null,"titleText":"La Roja empató con Paraguay y sigue complicada en el hexagonal del Sudamericano Femenino Sub 17","uid":"b98d6703-f01e-412e-be6c-6a78f09e78a2","updateDate":"2025-05-15T23:07:00.000Z"},{"mainText":"<p >El <strong>Juzgado de Garantía de Graneros envió a prisión preventiva a tres de los cuatro imputados</strong> que fueron <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/formalizan-a-cuatro-detenidos-por-homicidio-de-matrimonio-en-graneros/2025-05-15/133248.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">formalizados esta jornada por el doble homicidio de <strong>Rodrigo González</strong> y <strong>Carolina Calleja,</strong></a><strong> </strong>ocurrido en la comuna a mitades de marzo.</p>\n<p >De acuerdo con Fiscalía, el día 12 de dicho mes <strong>las víctimas fueron asesinadas por la espalda por un grupo de siete delincuentes</strong> que irrumpió en el hogar donde vivían.</p>\n<p >Pese a los hechos, <strong>uno de los formalizados quedó con arraigo nacional;</strong> resolución que fue apelada por la Fiscalía durante la audiencia.</p>\n<p >\"Estamos satisfechos con la prisión preventiva decretada respecto a tres imputados, pero, <strong>en cuanto al cuarto, vamos a apelar ante la Corte de Apelaciones de Rancagua.</strong> Apelamos verbalmente en la audiencia\", dijo el fiscal regional de O'Higgins, <strong>Aquiles Cubillos. </strong></p>\n<p >\"Creemos que tenemos antecedentes sobre el cuarto imputado, que <strong>son suficientes para acreditar la prisión preventiva</strong> al igual que los otros tres. <strong>Estamos confiados de revertir esta situación\", </strong>añadió.</p>\n<p >De acuerdo con el persecutor, al sujeto se le dictó el arraigo porque \"colabora con la investigación, <strong>pero esa colaboración viene a ratificar todos los elementos y antecedentes de la investigación</strong> que hemos expuesto en el tribunal\".</p>\n<p >\"Posicionamos a los cuatro sujetos en el sitio del suceso y respecto al imputado que no se ha decretado su situación, <strong>lo situamos en la ruta de travesía del vehículo</strong> en el lugar de ingreso y de salida que tuvieron los imputados para cometer el delito\", agregó Cubillos.</p>\n<h2 ><span ><em><strong>El relato de los hechos, según el Ministerio Público</strong></em></span></h2>\n<p >De acuerdo con el ente persecutor, los cuatro imputados cometieron <strong>delitos de robo en lugar habitado</strong> cuando llegaron en automóvil al fundo Santa Teresa, desde donde <strong>se robaron una bebida y tres cervezas.</strong></p>\n<p >Posteriormente, se les acusó de <strong>doble homicidio</strong> y <strong>asociación criminal.</strong> Para cometer los asesinatos, según Fiscalía, los sujetos <strong>cortaron el cerco perimetral</strong> de la valla metálica e ingresaron al patio posterior de la vivienda, <strong>donde se ubicaron en distintas posiciones. </strong></p>\n<p >La banda también está <strong>vinculada a una balacera ociurrida el 14 de abril, en la población Sagrada Familia.</strong> Por este hecho, los fiscales le imputaron el delito de <strong>disparos injustificados,</strong> entre otros ilícitos. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/tres-de-cuatro-imputados-quedaron-en-prision-por-asesinato-de-matrimonio/2025-05-15/183153.html","streamUrl":null,"titleText":"Tres de cuatro imputados quedaron en prisión por asesinato de matrimonio en Graneros","uid":"742ad17e-227e-4bb6-9893-42e6953220c6","updateDate":"2025-05-15T23:01:00.000Z"},{"mainText":"<p>Este jueves, <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-vencio-en-el-derbi-a-espanyol-y-se-corono-campeon-de-la-liga/2025-05-15/175707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Barcelona se coronó campeón de la liga española</a> tras vencer por 2-0 de visita a Espanyol en la fecha 36</strong> de la competencia y debido a la celebración de los \"blaugranas\" en el RCDE Stadium, <strong>los locales -y acérrimos rivales- activaron el sistema de riego para que los jugadores abandonaran la cancha.</strong></p>\n<p>Tras el triunfo obtenido por los dirigidos por Hansi Flick con goles de <strong>Lamine Yamal </strong>en el 53' y de <strong>Fermín López</strong> a los 90+5', los \"pericos\" activaron los aspersores de agua en el terreno de juego para impedir que su clásico rival festejara en su campo.</p>\n<p>Asimismo, los \"culés\" se quedan con el trofeo de la liga española a falta de dos fechas, sumando 85 unidades hasta el momento, siete más que Real Madrid.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250515/imag/foto_0000000120250515175626.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250515/imag/foto_0000000320250515175626.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250515/imag/foto_0000000220250515175626.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Ante lluvia de botellas, cientos de policías y aspersores.<br />\n\n<br />\n\nCampions. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/tyUvbkoZJH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tyUvbkoZJH</a></p>\n— Jordi Cardero (@jordicardero) <a href=\"https://twitter.com/jordicardero/status/1923128555170381884?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/espanyol-activo-el-sistema-de-riego-cuando-fc-barcelona-celebraba-su/2025-05-15/175626.html","streamUrl":null,"titleText":"Espanyol activó el sistema de riego cuando FC Barcelona celebraba su nuevo título","uid":"2b213d8a-fc21-4f68-99c4-cbc5dbbdf908","updateDate":"2025-05-15T22:09:00.000Z"},{"mainText":"<p>La cantante<strong> Myriam Hernández</strong> compartió por primera vez sus<strong> opiniones acerca del Estallido Social.</strong></p>\n<p>En conversación con <a rel=\"link a una nota absoluta 1\" href=\"https://www.lasegunda.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Segunda</em></a>, la voz de \"Herida\" reflexionó sobre las protestas que iniciaron en octubre del 2019, señalando que <strong>\"era necesario y se veía venir\".</strong></p>\n<p>\"Había mucha gente que no se sentía escuchada ni respetada. Todo lo que ocurrió fue tremendo y terrible, pero <strong>creo que sí hubo un remezón a nivel de conciencia.</strong> Había mucha gente que no se sentía escuchada ni respetada\", aseguró.</p>\n<h2>Myriam Hernández y su encuentro con Boric</h2>\n<p>Si bien, la intérprete de música romántica estuvo casada por más de tres décadas con Jorge Saint-Jean, uno de los fundadores de Evópoli, la artista -que incluso se abanderó por la campaña de Joaquín Lavín en 1999- señaló <strong>respetar \"a mi país y al Presidente que sea\".</strong></p>\n<p>En este contexto, la Baladista de América<strong> habló sobre el presidente Gabriel Boric</strong>, con quien se reunió para el Día de la Mujer el pasado marzo, durante un acto en el que participó.</p>\n<p>\"Al inicio le decía 'Presidente', después le dije 'Presi' y ya sobre el escenario le dije 'Gabito'\", reconoció, definiendo al mandatario como \"encantador\".</p>\n<p>\"Me reveló que su mamá, cuando era chico, le había comprado dos casetes míos y que él se sabía 'a la pata' las canciones. En ese momento me dijo 'déjame darte un abrazo, estoy tan feliz de que estés acá' y <strong>le respondí que yo también estaba feliz de que me haya invitado</strong>, sobre todo por lo que significa la conmemoración del 8M\", relató.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/myriam-hernandez-se-sincero-sobre-el-estallido-social-era-necesario/2025-05-15/181413.html","streamUrl":null,"titleText":"Myriam Hernández se sinceró sobre el Estallido Social: \"Era necesario\"","uid":"3b2974ea-1fea-4f20-943c-93df364295aa","updateDate":"2025-05-15T22:00:00.000Z"}]
