[{"mainText":"<p>El presidente de Estados Unidos, <strong>Donald Trump, presentó este martes en Florida una demanda por difamación</strong> contra el medio<em> The New York Times</em>, cuatro de sus reporteros y la editorial Penguin Random House por 15.000 millones de dólares.</p>\n<p>Trump ya había anunciado la noche del lunes en Truth Social que demandaría al diario, al que calificó como<strong> \"uno de los peores y más degenerados\" de la historia del país.</strong></p>\n<p>La querella fue interpuesta en el tribunal del sur de Florida acompañada de las copias de tres artículos que fueron publicados el año pasado por el medio, entre el 14 de septiembre y el 22 de octubre, en el marco de la campaña para las elecciones presidenciales.</p>\n<p>Las noticias aparecen firmadas por los reporteros demandados, Peter Baker, Russ Buettner, Susanne Craig y Michael S. Schmidt.</p>\n<p>Buettner y Craig también son los autores del libro <strong>'Perdedor afortunado: Cómo Donald Trump desperdició la fortuna de su padre y creó la ilusión del éxito',</strong> que fue publicado el año pasado por Penguin Random House, y que según Trump incluye afirmaciones difamatorias.</p>\n<p>Las publicaciones evocan el ascenso de Trump hacia la fama en un momento en que su popularidad estaba muy lejos de la actual,<strong> recuerdan que fue condenado por falsificar registros comerciales y entrevistan a antiguos aliados del actual presidente que dijeron que el magnate cumplía la definición de fascista</strong> y que de ser reelegido, como sucedió finalmente en 2024, podría gobernar como un dictador.</p>\n<p>La demanda también refleja una carta enviada al <em>The New York Times</em> y a su editorial en nombre de Trump, quien dice que la época en la que el diario \"era considerado el periódico de referencia\" ha pasado y <strong>lo acusó de ser ahora \"un portavoz a viva voz del Partido Demócrata\".</strong></p>\n<p>\"El Times se ha convertido en uno de los<strong> divulgadores más descarados de falsedades conocidas, maliciosas y difamatorias contra el presidente Donald J. Trump</strong> en el panorama actual de los medios tradicionales\", agregó la misiva.</p>\n<p>La carta cita varios de los artículos supuestamente difamatorios contra el político republicano y acusa a los reporteros de hacer \"afirmaciones falsas, maliciosas y difamatorias\", incluido que \"Trump recibió dinero de su padre a través de esquemas fraudulentos de evasión fiscal\".</p>\n<p>Tanto <em>The New York Times</em>, que alegó en otra misiva que <strong>no vieron base alguna para corregir ninguno de los artículos,</strong> como la editorial, que igualmente niega haber incurrido en una difamación en su libro, respondieron en dos cartas reflejadas en la demanda.</p>\n<p>Un portavoz del periódico aseguró este martes que <strong>la demanda \"carece de fundamento y de cualquier alegación legal legítima\"</strong> y denunció que era \"un intento de reprimir y desalentar la información independiente\", según recogió The New York Times.</p>\n<p>El mandatario ya había demandado anteriormente al <em>The New York Times</em> por unos artículos sobre sus finanzas e impuestos que el periódico publicó en 2018, basados en parte en documentos confidenciales. Sin embargo, el juez rechazó su petición y ordenó a Trump pagar 400.000 dólares al diario y a tres de sus reporteros por los gastos legales incurridos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-demando-al-new-york-times-cuatro-reporteros-y-una-editorial-por/2025-09-16/163935.html","streamUrl":null,"titleText":"Trump demandó al New York Times, cuatro reporteros y una editorial por 15 mil millones","uid":"458d8267-caa2-4950-8e2d-23e5ad39b916","updateDate":"2025-09-16T19:39:35.000Z"},{"mainText":"<p><strong>Colo Colo</strong> informó este martes, a través del parte médico publicado en sus redes sociales, que el delantero argentino <strong>Javier Correa sufrió un desgarro</strong> el pasado domingo, durante la derrota ante Universidad de Chile en la Supercopa.</p>\n<p>De acuerdo al comunicado, Correa, de 32 años y quien fue reemplazado pasada la media hora de partido en Santa Laura, <strong>sufrió un desgarro en el aductor izquierdo, y está en rehabilitación kinésica.</strong></p>\n<p>Colo Colo, sin embargo, <strong>no entregó detalles del tiempo de recuperación</strong> que necesitará el jugador.</p>\n<p>Del mismo modo, <strong>Colo Colo confirmó que Jonathan Villagra sufrió un traumatismo escéfalo craneano</strong> en el partido ante los azules, debiendo guardar reposo deportivo por 48 horas.</p>\n<p><strong>Alan Saldivia</strong>, en tanto, está con una <strong>pubalgia</strong> en tratamiento; y los jugadores Oscar Opazo y Alexander Oroz también están en proceso de rehabilitación, tras las<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/alexander-oroz-y-oscar-opazo-fueron-operados-con-exito-de-sus/2025-09-10/210110.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> cirugías a las que fueron sometidos la semana pasada.</a></p>\n<p>Colo Colo volverá a las canchas el viernes 26 de septiembre, ante<strong> Deportes Iquique</strong> en el Estadio Monumental, en duelo pendiente de la fecha 23 de la Liga de Primera</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOrGF_fkRl_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOrGF_fkRl_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-entrego-parte-medico-de-javier-correa-tras-lesion-en-la/2025-09-16/164532.html","streamUrl":null,"titleText":"Colo Colo entregó parte médico de Javier Correa tras lesión en la Supercopa","uid":"824cb27f-f242-4849-8e6b-bccaec1d5870","updateDate":"2025-09-16T19:45:32.000Z"},{"mainText":"<p>La <strong>Fiscalía del Condado de Utah</strong> informó este martes que solicitará la pena de muerte para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/se-busca-fbi-publico-fotos-del-sospechoso-de-asesinar-a-charlie-kirk/2025-09-11/154714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Tyler Robinson</strong></a>, señalado como responsable del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/charlie-kirk-estrecho-aliado-de-trump-murio-tras-recibir-disparo-en/2025-09-10/175737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>asesinato de Charlie Kirk</strong>.</a> El joven de 22 años enfrenta<strong> siete cargos</strong>, incluido homicidio agravado.</p>\n<p>El fiscal <strong>Jeff Gray</strong> detalló que Robinson fue acusado de causar \"de forma intencional o consciente\" la muerte de Kirk en circunstancias que pusieron en riesgo la vida de otras personas.</p>\n<p>Además del cargo principal, Robinson fue imputado por disparar un arma causando <strong>lesiones graves, con agravantes </strong>debido a que el ataque habría tenido<strong> motivación política</strong> y se produjo en presencia de <strong>menores de edad</strong> que presenciaron el crimen.</p>\n<p>La acusación también incluye <strong>dos cargos de obstrucción a la justicia por ocultar el rifle utilizado y deshacerse de la ropa</strong> que vestía al momento del tiroteo. A ello se suman <strong>dos cargos de manipulación de testigos</strong>, ya que presuntamente pidió a la persona con la que vivía que borrara <strong>mensajes incriminatorios</strong> y que no hablara con la policía.</p>\n<p>El joven también fue acusado de cometer un delito violento en presencia de menores, ya que el asesinato ocurrió en el campus de<strong> Utah Valley University (UVU) </strong>el pasado miércoles.</p>\n<p>Las autoridades indicaron que hallaron<strong> ADN de Robinson en el arma</strong>, que había sido <strong>escondida en un bosque</strong> cercano a la universidad. También encontraron <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/hey-fascista-y-bella-ciao-los-mensajes-grabados-en-municion-para/2025-09-12/120951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">casquillos</a> con marcas coincidentes</strong> y <strong>dianas con impactos de bala en su domicilio.</strong> El FBI, por su parte, encontró material genético en la<strong> toalla usada para envolver el rifle</strong> y en un destornillador hallado en el<strong> techo</strong> desde donde se efectuaron los disparos.</p>\n<p>Robinson fue <strong>arrestado el viernes pasado</strong> y, aunque se entregó,<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/gobernador-de-utah-presunto-asesino-de-charlie-kirk-no-ha-confesado-ni/2025-09-14/181500.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> no ha cooperado con la investigación</strong></a>. Está previsto que comparezca hoy ante un juez del<strong> Cuarto Distrito de Utah,</strong> quien le informará formalmente de los <strong>cargos</strong> y verificará que cuente con representación legal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/fiscalia-de-utah-pedira-pena-de-muerte-para-tyler-robinson-acusado-de/2025-09-16/161408.html","streamUrl":null,"titleText":"Fiscalía de Utah pedirá pena de muerte para Tyler Robinson, acusado de asesinar a Charlie Kirk","uid":"422b3b18-43a5-4f40-9912-6a93ce1a6faa","updateDate":"2025-09-16T19:14:08.000Z"},{"mainText":"<p>El ministro del Interior, <strong>Álvaro Elizalde, desestimó las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/rincon-arremetio-contra-vodanovic-y-huenchumilla-tras-rechazo-a-su/2025-09-16/104915.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">críticas de la senadora Ximena Rincón</a> (Demócratas),</strong> sobre un posible rol del gobierno en el requerimiento que generó el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/ximena-rincon-presidenta-de-democratas-no-podra-repostular-al-senado/2025-09-15/193339.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rechazo de su candidatura senatorial por parte del Tricel.</a></p>\n<p>Luego que<strong> Rincón apuntara a la participación de Gabriel Osorio en la acción en su contra, al que trató como \"el abogado del ministro del Interior</strong>\", Elizalde replicó que \"soy abogado y conozco, por tanto, a muchos abogados, pero cuestión distinta es insinuar algún tipo de rol, toda vez que la ley es clara, <strong>quienes pueden impugnar candidaturas son los candidatos independientes y los partidos políticos\".</strong></p>\n<p>\"El gobierno no tiene legitimación activa para impugnar candidaturas. <strong>Yo no soy parte de esa causa, no he firmado ningún patrocinio o poder para actuar en una causa de esta naturaleza\",</strong> agregó.</p>\n<p>Junto a esto, Elizalde aseguró que comprendía \"en lo humano\" las declaraciones de la exministra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/elizalde-responde-a-criticas-de-rincon-el-gobierno-no-puede-impugnar/2025-09-16/160333.html","streamUrl":null,"titleText":"Elizalde responde a críticas de Rincón: El gobierno no puede impugnar candidaturas","uid":"9e7ebbd3-aa1b-4644-95cf-98293b87540b","updateDate":"2025-09-16T19:03:33.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fiestas-patrias/cuales-son-las-mejores-empanadas-de-pino-2025-y-donde-comprarlas-en/2025-09-01/081229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Tal como Santiago</span></a>, en <strong>Valparaíso también se realizó un concurso de empanadas</strong>, con miras a las Fiestas Patrias y que reunió a 14 postulantes, sometidos a una cata ciega por parte del jurado.</p>\n<p>El primer lugar fue para un conocido, y así lo destacó el presidente del Círculo de Cronistas Gastronómicos y del Vino de Chile, Patricio Rojas: \"Esta premiación reafirma la consistencia de El Sabor de Miguel, al repetir el triunfo este año\".</p>\n<p>\"Habla de la calidad sostenida del producto y de mantener una receta en el tiempo, algo que para este tipo de fábricas es sinónimo de respeto y compromiso con sus clientes\", afirmó el también degustador.</p>\n<h3><strong>Las mejores empanadas de Valparaíso</strong></h3>\n<p>Según la decisión del jurado, las tres mejores empanadas del Puerto son</p>\n<ol>\n<li><strong>El Sabor de Miguel</strong>, Subida Ecuador Local 6</li>\n<li><strong>Panadería Superba</strong>, Victoria 2981</li>\n<li><strong>Amasandería Los Mendoza</strong>, Av. Alemania, frente a Plaza Bismark</li>\n</ol>\n<p>Además, Los Mendoza ganó la mención La Selecta, a la empanada de mejor relación precio-calidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/valparaiso-tambien-eligio-sus-mejores-empanadas-donde-comprarlas/2025-09-16/162354.html","streamUrl":null,"titleText":"Valparaíso también eligió sus mejores empanadas: ¿Dónde comprarlas?","uid":"b3149cd4-cd4f-4574-937c-b2e844c5daf0","updateDate":"2025-09-16T19:23:54.000Z"},{"mainText":"<p><strong>Alexis Sánchez</strong> sigue entregando destellos de calidad en <strong>Sevilla</strong> y, durante los entrenamientos de esta jornada,<strong> se lució con una bicicleta y un enganche</strong> para eludir a un marcador y anotar sin complicaciones a la salida del portero.</p>\n<p><em><strong>Revisa el registro:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOrFlQJDLqC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOrFlQJDLqC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Sevilla FC (@sevillafc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/video-alexis-sanchez-deslumbro-con-golazo-en-el-entrenamiento-de/2025-09-16/155628.html","streamUrl":null,"titleText":"[VIDEO] Alexis Sánchez deslumbró con golazo en el entrenamiento de Sevilla","uid":"f94de461-3a23-498e-bceb-d7fcd278e6d5","updateDate":"2025-09-16T18:56:28.000Z"},{"mainText":"<p><strong>YouTube</strong> presentó este martes una serie de nuevas funciones basadas en<strong> inteligencia artificial</strong> (IA) para <strong>\"empoderar la creatividad\"</strong> de los creadores de contenido. Las herramientas <strong>permitirán editar material, generar contenido, doblar voces, acceder a datos analíticos del canal y mejorar la monetización.</strong></p>\n<p>El CEO de la compañía, <strong>Neal Mohan,</strong> señaló en el evento \"<strong>Made on YouTube\"</strong> que las novedades responden a la premisa de que \"la IA debe estar <strong>al servicio de la creatividad humana</strong>\".</p>\n<p>\"Desarrollamos herramientas que ofrecen a los creadores nuevas formas de contar sus historias y a los espectadores nuevas maneras de descubrirlas. Y, lo que es igual de importante, nos basamos en nuestra trayectoria de r<strong>esponsabilidad para respetar los derechos de autor,</strong> que brindan a los creadores las protecciones y los controles que necesitan para prosperar en la nueva era de la IA\", afirmó Mohan.</p>\n<p>Entre las funciones presentadas destacan<strong> editores capaces de convertir grabaciones en un \"primer borrador\" con cortes, música, transiciones y narración automática en inglés o hindi</strong>; generación de<strong> shorts</strong> a partir de videos largos; y <strong>doblaje con sincronización de labios.</strong> También se podrán transformar <strong>diálogos en canciones, animar objetos estáticos</strong> o añadir elementos generados por IA con la tecnología <strong>Veo 3 de Google</strong>.</p>\n<p>Otra de las novedades es <strong>Ask Studio</strong>, un chatbot que analiza <strong>métricas del canal</strong> y puede resumir comentarios o proponer ideas para próximos videos. Además, se introducen herramientas para etiquetar automáticamente<strong> productos mostrados en los videos</strong> y la opción de <strong>modificar anuncios</strong> incluso después de la publicación.</p>\n<p>Mohan recordó que YouTube ha distribuido más de <strong>100.000 millones de dólares</strong> a creadores, artistas y compañías de medios entre 2021 y 2024, y aseguró que la meta es<strong> ampliar las oportunidades de ingresos en el futur</strong>o.</p>\n<p>Las nuevas funciones se lanzarán primero en <strong>Estados Unidos</strong>, algunas en las próximas semanas y otras durante el próximo año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/youtube-integra-la-ia-para-facilitar-edicion-doblaje-y-monetizacion/2025-09-16/154044.html","streamUrl":null,"titleText":"Youtube integra la IA para facilitar edición, doblaje y monetización","uid":"31a2356b-a11f-422b-a1b2-e443a530f15a","updateDate":"2025-09-16T18:40:44.000Z"},{"mainText":"<p>Decenas de reclusos<strong> protestaron este martes, trepados algunos en el techo de una cárcel en la ciudad boliviana de La Paz, para exigir el pago de los \"prediarios\"</strong>, las pensiones alimenticias que reciben del Estado a diario y que desde hace medio año les debe la Gobernación regional.</p>\n<p><strong>\"6 meses sin prediario. El hambre duele</strong>\", rezaba una enorme pancarta que exhibieron los reclusos desde el tejado de la cárcel de San Pedro, situada en el barrio homónimo cerca del centro histórico de La Paz, mientras algunos golpeaban ollas vacías con palos.</p>\n<p><strong>Otro grupo de reos se aproximó a la puerta principal de ingreso al penal para manifestarse también con pancartas</strong> que decían \"El hambre también es castigo\", \"No somos invisibles. Somos seres humanos\" y corearon consignas como \"El hambre duele\" y \"Tenemos hambre\", además de pedir que haya un indulto carcelario.</p>\n<p><strong>Ante la protesta de esta jornada, la Policía desplegó agentes antimotines</strong> en el perímetro de la cárcel.</p>\n<h2><span ><strong><em>Demanda por prediarios y anuncio de huelga de hambre</em></strong></span></h2>\n<p><strong>Cada recluso debe pagar a diario para su alimentación ocho bolivianos</strong>, equivalentes a poco más de un dólar, un monto que debe ser cubierto por las gobernaciones regionales.</p>\n<p><strong>Los reclusos demandaron la presencia del gobernador del departamento de La Paz, Santos Quispe, a quien responsabilizaron por la falta de pago</strong> del llamado \"prediario\".</p>\n<p><strong>Un privado de libertad -que mantuvo su identidad en reserva- dijo a los medios que su protesta es para pedir que la Gobernación de La Paz les pague el \"prediario\"</strong> que desde hace seis meses no reciben.</p>\n<p><strong>\"Desde mañana (miércoles) entramos en huelga de hambre hasta que nos escuche la gobernación\", advirtió</strong> el recluso y también lamentó que la mayoría de los reos de San Pedro están encarcelados \"sin sentencia\".</p>\n<h2><span ><em><strong>Revisión de procesos y advertencia del régimen penitenciario</strong></em></span></h2>\n<p>Por esto, <strong>el presidiario recordó que el Tribunal Supremo de Justicia (TSJ) instruyó hace unas semanas verificar las detenciones preventivas</strong> de todos los procesos abiertos en todos los juzgados y tribunales del país, después de que varios presos exigieran un \"trato igual\" al de tres políticos acusados por la crisis de 2019 cuyos casos fueron revisados.</p>\n<p><strong>\"¿Hasta cuándo van a hacer las revisiones extraordinarias? ¿Hasta cuándo van a revisar los plazos procesales?\"</strong>, reclamó el recluso.</p>\n<p>Por su parte, <strong>el director general del Régimen Penitenciario, Juan Carlos Limpias, hizo un llamado a la Gobernación de La Paz</strong> \"para que pueda cumplir con el pago de los prediarios\", una situación que, según dijo, también será verificada por la Defensoría del Pueblo.</p>\n<p><strong>\"Entendemos que como Estado no podemos fallar a la alimentación, es un delito de lesa humanidad\"</strong> no dar alimentación a personas que se encuentran en un sector vulnerable\", agregó Limpias.</p>\n<p><strong>La cárcel de San Pedro, que es solo para hombres, tiene un régimen abierto, es decir, no cuenta con vigilancia</strong> al interior de sus instalaciones y las celdas han sido convertidas en viviendas para los reclusos que hasta 2018 podían vivir en prisión con sus hijos menores de edad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/bolivia-reos-se-suben-al-techo-de-una-carcel-para-exigir-pago-de/2025-09-16/152937.html","streamUrl":null,"titleText":"Bolivia: Reos se suben al techo de una cárcel para exigir pago de pensión alimenticia","uid":"c88d8fd1-7ff3-45ba-9692-27ebc42bbb74","updateDate":"2025-09-16T18:29:37.000Z"},{"mainText":"<p><strong>Martes 16 de septiembre</strong></p>\n<ul>\n<li><strong>PSV 1-3 Union Saint-Gilloise.</strong> Finalizado. Philips Stadion. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/yt4m46sr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>0-1: 9' Promise David (USG); 0-2: 39' Anouar Ait El Hadj (USG); 0-3: Kevin Mac Allister (USG); 1-3: 90' Ruben van Bommel (PSV)</em></p>\n<ul>\n<li><strong>Athletic de Bilbao 0-2 Arsenal.</strong> Finalizado. Estadio San Mamés. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/ynbfbfzr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>0-1: 72' Gabriel Martinelli (ARS); 0-2: 87' Leandro Trossard (ARS)</em></p>\n<ul>\n<li><strong>Juventus 0-0 Borussia Dortmund.</strong> Segundo tiempo. Allianz Stadium. Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/yu384mky\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<ul>\n<li><strong>Benfica 2-1 Qarabag. </strong>Segundo tiempo. Estadio Da Luz. Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/yt7jt5gf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 6' Enzo Barrenechea (BEN); 2-0: 16' Vangelis Pavlidis (BEN); 2-1: 30' Leandro Andrade (QAR)</em></p>\n<ul>\n<li><strong>Tottenham 1-0 Villarreal. </strong>Segundo tiempo. Tottenham Hotspur Stadium. Sigue el <a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/ypsnpv6e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 4' Luiz Júnior, autogol (TOT)</em></p>\n<ul>\n<li><strong>Real Madrid 1-1 Olympique de Marsella. </strong>Segundo tiempo. Estadio \"Santiago Bernabéu\". Sigue el <a rel=\"link a una nota absoluta 21\" href=\"https://tinyurl.com/yqzqfbdb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>0-1: 22' Timothy Weah (MAR); 1-1: 29' Kylian Mbappé, de penal (RM)</em></p>\n<p><strong>Miércoles 17 de septiembre</strong></p>\n<ul>\n<li><strong>Olympiacos vs. Pafos.</strong> 13:45 horas. Estadio \"Georgios Karaiskakis\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Slavia Praga vs. Bodo Glimpt.</strong> 13:45 horas. Eden Arena. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Bayern Munich vs. Chelsea.</strong> 16:00 horas. Allianz Arena. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Paris Saint-Germain vs. Atalanta.</strong> 16:00 horas. Parque de los Príncipes. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Ajax vs. Inter de Milán.</strong> 16:00 horas. \"Johan Cruyff\" Arena. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Liverpool vs. Atlético de Madrid.</strong> 16:00 horas. Anfield. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><strong>Jueves 18 de septiembre</strong></p>\n<ul>\n<li><strong>Copenhague vs. Bayer Leverkusen.</strong> 13:45 horas. Parken Stadion. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Club Brujas vs. AS Monaco.</strong> 13:45 horas. Estadio \"Jan Breydel\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Eintracht Frankfurt vs. Galatasaray.</strong> 16:00 horas. Deutsche Bank Park. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Sporting de Lisboa vs. Kairat.</strong> 16:00 horas. Estadio \"José Alvalade\". Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Newcastle vs. FC Barcelona.</strong> 16:00 horas. St James' Park. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n<li><strong>Manchester City vs. Napoles.</strong> 16:00 horas. Etihad Stadium. Sigue el Marcador Virtual de Cooperativa.cl.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-primera-fecha-de-la-champions-league-2025-2026/2025-09-16/124717.html","streamUrl":null,"titleText":"La primera fecha de la Champions League 2025-2026","uid":"8a4763a4-9e16-404b-8fce-a1f419366dbf","updateDate":"2025-09-16T15:47:17.000Z"},{"mainText":"<p>Un <strong>brazalete de oro de la dinastía XXI</strong>, que gobernó el antiguo Egipto hace más de 3.000 años, <strong>desapareció del laboratorio de restauración del Museo Egipcio, en pleno centro de El Cairo</strong>.</p>\n<p>Según un comunicado este martes del Ministerio de Turismo y Antigüedades, <strong>es una de las joyas del faraón Amenemope, uno de los grandes monarcas</strong> del Imperio Medio, que gobernó aproximadamente entre los años 993 y 984 a.C.</p>\n<p>La \"desaparición\" de esa pieza, un brazalete de oro incrustado con una cuenta esférica de lapislázuli, <strong>\"fue descubierta hace tres días durante un inventario rutinario del contenido del laboratorio\"</strong> del museo, explicó.</p>\n<h2><strong><span ><em>Investigación en marcha</em></span></strong></h2>\n<p>El ministerio no dio a conocer más detalles sobre las circunstancias o el lugar donde se guardaba el artefacto extraviado, si bien <strong>apuntó que remitió el incidente a \"las diversas autoridades policiales y la Fiscalía para su investigación\"</strong>.</p>\n<p>\"También se formó un comité especializado para inventariar y revisar todos los artefactos en el laboratorio de restauración\", añadió la nota, indicando que <strong>el \"incidente\" fue descubierto hace tres días pero que \"el anuncio se retrasó intencionadamente\"</strong> para garantizar un entorno adecuado para el desarrollo de la investigación.</p>\n<p>Asimismo, destacó que <strong>\"como medida de precaución, se distribuyó una foto del artefacto desaparecido a todas las unidades arqueológicas\"</strong> de los aeropuertos, puertos terrestres, marítimos y fronterizos de todo el país.</p>\n<h2><strong><em><span >Contexto internacional y nuevos horizontes</span></em></strong></h2>\n<p>Medios locales afirmaron no obstante, que <strong>el relevante artefacto arqueológico desapareció mientras especialistas preparaban y empaquetaban decenas de piezas</strong> de múltiples épocas del Antiguo Egipto para su transporte a Italia para su exhibición en una exposición especial prevista para finales de octubre.</p>\n<p>Esa exhibición, que se celebrará en Roma bajo el título 'Tesoros de los Faraones' entre el 24 de octubre y el 3 de mayo del año próximo, <strong>contaría con 130 artefactos que narran la historia de la antigua civilización egipcia</strong> a lo largo de múltiples épocas, según el diario local Almasry Al Youm.</p>\n<p>En las últimas décadas, las autoridades egipcias libraron largas batallas diplomáticas para la recuperación de piezas de las distintas épocas faraónicas saqueadas o vendidas de forma ilegal, <strong>muchas de las cuales han terminado en museos y colecciones privadas en el extranjero</strong>.</p>\n<p>Este incidente se anuncia mientras Egipto prepara la apertura total, el próximo 1 de noviembre, del Gran Museo Egipcio (GEM), <strong>en el que se espera que el país exhiba más de 57.000 objetos</strong> que muestran diferentes etapas de la civilización faraónica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/egipto/desaparecio-brazalete-milenario-del-faraon-amenemope-en-museo-de-el/2025-09-16/151211.html","streamUrl":null,"titleText":"Desapareció brazalete milenario del faraón Amenemope en museo de El Cairo","uid":"a6c09288-1895-4ab6-a18d-ed632b613850","updateDate":"2025-09-16T18:12:11.000Z"}]
