[{"mainText":"El internauta @lossimsghchile consiguió más de 23.000 \"me gusta\" en TikTok luego de crear la casa del reality \"Gran Hermano Chile\" en \"Los Sims\". Además, los 18 integrantes del programa de Chilevisión fueron diseñados en el videojuego de simulación social.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/chilevision/lucas-quedo-igualito-fan-creo-la-casa-de-gran-hermano-chile-en-los/2023-06-27/154609.html","streamUrl":null,"titleText":"\"Lucas quedó igualito\": Fan creó la casa de \"Gran Hermano Chile\" en Los Sims","uid":"f5a8f39d-1758-481d-ab9c-da5562593830","updateDate":"2023-06-27T19:47:00.000Z"},{"mainText":"\"Ya lo conocen como vendedor ambulante\", relató un testigo de los hechos, ocurridos en la estación Pedro de Valdivia del Metro.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/metro/hombre-causo-panico-al-sacar-cuchillo-en-el-metro-amenazo-a-pasajeros/2023-06-27/155601.html","streamUrl":null,"titleText":"Hombre causó pánico al sacar cuchillo en el Metro: Amenazó a pasajeros","uid":"cc3570df-6fd8-49a4-a832-00d05f1ca3bf","updateDate":"2023-06-27T19:44:00.000Z"},{"mainText":"El hallazgo llevó a los investigadores a concluir que en esa zona ya habría existido ganado porcino domesticado hace seis milenios.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/hallan-en-china-rara-figura-de-un-cerdo-de-hace-6-000-anos-que-pudo-ser/2023-06-09/153940.html?=efectochina","streamUrl":null,"titleText":"Hallan en China rara figura de un cerdo de hace 6.000 años que pudo ser el juguete de un niño","uid":"b1c0f2a5-35d6-4bb3-a26e-c44ba6db6495","updateDate":"2023-06-27T18:59:00.000Z"},{"mainText":"\"Se debió haber tenido una mayor coordinación desde los distintos centros de manejo de este tipo de crisis\", afirmó el exministro de Defensa. El militante RN aseguró que expertos de izquierda, desde el inicio de la emergencia, \"ya señalaban que debía convocarse a las Fuerzas Armadas”.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/desbordes-cuestiono-al-gobierno-ausencia-de-militares-en-las-zonas-mas/2023-06-27/144712.html","streamUrl":null,"titleText":"Desbordes cuestionó al Gobierno ausencia de militares en las zonas más afectadas por sistema frontal","uid":"9f7ad3fa-62b5-4c4b-bd78-ea062535fc28","updateDate":"2023-06-27T18:54:00.000Z"},{"mainText":"En la Plaza de la Constitución, donde se emplaza la estatua en su honor, se conmemoró este martes el natalicio 115 del expresidente Salvador Allende Gossens, nacido el 26 de junio de 1908. Con la presencia principalmente de dirigentes del Partido Socialista -donde militaba el exmandatario- y del Partido Comunista, pasado el mediodía se realizó un acto en homenaje a Allende, muerto el 11 de septiembre de 1973 durante el golpe de Estado encabezado por el a la postre dictador Augusto Pinochet.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salvador-allende/conmemoran-natalicio-115-de-salvador-allende-con-acto-en-la-plaza-de-la/2023-06-27/141716.html","streamUrl":null,"titleText":"Conmemoran natalicio 115 de Salvador Allende con acto en la Plaza de la Constitución","uid":"0ce6da1b-c1da-4a5c-a281-ba65330d8f73","updateDate":"2023-06-27T18:38:00.000Z"},{"mainText":"Días después de anunciar en redes sociales una campaña para dar en adopción a \"Chelito\", un perro sin familia que el viernes apareció en la Segunda Comisaría de Coquimbo, Carabineros informó que el cachorro se quedará a vivir con los funcionarios de la Tenencia de Tongoy, balneario perteneciente a la misma comuna. La institución no aclaró si ningún ciudadano accedió a hacerse cargo del can o si éste -fin de semana largo mediante- robó el corazón de los uniformados y, en definitiva, decidieron no separarse de él.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabineros-de-tongoy-adoptaron-a-chelito-un-perro-sin-familia/2023-06-27/143045.html","streamUrl":null,"titleText":"Carabineros de Tongoy adoptaron a \"Chelito\", un perro sin familia","uid":"e98176a1-f319-4d13-9c11-0f48cb8b8623","updateDate":"2023-06-27T18:36:00.000Z"},{"mainText":"Una familia en la comuna de Yumbel, Región del Biobío, quedó con parte de su casa colgando debido a la crecida del río por el sistema frontal que azotó a la zona centro sur del país. Debido a los daños registrados, dar solución a la afectación de su vivienda se ve muy complicado, según advierten los mismos habitantes. \"Ahora vamos a ver cómo queda esto o tendremos que visualizar otro lado donde ir a vivir\", señaló Manuel González, dueño de la vivienda.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/familia-quedo-con-parte-de-su-vivienda-colgando-tras-crecida-de-rio-en/2023-06-27/140216.html","streamUrl":null,"titleText":"Familia quedó con parte de su vivienda colgando tras crecida de río en Yumbel","uid":"b8d37e0f-ba44-448d-b5e2-e3baca98263a","updateDate":"2023-06-27T18:20:00.000Z"},{"mainText":"El hecho ocurrió en la Ruta Internacional 27-CH.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/san-pedro-de-atacama-accidente-de-camion-argentino-dejo-un-fallecido/2023-06-27/123742.html","streamUrl":null,"titleText":"San Pedro de Atacama: Accidente de camión argentino dejó un fallecido","uid":"06f362c8-8562-44a0-8a76-8cb2a58bdb8a","updateDate":"2023-06-27T18:09:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/damnificados-en-coltauco-y-rengo-piden-mas-ayuda-para-enfrentar-una/2023-06-27/135609.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230627/mmedia/multimedia_audio120230627135609.mp3","titleText":"Damnificados en Coltauco y Rengo piden más ayuda para enfrentar una complicada remoción de barro","uid":"9be8718a-09f2-4dc6-add1-8a24205acf2b","updateDate":"2023-06-27T18:02:00.000Z"},{"mainText":"La decisión se informó tras una reunión entre el titular de Agricultura, Esteban Valenzuela, junto con representantes de Indap, Comisión Nacional de Riego, Odepa y Conaf. Por su parte, el presidente de la Sociedad Nacional de Agricultura, Antonio Walker, descartó un alza en los precios de las verduras tras los temporales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gobierno-declaro-emergencia-agricola-desde-valparaiso-al-biobio-tras/2023-06-27/134452.html","streamUrl":null,"titleText":"Gobierno declaró emergencia agrícola desde Valparaíso al Biobío tras daños debido al sistema frontal","uid":"067a3fff-9660-44bc-a284-e1968d55167d","updateDate":"2023-06-27T17:54:00.000Z"},{"mainText":"\"El viernes tratamos de bajar y no pudimos: estaba el camino cortado; nos devolvimos hacia la escuela y también estaba cortado para devolverse\", contó a Cooperativa una de las afectadas. Tras alojar en una posta y cruzar un río a caballo, el grupo se refugió en el recinto educacional, con un generador eléctrico que activaba cada cierto rato.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/ocho-profesores-y-dos-alumnos-pasaron-cinco-dias-atrapados-en-alto-biobio/2023-06-27/132345.html","streamUrl":null,"titleText":"Ocho profesores y dos alumnos pasaron cinco días atrapados en Alto Biobío","uid":"9f3fd169-ca76-4f1b-930f-4f1e1ff98c92","updateDate":"2023-06-27T17:47:00.000Z"},{"mainText":"En una carta al líder del gran empresariado, Ricardo Mewes, el ministro de Hacienda acogió el llamado a buscar medidas pro crecimiento y que permitan un eficiente gasto fiscal. No obstante, \"no es suficiente para financiar gastos en las magnitudes y plazo requeridos, lo que hace necesario que se complementen con una reforma tributaria\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/marcel-lamento-negativa-de-la-cpc-a-subir-impuestos-pero-le-pide-no/2023-06-27/133301.html","streamUrl":null,"titleText":"Marcel lamentó negativa de la CPC a subir impuestos pero le pide no apartarse del debate","uid":"f2e5ba81-7d95-4b7e-bbe9-63c7b5a7ce40","updateDate":"2023-06-27T17:44:00.000Z"},{"mainText":"La actriz Sofía Vergara, estrella de la televisión estadounidense, recibió más de un millón de Me Gusta en Instagram tras publicar una foto en una diminuta tanga de bikini. \"Lo mío es el verano\", escribió.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/sofia-vergara-rompio-las-redes-con-destapado-bikinazo/2023-06-27/135115.html","streamUrl":null,"titleText":"Sofía Vergara rompió las redes con destapado bikinazo","uid":"ae49f5c8-6610-4db1-a0bc-3fdd979e0ff3","updateDate":"2023-06-27T17:33:00.000Z"},{"mainText":"Los estudios Blumhouse presentaron el primer trailer de \"Five nights at Freddie's\", una nueva película de terror basada en la popular saga de videojuegos del mismo nombre. La historia seguirá a un conserje de se verá amenazado por las figuras de una misteriosa pizzería. Su estreno está fijado para el 27 de octubre.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/pelicula-del-juego-five-nights-at-freddie-s-lanza-aterrador-trailer/2023-06-27/133349.html","streamUrl":null,"titleText":"Película del juego \"Five nights at Freddie's\" lanza aterrador trailer","uid":"fd665a9f-323e-48e1-aef0-206a7806b1cf","updateDate":"2023-06-27T17:31:00.000Z"},{"mainText":"Lyu Chaojin, un hombre de 87 años que solía ser profesor de cursos relacionados con la agronomía en una universidad de Guangxi, lleva 40 años estudiando el cultivo del lichi desde la década de 1980. Basándose en sus conocimientos profesionales y su comprensión de las condiciones ambientales, Lyu asesoró a los agricultores locales y les ayudó a aumentar la producción de lichis. La raza de lichi cultivada por el académico en la localidad de Zhangmu del distrito de Fumian en 2019, se ha convertido en representante del lichi de Yulin.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-experto-en-planta-lichi-que-impulsa-la-produccion-y-pone-a-zhangmu-en/2023-06-05/145505.html?=efectochina","streamUrl":null,"titleText":"El experto en planta lichi que impulsa la producción y pone a Zhangmu en el mapa","uid":"1b9c5b12-8b52-47e8-b6d6-f75b50e7dcc3","updateDate":"2023-06-27T17:12:00.000Z"}]
