[{"mainText":"Según el sistema europeo Copérnico, el hoyo alcanzó un tamaño de 26 millones de kilómetros cuadrados el 16 de septiembre, aproximadamente tres veces la superficie de Brasil. Por otro lado, el último boletín del Servicio de Cambio Climático (C3S) del organismo señaló que el pasado mes de septiembre fue el más cálido registrado hasta ahora a nivel global.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/clima/agujero-en-la-capa-de-ozono-aumento-este-ano-es-uno-de-los-mayores/2023-10-05/005321.html","streamUrl":null,"titleText":"Agujero en la capa de ozono aumentó este año: Es uno de los mayores jamás registrados","uid":"09158c5b-3ad4-444a-b0de-3b94274da62a","updateDate":"2023-10-05T03:59:00.000Z"},{"mainText":"El informe estima que el PIB en Latinoamérica crecerá un 2% en 2023, seis décimas más del 1,4% proyectado anteriormente (en junio); un 2,3% en 2024, y el 2,6% en 2025. Pese a lo anterior, el organismo señala que estas cifras regionales aún están \"por debajo del crecimiento\" de todas las demás zonas del mundo.","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/chile/banco-mundial-preve-que-la-economia-chilena-caera-un-0-4-en-2024/2023-10-05/002324.html","streamUrl":null,"titleText":"Banco Mundial prevé que la economía chilena caerá un 0,4% en 2024","uid":"662d3cc0-1a6d-4ec6-9c0d-c712a1fd778e","updateDate":"2023-10-05T03:40:00.000Z"},{"mainText":"Tras diligencias investigativas de la Brigada de Homicidios, se logró dar con el paradero del imputado en Cañete, en la Región del Biobío. Tras la respectiva formalización, el Juzgado de Garantía de Graneros decretó la prisión preventiva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/pdi-detuvo-a-profugo-por-un-homicidio-registrado-el-2022-en-codegua/2023-10-04/232857.html","streamUrl":null,"titleText":"PDI detuvo a prófugo por un homicidio registrado el 2022 en Codegua","uid":"8cd6dcde-eb10-4ca1-a769-a4e11f894150","updateDate":"2023-10-05T02:47:00.000Z"},{"mainText":"Reconoció que en temas como éste los \"equilibrios son difíciles de encontrar\", pero llamó a \"poner el bien de Chile por delante\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/usurpaciones-boric-pide-al-congreso-no-criminalizar-la-pobreza/2023-10-04/225726.html","streamUrl":null,"titleText":"Usurpaciones: Boric pide al Congreso \"no criminalizar la pobreza\"","uid":"aecdba1a-7904-402d-a7e6-195461189ecd","updateDate":"2023-10-05T02:11:00.000Z"},{"mainText":"La joven influencer dejó \"Gran Hermano\" tras enterarse del deceso de su abuela materna.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/skarleth-labra-reaparece-con-sentida-despedida-a-su-abuela/2023-10-04/223722.html","streamUrl":null,"titleText":"Skarleth Labra reaparece con sentida despedida a su abuela","uid":"c1b041c5-23d0-49e9-9ea4-ff300f3dccb5","updateDate":"2023-10-05T01:50:00.000Z"},{"mainText":"La Comisión de Constitución comenzó a discutir un proyecto que integra estos delitos al Código Penal y fija penas desde los cinco años de cárcel hacia arriba.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/diputados-debaten-endurecer-castigo-al-incendio-en-lugares-de-culto-y/2023-10-04/213507.html","streamUrl":null,"titleText":"Diputados debaten endurecer castigo al incendio en lugares de culto y colegios","uid":"e2dc204f-24ef-406a-a7b3-2fbbced2704f","updateDate":"2023-10-05T01:16:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"55be7ff9-918f-4472-aeb9-ca78a2c6d5c1","updateDate":"2023-10-05T00:57:00.000Z"},{"mainText":"Obliga a las empresas privadas y los órganos del Estado a tener protocolos para evitarlo, y a mejorar los procesos de investigación para castigarlo. Es la denominada \"Ley Karin\", impulsada en memoria de una TENS que se suicidó en 2019.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/avanza-en-el-senado-proyecto-que-busca-prevenir-y-sancionar-el-acoso/2023-10-04/213406.html","streamUrl":null,"titleText":"Avanza en el Senado proyecto que busca prevenir y sancionar el acoso laboral","uid":"b041a057-93ec-4b89-b65b-929765e8ab4f","updateDate":"2023-10-05T00:50:00.000Z"},{"mainText":"La investigación señala que Trevi ha utilizado sus empresas con sede en Texas para evadir impuestos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/gloria-trevi-es-acusada-de-defraudacion-fiscal-hablo-en-su-defensa/2023-10-04/201813.html","streamUrl":null,"titleText":"Gloria Trevi es acusada de defraudación fiscal: Habló en su defensa","uid":"fe5e35f6-9dae-48c1-accb-572514d144df","updateDate":"2023-10-05T00:45:00.000Z"},{"mainText":"Un saldo de 21 personas fallecidas dejó un trágico accidente de un bus que cayó desde un puente y se incendió en Venecia, Italia. La mayoría de las víctimas eran turistas de diferentes nacionalidades. Las autoridades reportaron 18 pasajeros se que mantienen hospitalizados, algunos en estado grave por las quemaduras sufridas por el fuego tras la caída del vehículo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/accidente-de-bus-que-cayo-de-puente-en-venecia-dejo-21-fallecidos/2023-10-04/194823.html","streamUrl":null,"titleText":"Accidente de bus que cayó de puente en Venecia dejó 21 fallecidos","uid":"a203de54-6448-4867-a2a2-68396fe35fbf","updateDate":"2023-10-05T00:06:00.000Z"},{"mainText":"Abrazos, selfies, aplausos y apretones de manos a modo de celebración marcaron, este miércoles, la última jornada de votaciones en el Pleno del Consejo Constitucional. Durante esta etapa, el órgano electo del proceso constituyente en curso aprobó un total de 218 artículos y 59 disposiciones transitorias como propuesta de nueva Carta Magna. Ésta será presentada ahora la Comisión Experta para una nueva revisión y la formulación de observaciones. El 7 de noviembre, a más tardar, el texto definitivo de nueva Constitución debe estar listo, para ser plebiscitado el domingo 17 de diciembre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/consejo-constitucional-abrazos-selfies-y-aplausos-en-ultimo-dia-de/2023-10-04/202546.html","streamUrl":null,"titleText":"Consejo Constitucional: Abrazos, selfies y aplausos en último día de votaciones","uid":"b669a9a9-7e4f-4c1f-869d-c7033a7f2c05","updateDate":"2023-10-04T23:55:00.000Z"},{"mainText":"La mudanza se llevará a cabo en 2025 y dejará a la cartera, que hoy lidera Antonia Orellana, frente a la Plaza de la Constitución y al Palacio de La Moneda. Actualmente ocupa un inmueble arrendado en la calle Catedral.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/ministerio-de-la-mujer-cambiara-de-casa-y-ocupara-el-exedificio-de-la/2023-10-04/201451.html","streamUrl":null,"titleText":"Ministerio de la Mujer cambiará de casa y ocupará el exedificio de La Nación","uid":"f7374486-ad41-4a11-a765-b9da41a9cae2","updateDate":"2023-10-04T23:30:00.000Z"},{"mainText":"Diez días sobre el techo de un tren de carga fue la odisea emprendida por más de mil migrantes que cruzaron México para llegar a la frontera norte, que limita con Estados Unidos. La mayoría venezolanos -incluyendo familias completas-, explicaron a los medios de comunicación, en su llegada a Ciudad Juárez, que en intentos anteriores tuvieron malas experiencias, como ser bajados de buses y abandonados en el desierto. Pese a las dificultades y los riesgos, su esperanza es poder alcanzar territorio estadounidense a través del cruce del Río Bravo, pero la Guardia Nacional de Texas vigila la zona y hay cercos de alambre.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/migrantes-emprenden-riesgoso-viaje-a-eeuu-sobre-el-techo-de-un-tren/2023-10-04/170237.html","streamUrl":null,"titleText":"Migrantes emprenden riesgoso viaje a EEUU sobre el techo de un tren","uid":"09d811bc-79c7-46bc-8827-f0bf0460116a","updateDate":"2023-10-04T23:06:00.000Z"}]
