[{"mainText":"Entre sus víctimas también había chilenos, indicó la investigación. Los migrantes eran obligados a transportar paquetes con cocaína o ingerir ovoides.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/detuvieron-en-cancun-a-principal-traficante-de-migrantes-a-eeuu/2024-01-16/154739.html","streamUrl":null,"titleText":"Detuvieron en Cancún a principal traficante de migrantes a EEUU","uid":"1c45c870-d3f8-487f-8eb1-b7f9c1bf4a7a","updateDate":"2024-01-16T20:00:00.000Z"},{"mainText":"La autoridad ministerial señaló que el país necesita \"abastecer a la educación pública\" ya que es la \"única forma de asegurar\" su derecho. Sin embargo, también reconoció que el Gobierno no quiere alterar la colaboración de las entidades privadas presentes en el país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/ministro-cataldo-aun-falta-acabar-con-el-lucro-en-la-educacion/2024-01-16/153328.html","streamUrl":null,"titleText":"Ministro Cataldo: Aún falta \"acabar con el lucro\" en la educación pública","uid":"4e345bce-a087-47f0-81d7-8e613e7e7e67","updateDate":"2024-01-16T19:53:00.000Z"},{"mainText":"La exalcaldesa de Maipú Cathy Barriga fue formalizada esta jornada por el delito reiterado de fraude al fisco y por falsificación de instrumento público. La audiencia continuará este miércoles, sin embargo, el Ministerio Público adelantó que solicitará la medida cautelar más gravosa de prisión preventiva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-pedira-prision-preventiva-para-cathy-barriga/2024-01-16/163553.html","streamUrl":null,"titleText":"Fiscalía pedirá prisión preventiva para Cathy Barriga","uid":"8aad2ad7-1807-4d95-86db-d47dc94a09c9","updateDate":"2024-01-16T19:45:00.000Z"},{"mainText":"En la tramitación se rechazó el alza del reajuste en los precios base de los planes, desatando la crítica del gremio. También fue aprobado el corazón de esta propuesta, que establece la obligación de las isapres de tener un plan de pago y ajustes para cumplirlo para los actores de riesgo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/comision-de-salud-del-senado-despacho-la-ley-corta-de-isapres/2024-01-16/154654.html","streamUrl":null,"titleText":"Comisión de Salud del Senado despachó la ley corta de isapres","uid":"99b8ff11-d59f-46c8-8405-0501407ce4e0","updateDate":"2024-01-16T19:25:00.000Z"},{"mainText":"La organización del evento había confirmado al mexicano tras una fuerte polémica iniciada por Alberto Mayol.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/directorio-de-tvn-insiste-pidieron-cancelar-a-peso-pluma-de-vina-2024/2024-01-16/161256.html","streamUrl":null,"titleText":"Directorio de TVN insiste: Pidieron cancelar a Peso Pluma de Viña 2024","uid":"ffdd2137-f16f-49b5-be0a-474deff39193","updateDate":"2024-01-16T19:22:00.000Z"},{"mainText":"El hecho se dio en Comisión de Trabajo de la Cámara Baja, en medio de una exposición sobre tasas de reemplazo con y sin PGU. Cristóbal Hunneus aseguró que conoce al involucrado hace años y que esa comunicación \"no tenía ninguna relación con la reforma de pensiones\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/asesor-del-ministerio-del-trabajo-descarto-vinculo-con-larrainvial-tras/2024-01-16/160134.html","streamUrl":null,"titleText":"Asesor del Ministerio del Trabajo descartó vínculo con LarraínVial tras polémica llamada","uid":"df21b396-75e1-4d0f-8557-4f533f84d488","updateDate":"2024-01-16T19:07:00.000Z"},{"mainText":"El actor chileno publicó selfies que se tomó en la entrega de premios de la TV en Estados Unidos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/premios-emmy/el-paso-de-pedro-pascal-por-los-emmys-con-bella-ramsey-y-kieran-culkin/2024-01-16/151545.html","streamUrl":null,"titleText":"El paso de Pedro Pascal por los Emmys con Bella Ramsey y Kieran Culkin","uid":"54f43dda-b6ff-4e4b-a8da-ddfde71abced","updateDate":"2024-01-16T18:15:00.000Z"},{"mainText":"El arma de competición tenía adosado un dispositivo de georreferenciación y emitió una señal en una vivienda de la comuna de Placilla. Fue detenido el comprador, que aseguró que lo adquirió en 850 mil pesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-recupero-millonario-rifle-deportivo-robado-en-san-fernando/2024-01-16/122512.html","streamUrl":null,"titleText":"PDI recuperó millonario rifle deportivo robado en San Fernando","uid":"fe73ee43-2806-4e9c-b2be-6bc38b8da423","updateDate":"2024-01-16T18:11:00.000Z"},{"mainText":"El semiconductor, llamado \"Zhejiang\", consta de 16 chiplets con 256 núcleos cada uno, lo que lo convierte en uno de los chips más potentes del mundo.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-desarrolla-un-big-chip/2024-01-16/111923.html?=efectochina","streamUrl":null,"titleText":"China desarrolla un \"Big Chip\"","uid":"2940c5dc-9eee-45ff-b441-84e423edee3e","updateDate":"2024-01-16T18:11:00.000Z"},{"mainText":"Debido a las altas temperaturas registradas durante el primer mes del año, el gobernador de la Región Metropolitana, Claudio Orrego, inauguró -a la salida de la estación Universidad de Chile- el proyecto OASIS. Esta iniciativa se enmarca en el proyecto \"Nueva Alameda\" y consta de cuatro puntos de hidratación estratégicos a lo largo del eje homónimo: Metro Las Rejas, Paseo Ahumada, Estación de ferrocarriles / Plaza Argentina y Metro San Alberto Hurtado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/santiago/instalan-puntos-de-hidratacion-estrategicos-para-enfrentar-los-calores/2024-01-16/145824.html","streamUrl":null,"titleText":"Instalan \"puntos de hidratación estratégicos\" para enfrentar los calores santiaguinos","uid":"1774aee1-8161-4d79-8ce0-cb51ef66b914","updateDate":"2024-01-16T18:08:00.000Z"},{"mainText":"La exalcaldesa de Maipú compareció este martes ante el Noveno Juzgado de Garantía de Santiago, acusada además de falsificación y uso malicioso de instrumento público. Tras una larga exposición de la Fiscalía Oriente, se resolvió continuar la audiencia mañana este miércoles.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cathy-barriga-formalizada-por-fraude-al-fisco-no-tengo-nada-que-esconder/2024-01-16/095359.html","streamUrl":null,"titleText":"Cathy Barriga formalizada por fraude al fisco: \"No tengo nada que esconder\"","uid":"2dae1497-0c72-47c7-92af-15551ce9b9a6","updateDate":"2024-01-16T18:06:00.000Z"},{"mainText":"La víctima de 32 años no pudo escapar de la voracidad del fuego.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/una-mujer-fallecida-dejo-un-incendio-estructural-en-temuco/2024-01-16/125059.html","streamUrl":null,"titleText":"Una mujer fallecida dejó un incendio estructural en Temuco","uid":"b0615aed-6e01-4ebb-9393-667054c921fb","updateDate":"2024-01-16T18:01:00.000Z"},{"mainText":"Roberto Navarro expone este martes en Congreso Futuro sobre los aspectos éticos de la tecnología y el riesgo de que produzca daño al ser humano.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/abogado-experto-en-ia-no-hemos-logrado-que-las-maquinas-se-comporten/2024-01-16/143801.html","streamUrl":null,"titleText":"Abogado experto en IA: \"No hemos logrado que las máquinas se comporten de acuerdo a las normas\"","uid":"369ff93f-1083-43ad-8121-4107a75c1531","updateDate":"2024-01-16T17:47:00.000Z"},{"mainText":"Jaime Sáez calificó la nueva propuesta del Ejecutivo como \"poco ambiciosa\", e incluso inferior a \"lo que se planteó en el Gobierno de derecha\" de Sebastián Piñera. La ministra del Trabajo, Jeannette Jara, apuntó a la aprobación del proyecto de cumplimiento tributario como una bisagra para lograr apoyos en la oposición.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/diputado-rd-disconforme-del-3-y-3-hemos-retrocedido-en-terminos-de/2024-01-16/140000.html","streamUrl":null,"titleText":"Diputado RD disconforme del 3 y 3: \"Hemos retrocedido en términos de narrativa\"","uid":"121bff5e-28a0-4199-a418-ee5de1bb8f92","updateDate":"2024-01-16T17:30:00.000Z"},{"mainText":"El Presidente Gabriel Boric admitió este martes que al interior de su Gobierno se cometió un \"error\" al no registrar por Ley de Lobby las reuniones sostenidas por algunos ministros con empresarios en la casa de Pablo Zalaquett, situación por la que él mismo conversó la semana pasada con los miembros del gabinete implicados, tras haberlos defendido públicamente en primera instancia. \"Cuando se cometen errores hay dos alternativas: una es ponerse en un orgullo absurdo y perseverar en el error, o a partir del debate y escuchando opiniones, revisar esas decisiones\", señaló el Mandatario desde Coquimbo. &nbsp; Aclaró que él no tiene \"ninguna duda respecto de la probidad ni de las intenciones de los ministros, pero eso no tiene por qué compartirlo la opinión pública\", y como casi todas las citas fueron finalmente inscritas, insistió Boric en que \"gracias al debate, se ha establecido que en algunos casos específicos se pudo hacer de mejor manera\". Entre los acompañantes del Presidente durante el punto de prensa estuvo el ministro de Economía, Nicolás Grau, cuya reunión con empresarios del salmón destapó, precisamente, esta polémica.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/caso-zalaquett-boric-destaco-que-el-gobierno-no-persevero-en-el-error/2024-01-16/132913.html","streamUrl":null,"titleText":"Caso Zalaquett: Boric destacó que el Gobierno \"no perseveró en el error\"","uid":"5c591dbf-fc7f-4d88-8f42-d509687d84d6","updateDate":"2024-01-16T17:25:00.000Z"}]
