[{"mainText":"<p >El<strong> carabinero</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/joven-atropellado-y-aplastado-por-carro-policial-esta-fuera-de-riesgo/2019-12-20/220850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">atropelló y aplastó a un manifestante entre dos carros policiales</a> en el marco de las protestas del estallido social de 2019 <strong>fue condenado a cuatro años de libertad vigilada</strong>, tras llegar a un acuerdo de procedimiento abreviado.</p>\n<p >El hecho ocurrió el viernes 10 de diciembre de aquel año, en medio de las constantes manifestaciones y hechos vandálicos ocurridos desde el 18-0 en el centro de Santiago.</p>\n<p ><strong>Óscar Pérez</strong>, entonces de 20 años, <strong>quedó aprisionado entre dos \"zorrillos\" de Carabineros</strong> producto de una maniobra realizada por el funcionario <strong>Ofricinio Carrillo, aún miembro activo de institución, y ahora condenado por la Justicia</strong>.</p>\n<p >Si bien <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/carabinero-que-atropello-a-joven-en-plaza-baquedano-sera-formalizado/2019-12-21/134705.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en primera instancia</a> el uniformado <strong>alegó un accidente por falta de visión</strong>, la Justicia lo sentenció como <strong>autor de delito doloso de apremios ilegítimos, con resultados de lesiones graves gravísimas</strong>, informa <em>El Mercurio </em>este sábado<em>.</em></p>\n<p >Ello se resolvió en una audiencia de procedimiento abreviado en el<strong> 7º Juzgado de Garantía de Santiago</strong>, instancia en que <strong>el acusado ofreció disculpas</strong> por el hecho, aceptó la acusación de la <strong>Fiscalía Metropolitana Centro Norte</strong> y fue sentenciado a una <strong>pena de cuatro años, con el beneficio de la libertad vigilada</strong>.</p>\n<p >No obstante, la causa podría seguir abierta, pues la defensa, <strong>representada por el abogado Sergio Contreras, evalúa presentar un recurso de amparo</strong> para solicitar que se abone a la pena el tiempo que el policía cumplió medidas cautelares durante la indagatoria.</p>\n<h2 ><span ><em><strong>Fiscalía: El carabinero tenía visión y no disminuyó la velocidad</strong></em></span></h2>\n<p >Según detalla <em>El Mercurio</em>, en la audiencia, el Ministerio Público describió las acciones que realizó el carabinero al momento del incidente: \"Encontrándose la víctima dentro del campo de visión de los ocupantes (del carro policial),<strong> el imputado vuelve a dar marcha adelante y, siguiendo la trayectoria del afectado</strong> (esto es, inclinándose hacia la izquierda, desviándose de su pista natural), lo sigue a corta distancia, sin detener su marcha ni disminuir su velocidad\".</p>\n<p >\"No obstante, esta vez de norte a sur y por el costado poniente de la calzada venía el vehículo blindado de Carabineros J-28,<strong> contra el cual embiste al afectado, quien queda literalmente aplastado y aprisionado a la altura de la pelvis</strong>, entre ambos vehículos, enfrente del imputado\", relata la acusación del ente persecutor, que fue aceptada en el procedimiento abreviado por Carrillo.</p>\n<p >En esa línea, <strong>el tribunal explicó</strong> que le \"corresponde participación al acusado en calidad de autor, por haber tomado parte en la ejecución de los hechos de una manera inmediata y directa, toda vez que fue sindicado (...) <strong>como el conductor del vehículo placa patente J-023 que impactó a la víctima el día de los hechos\".</strong></p>\n<p >La <strong>fiscal a cargo del caso, Ximena Chong</strong>, puntualizó que, \"inicialmente, el imputado fue formalizado por un cuasidelito de lesiones graves, (pero) con el desarrollo de la investigación, <strong>el Ministerio Público formalizó por un delito de apremios ilegítimos, con resultado de lesiones graves gravísimas</strong>, y este era un delito que tenía asignada pena de crimen\".</p>\n<p >\"Una vez presentada la acusación y, en el transcurso de las distintitas audiencias que se llevaron a cabo para efectos de la preparación del juicio oral, <strong>se arribó a un acuerdo de procedimiento abreviado\"</strong>, complementó la persecutora de la Fiscalía Metropolitana Centro Norte.</p>\n<h2 ><span ><em><strong>Afectado exigió disculpas públicas</strong></em></span></h2>\n<p >La fiscal Chong también informó que, para la realización efectiva de la audiencia, <strong>\"uno de los requerimientos de la víctima fue que el acusado planteara disculpas públicas\".</strong></p>\n<p ><strong>\"Originalmente se había tratado este hecho como si fuera un accidente de tránsito\"</strong>, recordó la persecutora, pero una vez avanzada la investigación, se estableció que el condenado \"lo sigue a corta distancia y, en ese momento, se cruza un segundo vehículo de Carabineros, de las mismas características y,<strong> teniéndolo en visión, en vez de frenar, continúa su marcha hasta dejarlo completamente aplastado\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/18-o-carabinero-que-aplasto-a-joven-entre-dos-zorrillos-fue-condenado/2025-02-22/123903.html","streamUrl":null,"titleText":"18-O: Carabinero que aplastó a joven entre dos \"zorrillos\" fue condenado a libertad vigilada","uid":"2911605c-c0ca-4f16-9939-0595c241d65f","updateDate":"2025-02-22T16:04:00.000Z"},{"mainText":"<p><strong>Marcelo Salas, presidente de Deportes Temuco, lanzó duras críticas al árbitro Cristian Droguett tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/primera-b/concepcion-rescato-un-empate-contra-temuco-en-su-esperado-reestreno-por/2025-02-21/223248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">empate de su equipo contra Deportes Concepción</a></strong> en el inicio del Ascenso 2025.</p>\n<p>Los \"lilas\" rescataron un polémico 2-2, marcado por las controversiales decisiones arbitrales, pues hubo un <strong>gol mal anulado a los temuquenses, además de un controversial penal a favor de los penquistas</strong> que terminó por sellar la igualdad.</p>\n<p>\"<strong>Fue un desastre lo que pasó</strong> en el partido. La ANFP no sé qué hace. Seguramente lo organiza (Patricio) Almendra, que es de Concepción, su hijo juega en Concepción y fue dirigente\", señaló a los medios a la salida del estadio.</p>\n<p>\"<strong>Es un desastre; el primer partido y ya están con robos</strong>, lo de hoy es un robo\", disparó.</p>\n<p>\"<strong>Ojalá suspendan a los árbitros, pero les dan una fecha y vuelven; y nosotros ya perdimos dos puntos. Ya te cagan</strong>\", prosiguió Salas.</p>\n<p>Salas pidió que \"<strong>ojalá la ANFP y Pablo Milad se ponga los pantalones y pueda poner VAR en todas las divisiones</strong>. Hoy nos pasó a nosotros y mañana le puede pasar a otros\".</p>\n<p>\"Es injusto cuando un equipo hace una inversión, está jugando bien y siendo superior, y por un árbitro te cambia el partido\", finalizó el exgoleador.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤯El \"Matador\" no se guardó nada 🤬<br />\n\n<br />\n\n📌 Marcelo Salas estalló tras el polémico y errático arbitraje de Cristian Droguett en el empate 2 a 2 entre su equipo, <a href=\"https://twitter.com/hashtag/DeportesTemuco?src=hash&ref_src=twsrc%5Etfw\">#DeportesTemuco</a> y <a href=\"https://twitter.com/hashtag/DeportesConcepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#DeportesConcepción</a><br />\n\n<br />\n\n🎥Salas apuntó sus dardos directamente al timonel de la <a href=\"https://twitter.com/hashtag/ANFP?src=hash&ref_src=twsrc%5Etfw\">#ANFP</a>, Pablo Milad, a quien… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/4GOH48ZdMy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4GOH48ZdMy</a></p>\n— PrimeraBChile (@primerabdechile) <a href=\"https://twitter.com/primerabdechile/status/1893158149462405614?ref_src=twsrc%5Etfw\">February 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/marcelo-salas-estallo-por-el-polemico-arbitraje-del-concepcion-temuco/2025-02-22/124312.html","streamUrl":null,"titleText":"Marcelo Salas estalló por el polémico arbitraje del Concepción-Temuco: “Es un robo”","uid":"5ac9e436-87f7-4825-adbe-5c815b4454db","updateDate":"2025-02-22T15:48:00.000Z"},{"mainText":"<p ><strong>Hamás entregó a la Cruz Roja en Gaza el cuerpo de la rehén de ascendencia argentina y peruana Shiri Bibas,</strong> según confirmó a <em>EFE</em> <strong>Mahmud Mardawi,</strong> miembro del buró político del grupo islamista.</p>\n<p >Los milicianos palestinos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-entrego-los-cuerpos-de-cuatro-rehenes-israelies/2025-02-20/125721.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">debían haber entregado el jueves</a> el cuerpo de Shiri junto a sus hijos, <strong>Ariel</strong> y <strong>Kfir Bibas,</strong> de cuatro años y nueve meses cuando fueron secuestrados; y el de <strong>Oded Lifsthiz,</strong> de 83 en ese entonces, en el marco de una tregua con Israel que <strong>contempla un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/hamas-libera-a-cinco-de-seis-rehenes-israelies-comprometidos-para-esta/2025-02-22/095200.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">intercambio entre cautivos y presos gazatíes.</a></strong></p>\n<p >Sin embargo, el proceso de identificación israelí determinó anoche que <strong>el cuerpo recibido <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/cuerpo-entregado-por-hamas-no-corresponde-a-shiri-bibas-e-israel-acusa/2025-02-21/095002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no pertenecía ni a ella ni a ningún otro cautivo</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/cuerpo-entregado-por-hamas-no-corresponde-a-shiri-bibas-e-israel-acusa/2025-02-21/095002.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en el enclave,</a> lo que hizo más aguda la tensión entre Israel y Hamás durante el <strong>frágil alto al fuego.</strong></p>\n<p >No obstante, el nuevo cadáver fue llevado al instituto forense <strong>Abu Kabir</strong> de Tel Aviv para su identificación -tal como ocurrió con los restos entregados hace más de una semana-, <strong>y se confirmó que pertenecía a Bibas. </strong></p>\n<h2 ><span ><em><strong>\"Nuestra Shiri fue devuelta a casa\"</strong></em></span></h2>\n<p ><strong>La familia de la mujer también confirmó haber recibido el cuerpo este sábado.</strong></p>\n<p >\"Anoche, nuestra Shiri <strong>fue devuelta a casa</strong>. Tras el proceso de identificación en el Instituto de Medicina Forense, recibimos esta mañana la noticia que temíamos: nuestra Shiri fue asesinada en cautiverio (en Gaza) y ahora <strong>ha regresado a casa con sus hijos, su marido, su hermana y toda su familia para descansar\",</strong> dijeron en un comunicado.</p>\n<p >\"Shiri fue <strong>una madre maravillosa para Ariel y Kfir,</strong> una compañera amorosa para Yarden, una hermana y tía devota y una amiga increíble\", añadió la familia, que exigió \"el regreso inmediato de los rehenes restantes que aún se encuentran en cautiverio\".</p>\n<p >Sin embargo, los parientes pidieron a los medios que <strong>dejaran de repetir que los tres fueron asesinados por Hamás en Gaza, </strong>ya que -dicen- no hay confirmación por parte de fuentes oficiales.</p>\n<p >\"La familia solicita que se <strong>dejen de añadir detalles</strong> sobre el hecho de que Shiri y los niños fueron asesinados por sus captores\", dijeron en un comunicado del Foro de Familias de Rehenes y Desaparecidos.</p>\n<p >\"Yarden y la familia quieren que el mundo sepa que <strong>se trató de un asesinato, sin entrar en detalles\",</strong> añade la nota.</p>\n<p >El portavoz castrense israelí, <strong>Daniel Hagari,</strong> djio el viernes a los medios que los niños <strong>fueron asesinados por sus captores \"con sus propias manos\",</strong> según un primer análisis forense, pero sin presentar pruebas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/tras-la-controversia-hamas-entrego-el-verdadero-cuerpo-de-shiri-bibas/2025-02-22/112832.html","streamUrl":null,"titleText":"Tras la controversia, Hamás entregó el verdadero cuerpo de Shiri Bibas","uid":"417e2125-487a-4d21-8e61-9d239364a288","updateDate":"2025-02-22T15:00:00.000Z"},{"mainText":"<p>Un<strong> homicidio frustrado</strong> se registró la madrugada de este sábado en la intersección de las calles <strong>Aconcagua con Aldunate</strong>, en pleno centro de Santiago.</p>\n<p>Carabineros fue alertado cerca de las<strong> 4:00 horas sobre una serie de disparos en la vía pública</strong>. Al llegar, encontró a dos hombres heridos, quienes fueron trasladados a la <strong>ex Posta Central</strong>. Ambos se encuentran <strong>fuera de riesgo vital.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó hasta calle Aldunate, en Santiago Centro, porque 2 hombres adultos, chilenos, recibieron múltiples impactos de bala en la vía pública, y fueron trasladados hasta la Asistencia Pública, en donde están fuera de riesgo vital. Se trabaja con la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/MFit4LlQae\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MFit4LlQae</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1893263739069116612?ref_src=twsrc%5Etfw\">February 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Brigada de Homicidios de la PDI halló en el sitio del suceso al menos<strong> 21 vainillas de bala</strong>. El fiscal ECOH<strong> Leonardo Tapia</strong> explicó que \"testigos y una de las víctimas señalaron que al menos dos vehículos llegaron al lugar y sus ocupantes, presuntamente extranjeros, abrieron fuego contra los heridos\".</p>\n<p>Existen varias hipótesis sobre este ataque, <strong>incluyendo un posible ajuste de cuentas vinculado a la venta de drogas</strong> o disputas territoriales. Hasta el momento, no se han registrado detenidos, y la PDI sigue trabajando para esclarecer los hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/balacera-en-santiago-centro-al-menos-21-disparos-y-dos-heridos/2025-02-22/112632.html","streamUrl":null,"titleText":"Balacera en Santiago Centro: Al menos 21 disparos y dos heridos","uid":"60ca38e7-cc2b-4b9d-9f15-030eb358d3ec","updateDate":"2025-02-22T14:56:00.000Z"},{"mainText":"<p>Luego de casi 50 años, el equipo de béisbol<strong> New York Yankees puso fin a la prohibición sobre sus jugadores a utilizar barbas</strong>, a raíz de una política interna.</p>\n<p><strong>La normativa entró en vigencia en 1976</strong> e indicaba que los jugadores no podían mostrar vello facial, salvo bigotes por motivos religiosos.</p>\n<p>El gerente Hal Steinbrenner señaló en un comunicado que discutió la histórica medida \"un gran número de antiguos y actuales Yankees, de todas las épocas, para conocer sus puntos de vista\", siguiendo diálogos que se remontan a varios años atrás.</p>\n<p>\"En última instancia, la decisión final recae en mí y, tras considerarlo detenidamente, modificaremos nuestras expectativas para <strong>permitir que nuestros jugadores y el personal uniformado lleven barbas bien cuidada</strong>s en el futuro. <strong>Ha llegado el momento de ir más allá</strong> de la comodidad de nuestra política\", sumó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGVlhr0uahW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGVlhr0uahW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por New York Yankees (@yankees)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>De esta manera, <strong>culminó una política llevada a la posteridad a nivel mundial por la serie Los Simpson en el capítulo \"Homero al bate</strong>\" de su tercera temporada, que referenció con una broma las tensiones de la vida real de <strong>Don Mattingly</strong> con el manager George Steinbrenner a inicios de los 90 por su bigote.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/YRrdGbY83Jg?si=EI-h6uZEC-For64i\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Por otro lado, los Yankees no informaron modificaciones en su medida contra el cabello largo. Los estatutos del club indican que sus deportistas no pueden tener el pelo \"por debajo del pelo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/beisbol/tras-49-anos-new-york-yankees-elimino-su-politica-contra-las-barbas/2025-02-22/113343.html","streamUrl":null,"titleText":"Tras 49 años: New York Yankees eliminó su política contra las barbas","uid":"ba81fb1d-de08-4159-872b-2172df5f0d2d","updateDate":"2025-02-22T14:46:00.000Z"},{"mainText":"<p >El expresidente argentino <strong>Alberto Fernández (2019-2023)</strong> <strong>presentó</strong> <strong>un recurso de apelación</strong> contra el procesamiento expedido el pasado lunes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/fiscalia-argentina-pidio-citar-a-declarar-a-alberto-fernandez-en-caso/2024-11-04/181243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por la causa de violencia machista contra su expareja Fabiola Yañez</a>, <strong>y pidió ser sobreseído.</strong></p>\n<p ><strong>\"Solicitaré se revoque la resolución recurrida y consecuentemente se disponga su sobreseimiento</strong> en relación a la totalidad de los hechos imputados\", indica la presentación judicial, recogida por la prensa local.</p>\n<p ><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/juez-ordeno-procesar-al-expresidente-alberto-fernandez-por-violencia/2025-02-17/193442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Fernández fue acusado por el juez federa</a>l <strong>Julián Ercolini</strong> como autor penalmente responsable de <strong>\"los delitos de lesiones leves, agravadas por haberse cometido en un contexto de violencia de género y contra su pareja, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/revelan-fotos-de-expareja-de-alberto-fernandez-golpeada-y-un-video-con/2024-08-08/232244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reiteradas en dos oportunidades\"</a></strong>, tras un extenso proceso de investigación, en el que se tomó declaración a Yáñez y más de una decena de testigos.</p>\n<p >El juez resolvió además <strong>embargar bienes del exgobernante por un valor de 10 millones de pesos (alrededor 10 mil dólares)</strong> y mantuvo <strong>la prohibición de acercamiento por parte de Fernández a su expareja</strong> a una distancia inferior a los 500 metros, así como contactar con ella por vía telefónica, física o digital.</p>\n<p >Para impugnar esta decisión, <strong>la defensa de Fernández, liderada por la abogada Silvina Carreira, presentó un escrito de 59 páginas ante la Cámara Federal de la Ciudad de Buenos Aires,</strong> en el que solicita la revocación del procesamiento y el sobreseimiento del expresidente.</p>\n<p >El recurso de apelación contra el procesamiento y el embargo económico al exmandatario <strong>fue concedido,</strong> aunque se rechazó el pedido de nulidad de las declaraciones de la damnificada<strong> Fabiola Yañez,</strong> según confirmó a <em>EFE</em> el fiscal de la causa, <strong>Ramiro González.</strong></p>\n<p ><strong>Yáñez, de 43 años</strong>, denunció en julio de 2024 al expresidente, de 65, después de que la Justicia argentina, en una investigación a Fernández<strong> por supuesto tráfico de influencias,</strong> hallara en el teléfono de su secretaria conversaciones e imágenes que podrían indicar la comisión del delito de <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/alberto-fernandez-fue-imputado-por-lesiones-graves-contra-la-exprimera/2024-08-14/172629.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"lesiones leves en contexto de violencia de género\".</strong></a></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/alberto-fernandez-apelo-en-causa-por-violencia-machista-y-pidio-ser/2025-02-22/113048.html","streamUrl":null,"titleText":"Alberto Fernández apeló en causa por violencia machista y pidió ser sobreseído","uid":"16df42d6-77ce-4e35-a1ec-c3df05565676","updateDate":"2025-02-22T14:35:00.000Z"},{"mainText":"<p><strong>Alexander Zverev (2°)</strong> <strong>tuvo una compleja jornada y trató de pegarle un pelotazo a un dron en el</strong> <strong>ATP de Río </strong>en su duelo ante Francisco Comesaña (86°) por cuartos de final, instancia donde el europeo sufrió una derrota en tres sets.</p>\n<p>El tenista alemán venía de hablar con la juez de silla, donde le explicó que lo estaba desconcentrando y que algo iba a hacer. Pero no fue lo único que lo desconcentró, ya que una polilla también fue un rival para el germano.</p>\n<p>Finalmente, Zverev quedó eliminado con parciales de 4-6, 6-3 y 6-4 a favor del trasandino, que se medirá ante el francés Alexandre Müller (60°).</p>\n<p><em><strong>- Revisa el entrevero de \"Sascha\" con el dron:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">O Zverev tentando dar uma bolada no drone durante o jogo no Rio Open 😂 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/QpeQzW4cGP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QpeQzW4cGP</a></p>\n— Carol (@xwinterwitchx) <a href=\"https://twitter.com/xwinterwitchx/status/1893074714848788781?ref_src=twsrc%5Etfw\">February 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/video-zverev-se-enfrasco-con-un-dron-y-quedo-eliminado-del-atp-de-rio/2025-02-22/113439.html","streamUrl":null,"titleText":"[VIDEO] Zverev se enfrascó con un dron y quedó eliminado del ATP de Río","uid":"d3dcf131-5655-4b18-9e7e-20948727a63a","updateDate":"2025-02-22T14:21:00.000Z"},{"mainText":"<p >El presidente estadounidense, <strong>Donald Trump, dijo estar cansado</strong> de cómo el mandatario ucraniano, <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/a-tres-anos-del-inicio-de-la-guerra-el-63-de-los-ucranianos-confia-en/2025-02-21/111244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Volodímir Zelenski,</a> está gestionando la guerra con Rusia: \"No tiene ninguna carta\",</strong> señaló en una entrevista con <em>Fox News Radio</em>.</p>\n<p >\"Lo he estado observando durante años y <strong>lo he visto negociar sin cartas. No tiene cartas y te cansas\",</strong> señaló el líder republicano, que dijo \"haber visto suficiente\".</p>\n<p >Trump <strong>criticó además que Zelenski se queje del inicio de las negociaciones</strong> entre Estados Unidos y Rusia en Arabia Saudí <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/macron-reune-a-lideres-europeos-y-a-la-otan-en-respuesta-al-plan-de/2025-02-17/074905.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a espaldas de Ucrania.</a></p>\n<p >\"Ha estado en reuniones durante tres años y <strong>no se consiguió nada, así que no creo que sea muy importante que esté.</strong> Miren lo que le pasó a su país. Ha sido demolido\", añadió el presidente estadounidense, que estimó que desde que volvió al poder el pasado 20 de enero <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/eeuu-y-rusia-iniciaron-contactos-para-preparar-la-cumbre-entre-trump-y/2025-02-15/184624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ha habido más avances que en todo ese tiempo.</a></p>\n<p >Sin embargo, durante una conferencia de prensa en el Despacho Oval, el mandatario insistió en que <strong>tanto Zelenski como el presidente ruso, Vladimir Putin, deben \"sentarse juntos\"</strong> para negociar el fin de la guerra.</p>\n<p >En aquella instancia, cuando un periodista le preguntó directamente<strong> si consideraba a Putin un dictador <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-llamo-dictador-a-zelenski-y-le-advirtio-con-desaparecer-ucrania/2025-02-19/153615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-tal como denominó a Zelenski-,</a> Trump evitó responder</strong> y en su lugar reiteró la urgencia de poner fin al conflicto.</p>\n<p >\"Queremos detener la muerte de millones de personas. Hay jóvenes soldados que <strong>están siendo asesinados.</strong> Si vieran las imágenes del campo de batalla por satélite, <strong>nunca se ha visto algo así.</strong> Están muriendo miles de soldados cada semana\", afirmó Trump.</p>\n<p >\"Por eso <strong>quiero un alto el fuego</strong> y quiero cerrar un acuerdo. Creo que tenemos una oportunidad de lograrlo\", añadió.</p>\n<h2 ><span ><em><strong>Trump: \"Soy la única razón\" por la que Rusia y Ucrania están hablando</strong></em></span></h2>\n<p >El mandatario estadounidense afirmó, durante su entrevista con <em>Fox News</em>, que <strong>él es el único motivo por el que está habiendo diálogo.</strong></p>\n<p ><strong>\"Si yo no estuviera involucrado, no estarían hablando</strong> y Rusia continuaría pasando por Ucrania. Se ha apoderado de muchas tierras y seguiría avanzando si no fuera por mí. No hablarían en absoluto. <strong>Soy la única razón por la que están hablando\",</strong> afirmó.</p>\n<p >Trump había acusado esta semana a Ucrania de empezar la guerra con Rusia, pero durante la entrevista matizó esa idea.</p>\n<p >\"Rusia fue atacada. <strong>Rusia atacó, pero no había ninguna razón para que lo hiciera.</strong> Cada vez que digo: 'Oh, no es culpa de Rusia', las noticias falsas siempre me critican, pero (Joe) Biden dijo cosas equivocadas, Zelenski dijo cosas equivocadas y <strong>fueron atacados por alguien mucho más grande y fuerte\",</strong> sostuvo el republicano.</p>\n<p >\"Es algo que no está bien y que no se hace, pero <strong>Rusia podría haber sido convencida tan fácilmente que nunca debería haber habido una guerra.</strong> (...) Nunca habría atacado si hubiera gente que supiera lo que estaba haciendo. <strong>Biden es un tipo muy muy tonto.</strong> (...) No tenía ni idea de lo que estaba haciendo. Y todo lo que dijo estuvo mal\", añadió.</p>\n<p >Trump apuntó que <strong>no está intentando dejar bien a su homólogo ruso: \"Solo estoy destacando que esta guerra nunca debería haber comenzado\",</strong> dijo apuntando que aceptaría \"hoy\" mismo una llamada de Zelenski porque no está jugando al respecto.</p>\n<h2 ><span ><em><strong>EEUU asegura que Zelenski firmará borrador de acuerdo, pese a rechazo</strong></em></span></h2>\n<p >El secretario del Tesoro de EE.UU., <strong>Scott Bessent,</strong> <strong>entregó el pasado día 12 en Kiev a Zelenski un borrador de un acuerdo</strong> para garantizar la continuidad de la ayuda estadounidense <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/que-pueden-sacar-eeuu-y-ucrania-de-la-fiebre-por-las-tierras-raras-de/2025-02-13/094637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a cambio de acceso a minerales críticos de las tierras raras que posee Ucrania</a> por un monto de<strong> 500.000 millones de euros.</strong></p>\n<p >No obstante, Zelenski afirmó después que <strong>no había permitido a sus ministros firmarlo</strong> porque en su opinión no está preparado para protegerles a ellos ni a sus intereses.</p>\n<p >Trump consideró el viernes que <strong>el viaje de Bessent había sido \"una pérdida de tiempo\" </strong>por ese motivo, pero su asesor de Seguridad Nacional, <strong>Michael Waltz,</strong> añadió en la Conferencia de Acción Política Conservadora <strong>(CPAC) que los ucranianos están a punto de firmarlo.</strong></p>\n<p >\"Zelenski va a firmar ese acuerdo y eso se va a ver a muy corto plazo. Y eso es bueno para Ucrania. <strong>¿Qué mejor opción para Ucrania que tener una asociación económica con Estados Unidos?\",</strong> dijo en ese foro que se celebra hasta el sábado a las afueras de Washington.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-estar-cansado-de-zelenski-no-tiene-cartas-para-negociar/2025-02-22/101821.html","streamUrl":null,"titleText":"Trump dice estar cansado de Zelenski: \"No tiene cartas para negociar\"","uid":"7563c6e9-74b6-456f-b099-69dd9682279a","updateDate":"2025-02-22T14:01:00.000Z"},{"mainText":"<p >El secretario de Estado vaticano,<strong> el cardenal Pietro Parolin,</strong> afirmó que <strong>hablar de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/posibilidad-de-renunciar-del-papa-francisco-es-tema-entre-los-muros-del/2025-02-21/114824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una posible renuncia</a> del papa Francisco</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-francisco-sigue-hospitalizado-y-su-cuadro-es-complejo/2025-02-17/105806.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hospitalizado desde hace ocho días</a> en el hospital Gemelli de Roma <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/que-supone-tener-una-neumonia-bilateral-como-la-del-papa-francisco/2025-02-19/111152.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con una neumonía bilateral</a>, es <strong>\"una especulación inútil\"</strong>.</p>\n<p >\"Todo me parece una especulación inútil. <strong>Ahora pensamos en la salud del Santo Padre, en su recuperación, en su regreso al Vaticano: éstas son las únicas cosas que cuentan\",</strong> declaró en una entrevista publicada este sábado al diario italiano <em>'Corriere della Sera'.</em></p>\n<p >El <strong>\"número dos</strong>\" del Vaticano aseguró que <strong>\"Gracias a Dios, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/fieles-improvisan-un-altar-por-el-papa-con-flores-y-velas-a-las-puertas/2025-02-20/123454.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las noticias que llegan de Gemelli</a> son alentadoras y el papa se está recuperando\"</strong>.</p>\n<p ><strong>\"Se le ha enviado documentación y esto significa que está evolucionando bien\"</strong>, destacó Parolin, quien, respecto a una posible visita suya, añadió que \"es mejor que permanezca protegido y que tenga el menor número posible de visitas, para poder descansar y hacer así más eficaces las terapias a las que se está sometiendo\".</p>\n<p >Respecto a los rumores de reuniones de cardenales y noticias falsas, el secretario de Estado aseguró: <strong>\"Honestamente, debo decir que no sé si existen tales maniobras y trato, en todo caso, de mantenerme al margen\"</strong></p>\n<p >Por otra parte, observó, \"creo que <strong>es bastante normal que en estas situaciones puedan difundirse rumores incontrolados o se haga algún comentario inapropiado</strong>: ciertamente no es la primera vez que sucede. Pero no creo que haya ningún movimiento en particular, y hasta ahora no he oído nada parecido\".</p>\n<h2 ><span ><em><strong>Papa seguirá hospitalizado</strong></em></span></h2>\n<p ><strong>El papa seguirá en el hospital al menos toda la semana</strong> <strong>que viene</strong> hasta que esté curado de su neumonía bilateral y pueda continuar el tratamiento en su residencia en Santa Marta pero<strong> \"se necesitará tiempo\"</strong>, aseguro este viernes en una rueda de prensa <strong>el doctor Sergio Alfieri,</strong> responsable de Cirugía del hospital Gemelli de Roma y que operó a Francisco en las anteriores ocasiones.</p>\n<p >Alfieri explicó que aunque está respondiendo bien al tratamiento, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-no-esta-fuera-de-peligro-dicen-sus-medicos/2025-02-21/150823.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"el papa no está fuera de peligro\"</strong></a> porque tiene una infección polimicrobiológica a la que se sumó una neumonía bilateral,y además camina poco y tiene 88 años lo que hacen de él<strong> \"un paciente frágil\".</strong></p>\n<p >Pero aseguraron que actualmente <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-francisco-presenta-una-leve-mejoria/2025-02-20/155639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"no está en peligro de vida\"</strong></a> que <strong>\"está mucho mejor de cómo llego\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/vaticano-hablar-sobre-una-renuncia-del-papa-es-especulacion-inutil/2025-02-22/103413.html","streamUrl":null,"titleText":"Vaticano: Hablar sobre una renuncia del papa es especulación inútil","uid":"062e948f-6c21-4cad-8dc8-7886852d88d4","updateDate":"2025-02-22T13:55:00.000Z"},{"mainText":"<p>El árbitro chileno <strong>Piero Maza será el encargado de impartir justicia en la revancha entre Boca Juniors y Alianza Lima</strong> en La Bombonera por la <strong>fase 2 de la Copa Libertadores</strong>.</p>\n<p>La terna de jueces nacionales para el duelo, que genera expectación por la ventaja peruana en la ida, se completará en cancha con Claudio Urrutia y Juan Serrano como asistentes, José Cabero como cuarto árbitro y Juan Lara junto a Alejandro Molina en el VAR.</p>\n<p><strong>Además, la <a rel=\"link a una nota absoluta 1\" href=\"https://www.conmebol.com/noticias/arbitros-para-la-vuelta-de-fase-2/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Conmebol informó</a> los <em>referís</em> para las vueltas de Deportes Iquique y Ñublense contra Independiente Santa Fe y Boston River</strong>.</p>\n<p>Los \"Dragones Celestes\" estarán bajo la mirada de un equipo arbitral paraguayo, liderado por <strong>Derlis López</strong>. El duelo del elenco iquiqueño en Colombia será el martes 25 de febrero a las 19:00 horas de Chile (22:00 GMT).</p>\n<p>Por otro lado, los \"Diablos Rojos\" recibirán en Chillán al conjunto uruguayo con referato argentino a cargo de <strong>Leandro Rey</strong>, el miércoles 26, también a las 19:00.</p>\n<p> <img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250222/imag/foto_0000001120250222104028.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/piero-maza-arbitrara-la-revancha-de-boca-juniors-y-alianza-lima-en-la/2025-02-22/104028.html","streamUrl":null,"titleText":"Piero Maza arbitrará la revancha de Boca Juniors y Alianza Lima en la Libertadores","uid":"37f60e24-1609-4b0e-93e0-be6935f1faf5","updateDate":"2025-02-22T13:52:00.000Z"},{"mainText":"<p>Un hombre se desplomó y murió, la noche del viernes, en <strong>la vía pública en el barrio Franklin</strong>, en la comuna de Santiago, Región Metropolitana.</p>\n<p>Según informó Carabineros, el hecho ocurrió en la calle Arauco, a la altura del número 480, entre <strong>Carmen y Dávila Larraín</strong> y fueron<strong> </strong>vecinosquienes alertaron sobre <strong>la presencia de un cuerpo tendido en la calzada</strong>.</p>\n<p>Al llegar al sitio el personal policial constató que la víctima era un hombre de <strong>entre 25 y 30 años, que presentaba una herida cortopunzante en el tórax</strong>.</p>\n<p>El capitán<strong> Andrés Said</strong>, oficial de ronda de la Prefectura Santiago Central, detalló que \"Carabineros verificó la presencia de un hombre adulto con una herida <strong>cortopunzante en el hemitórax izquierdo</strong>, quien se encontraba fallecido en el lugar\".</p>\n<p>De acuerdo con testigos, el hombre caminaba por calle Arauco en dirección oriente a poniente cuando, <strong>repentinamente, se desplomó en el suelo</strong>.</p>\n<p>La <strong>Fiscalía Metropolitana Centro Norte</strong> instruyó la labor de la <strong>Brigada de Homicidios</strong> (BH) de la Policía de Investigaciones (PDI) para esclarecer las circunstancias del hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cada-ver-con-herida-cortopunzante-fue-hallado-en-la-vi-a-pu-blica-en-el/2025-02-22/100851.html","streamUrl":null,"titleText":"Cadáver con herida cortopunzante fue hallado en la vía pública en el barrio Franklin","uid":"c31a3b9e-e1b2-4796-8640-76bb8a40dda3","updateDate":"2025-02-22T13:30:00.000Z"}]
