[{"mainText":"Estudiantes festejó un triunfo ajustado en casa luego de vencer 1-0 a Boca Juniors en el duelo pendiente tras la descompensación que afectó al mediocampista chileno Javier Altamirano. El delantero trasandino Javier Correa anotó de cabeza el solitario tanto que dio el triunfo a los locales bajo la lluvia de La Plata.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/estudiantes-vencio-a-boca-en-duelo-aplazado-tras-descompensacion-de/2024-04-12/201311.html","streamUrl":null,"titleText":"Estudiantes venció a Boca en duelo aplazado tras descompensación de Altamirano","uid":"0200c913-cdab-4b1e-9178-280dff80a431","updateDate":"2024-04-13T00:27:00.000Z"},{"mainText":"El deportista chileno logró seguir en competencia con una muestra de jerarquía en el último juego.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/joaquin-niemann-supero-el-corte-en-el-masters-de-augusta-tras-dura/2024-04-12/200034.html","streamUrl":null,"titleText":"Joaquín Niemann superó el corte en el Masters de Augusta tras dura jornada","uid":"f0fe98de-328a-4bf0-a0bd-78cbd903d5a5","updateDate":"2024-04-13T00:11:00.000Z"},{"mainText":"\"Capturaremos a cualquier criminal dentro de nuestro territorio\", aseguró el canciller Yvan Gil, tras la solicitud de cooperación interinstitucional de la Fiscalía chilena. A la vez, modificó su versión sobre el Tren de Aragua, pues si hace días lo tachaba como una \"ficción\", ahora aseguró que las fuerzas policiales venezolanas \"acabaron\" con el grupo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/venezuela-promete-colaboracion-absoluta-para-hallar-a-sospechosos-por/2024-04-12/193847.html","streamUrl":null,"titleText":"Venezuela promete \"colaboración absoluta\" para hallar a sospechosos por crimen de Ojeda","uid":"3f66a7f4-0d23-45a7-b423-e3a6cabf6801","updateDate":"2024-04-13T00:03:00.000Z"},{"mainText":"Los \"cruzados\" llegan con su primera victoria con Tiago Nunes en la banca técnica.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-busca-su-segundo-triunfo-en-linea-ante-el-encumbrado-deportes/2024-04-12/193130.html","streamUrl":null,"titleText":"La UC busca su segundo triunfo en línea ante el encumbrado Deportes Iquique","uid":"538e978a-200a-4d02-ae1d-7f3821ff5ee4","updateDate":"2024-04-13T00:00:00.000Z"},{"mainText":"Tras la nueva reunión del Gabinete Pro Crecimiento, que tuvo lugar este viernes en Los Andes, el Presidente Gabriel Boric evitó responder una pregunta de la prensa respecto a la críptica frase \"Más Narbona, menos Craig\", que formuló hace tres semanas en un llamamiento al empresariado. \"Mucho tiempo de esa polémica, estoy preocupado de cosas mucho más importantes en este momento\", replicó el Mandatario, respuesta que reiteró ante la insistencia del periodista. Inquirido sobre si no iba a aclararles el significado a los empresarios, dado el contexto de la conferencia de prensa de esta jornada, el jefe de Estado mantuvo su postura: \"Les respondo a los chilenos y chilenas\". De todos modos, días después del críptico enunciado, la ministra del Interior, Carolina Tohá, había confirmado que aludía a la acaudalada familia Luksic. Previamente se especulaba que Boric confundió los apellidos Narbona y Fontbona, este último presente en los Luksic, y que quiso hacer un contraste entre los hermanos Andrónico Luksic Craig y Jean-Paul Luksic Fontbona, a modo de crítica por unos comentarios del primero, que cuestionó su gestión.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/mas-narbona-menos-craig-presidete-boric-esquiva-polemica-ante-la/2024-04-12/184156.html","streamUrl":null,"titleText":"\"Más Narbona menos Craig\": Presidete Boric esquiva polémica ante la prensa","uid":"6b36985b-2800-4410-be7b-e8b129b1c111","updateDate":"2024-04-12T23:35:00.000Z"},{"mainText":"\"Hay que tener serenidad y firmeza (...), pensando en el interés nacional: qué es lo que nos conviene más para obtener el resultado que buscamos\", dijo el excanciller. Recalcó la necesidad de que se cumpla el tratado de extradición entre ambos países, vigente desde el año 1962.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/heraldo-munoz-pidio-mantener-la-cabeza-fria-y-no-romper-relaciones-con/2024-04-12/191810.html","streamUrl":null,"titleText":"Heraldo Muñoz pidió mantener \"la cabeza fría\" y no romper relaciones con Venezuela","uid":"3d63bf50-08b8-4d45-b9b9-758ec327112d","updateDate":"2024-04-12T23:30:00.000Z"},{"mainText":"El evento musical comienza este viernes en Estados Unidos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/coachella-2024-horarios-para-ver-en-youtube-este-viernes/2024-04-12/191048.html","streamUrl":null,"titleText":"Coachella 2024: horarios para ver en Youtube este viernes","uid":"684fa8e3-8eca-416b-bde0-d13ccf5b6e6a","updateDate":"2024-04-12T23:08:00.000Z"},{"mainText":"El nuevo órgano busca realizar diagnósticos y propuestas para resguardar la cadena de suministros ante \"terremoto delictual\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/agricultura/agricultores-camioneros-y-municipios-lanzan-comite-de-abastecimiento/2024-04-12/182022.html","streamUrl":null,"titleText":"Agricultores, camioneros y municipios lanzan Comité de Abastecimiento Seguro de Alimentos","uid":"e3a6bd8f-79d8-4a3d-b2a6-6a57e4f6ce1f","updateDate":"2024-04-12T23:07:00.000Z"},{"mainText":"El primer tren de mercancías JSQ de Harbin, cargado con 290 vehículos comerciales nacionales de China, partió esta semana rumbo a Europa. El JSQ es un modelo de tren especial dedicado al transporte de automóviles, de forma eficiente y segura. Así, este viaje marca un nuevo hito en la cooperación comercial entre el gigante asiático y Europa.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/tren-abre-la-puerta-a-la-exportacion-de-autos-chinos-a-europa/2024-04-12/185519.html?=efectochina","streamUrl":null,"titleText":"Tren abre la puerta a la exportación de autos chinos a Europa","uid":"79f9226f-6a66-46f0-9f10-57aae40aa585","updateDate":"2024-04-12T23:01:00.000Z"},{"mainText":"El reconocido hincha del \"millonario\" afirmó que el chileno \"es el mejor defensor que hay\" en la liga argentina.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/tano-pasman-alucina-con-paulo-diaz-en-river-plate-tiene-similitudes/2024-04-12/182755.html","streamUrl":null,"titleText":"\"Tano\" Pasman alucina con Paulo Díaz en River Plate: \"Tiene similitudes con Passarella\"","uid":"92ece274-1083-4654-b45e-820518725682","updateDate":"2024-04-12T22:54:00.000Z"},{"mainText":"El estratega nacional apuntó contra las falencias del equipo en el primer tiempo ante Celta de Vigo.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-fue-rudo-pese-al-triunfo-si-pudiera-haber-hecho-11-cambios/2024-04-12/182214.html","streamUrl":null,"titleText":"Pellegrini fue rudo pese al triunfo: Si pudiera haber hecho 11 cambios, los hubiera hecho","uid":"a3e0cc91-a25d-4df5-8508-e32c5fcbb4ce","updateDate":"2024-04-12T22:51:00.000Z"},{"mainText":"El Presidente Gabriel Boric declinó dilucidar el futuro del general de Carabineros, Ricardo Yáñez, quien será formalizado el próximo 7 de mayo por su eventual responsabilidad de mando en el delito de omisión de apremios ilegítimos con resultado de lesiones graves y homicidio durante las manifestaciones ocurridas en el estallido social de 2019. El Mandatario destacó la labor de Yáñez en el fortalecimiento de la institución aunque expresó que \"las personas pasan y las instituciones quedan\", por lo que \"se tomarán las determinaciones necesarias en los casos que así corresponda\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/boric-el-general-yanez-ha-hecho-un-tremendo-trabajo/2024-04-12/183634.html","streamUrl":null,"titleText":"Boric: \"El general Yáñez ha hecho un tremendo trabajo\"","uid":"d6b7e2f2-b441-4670-8efc-cc771b0adff4","updateDate":"2024-04-12T22:49:00.000Z"},{"mainText":"El recinto se ha vuelto un hito dentro de la carrera de los artistas urbanos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/musica-chilena/con-todo-el-enfasis-jere-klein-confirmo-la-fecha-de-su-primer-movistar/2024-04-12/184602.html","streamUrl":null,"titleText":"Con todo el énfasis: Jere Klein confirmó la fecha de su primer Movistar Arena","uid":"792a9454-c006-4574-848f-cbc8706f6cf2","updateDate":"2024-04-12T22:48:00.000Z"},{"mainText":"El Consejo Presidencial de Transición de Haití quedó constituido oficialmente.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/politica/haiti-da-el-primer-paso-hacia-la-transicion-de-su-gobierno/2024-04-12/183454.html","streamUrl":null,"titleText":"Haití da el primer paso hacia la transición de su Gobierno","uid":"06055e7a-cbd1-4a02-8212-61d7e6019289","updateDate":"2024-04-12T22:41:00.000Z"}]
