[{"mainText":"<p>Un<strong> funcionario de la Municipalidad de San Ramón</strong> fue detenido por Carabineros por <strong>infracción a la Ley de Control de Armas</strong>, luego de que se hallara <strong>armamento en su casillero.</strong></p>\n<p>El hecho ocurrió en el marco del <strong>aseo de una de las bodegas municipales</strong>, en la que se encontraron armas a fogueo, rifles a postones, armas cortopunzantes, ropa y documentos que acreditaban la pertenencia de las especies al administrador municipal, quien en un principio se negó a la revisión.</p>\n<p>El alcalde <strong>Gustavo Toro</strong> precisó que \"pudimos detectar armamento,<strong> cinco pistolas y un rifle, también municiones y algunos cuchillos</strong> que estaban en una de las bodegas donde se encontraba material histórico\".</p>\n<p>Las especies corresponderían a <strong>evidencia remitida por el Juzgado de Policía Local</strong> de San Ramón por parte de Carabineros para su custodia y posterior destrucción, entre los años 2014 y 2019.</p>\n<p>Ante esto, el jefe comunal precisó que \"como municipio y como ente público, <strong>no podemos deshacernos ni de la documentación que tiene la historia de la municipalidad</strong>. Por tanto, en ese andar que corresponde a la limpieza, descubrimos este tipo de armamento\".</p>\n<p>El funcionario pasará a control de detención este martes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/hallan-armamento-en-bodega-de-la-municipalidad-de-san-ramon/2026-01-12/215134.html","streamUrl":null,"titleText":"Hallan armamento en bodega de la Municipalidad de San Ramón","uid":"9f4112f3-5964-4e52-a51f-66bf2e628e50","updateDate":"2026-01-13T00:51:34.000Z"},{"mainText":"<p>Durante los <strong>Globos de Oro 2026</strong>, varias figuras de Hollywood utilizaron la alfombra roja como espacio de<strong> protesta simbólica, </strong>a través de pines con consignas como <strong>\"Ice Out\" y \"Be Good\"</strong>, contra el <strong>Servicio de Control de Inmigración y Aduanas de Estados Unidos (ICE)</strong>, tras el <strong>asesinato de</strong> <strong>Renée Macklin Good </strong>en Minneapolis. </p>\n<p>Uno de los gestos más difundidos fue el del actor <strong>Mark Ruffalo</strong>, quien asistió a la ceremonia portando un pin con el mensaje \"<strong>Be Good\"</strong>. Consultado por <a rel=\"link a una nota absoluta 1\" href=\"https://www.usatoday.com/story/entertainment/movies/2026/01/11/golden-globes-ice-protest-pin-mark-ruffalo-wanda-sykes/88134903007/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>USA Today</em></a> sobre el significado del accesorio, el intérprete explicó: \"Es por <strong>Renee Nicole Good</strong>, que <strong>fue asesinada</strong>\".</p>\n<p>En la misma conversación, Ruffalo amplió su crítica hacia la administración de <strong>Donald Trump</strong>, señalando: \"Tenemos un vicepresidente que <strong>miente sobre lo que está pasando</strong>. Estamos en medio de una guerra con Venezuela, <strong>país que invadimos ilegalmente</strong>\".</p>\n<p>El actor también aludió a recientes declaraciones del mandatario, quien afirmó que su único límite era \"su propia moral\", frente a lo cual sostuvo: \"Le está contando al mundo que las leyes internacionales no le importan. <strong>Que lo único que le importa es su propia moral\".</strong></p>\n<p>Ruffalo profundizó con declaraciones aún más duras: \"Pero <strong>el tipo es un delincuente convicto, un violador convicto, es un pedófilo.</strong> Es el peor ser humano. Si dependemos de la moralidad de este tipo para el país más poderoso del mundo, entonces estamos en serios problemas\". </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🎥 Mark Ruffalo recuerda en los Globos de Oro a Renee Nicole Good, la mujer que murió asesinada por un agente del ICE y manda un mensaje a Donald Trump: \"Es el peor ser humano que existe\" <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/LfH3pCLoO0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LfH3pCLoO0</a></p>\n— Público (@publico_es) <a href=\"https://twitter.com/publico_es/status/2010633627088887924?ref_src=twsrc%5Etfw\">January 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>La protesta en la alfombra roja</h2>\n<p>La actriz y escritora<strong> Wanda Sykes</strong> también lució el mismo pin que Ruffalo durante la ceremonia y explicó a <em>Variety</em>: \"Es por la madre que fue asesinada por un agente del ICE, algo muy triste\".</p>\n<p>Sykes añadió: \"Sé que hay gente manifestándose hoy y <strong>necesitamos hacer que nuestra voz se oiga.</strong> Necesitamos terminar con este gobierno deshonesto porque es horrible lo que están haciendo a las personas\"</p>\n<p>Entre quienes portaron los pines se encontraban también <strong>Jean Smart y Natasha Lyonne</strong>, todos participantes de una campaña de protesta respaldada por la <strong>ACLU (Unión Estadounidense por las Libertades Civiles)</strong> y organizada por profesionales de la industria del entretenimiento.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTaRfpuFIWv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTaRfpuFIWv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @nlyonne</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>A la iniciativa también se sumaron organizaciones como <strong>Move On, National Domestic Workers Alliance, Working Families Power y Maremoto.</strong></p>\n<p>Según explicaron los organizadores a <em><a rel=\"link a una nota absoluta 8\" href=\"https://variety.com/2026/film/news/golden-globes-be-good-pins-renee-good-killed-ice-1236628509/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Variety</a>,</em> la campaña también rinde homenaje a <strong>Keith Porter</strong>, quien fue baleado por un <strong>agente de ICE fuera de servicio en la víspera de Año Nuevo. </strong></p>\n<p>En un comunicado recogido por el mismo medio, señalaron que la iniciativa busca \"recordarnos qué significa ser buenos los unos con los otros frente a horrores como estos: ser un buen ciudadano, vecino, amigo, aliado y ser humano\".</p>\n<p>En ese marco, sostuvieron que: \"Durante el último año, la administración Trump ha <strong>extendido el poder federal para castigar e intimidar a comunidades</strong>, a menudo convirtiendo a los inmigrantes en chivos expiatorios y utilizando al<strong> Departamento de Seguridad Nacional</strong> como punta de lanza\", afirmaron los organizadores,</p>\n<p>Agregaron que \"ICE no está haciendo que nuestras comunidades sean más seguras, sino que lleva el caos a las calles, <strong>afectando tanto a inmigrantes como a ciudadanos estadounidenses</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/hollywood/es-un-pedofilo-celebridades-protestan-contra-ice-y-trump-en-los/2026-01-12/212903.html","streamUrl":null,"titleText":"\"Es un pedófilo\": Celebridades protestan contra ICE y Trump en los Globos de Oro","uid":"6bf77dd0-ce39-4dc7-878b-0e513fc0a22f","updateDate":"2026-01-13T00:29:03.000Z"},{"mainText":"<p>La <strong>Cámara de Diputadas y Diputados</strong> aprobó este lunes el informe de la <strong>comisión mixta</strong> sobre el proyecto que crea el <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/politicas-sociales/adulto-mayor/oposicion-rechazo-articulos-clave-del-sistema-nacional-de-cuidados-va-a/2025-12-10/162741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Sistema Nacional de Cuidados</strong></a>, impulsado por<a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/cierre-legislativo-2025-los-grandes-desafios-que-el-gobierno-aun/2025-12-23/152124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el Gobierno.</a></p>\n<p>El texto alcanzó <strong>90 votos a favor,</strong> ninguno en contra y tuvo la abstención de 3<strong>8 parlamentarios de la oposición.</strong></p>\n<p>La ministra de Desarrollo Social y Familia, <strong>Javiera Toro</strong>, celebró que \"dos años de discusión legislativa, muchos años de movilización y diálogo social <strong>han permitido construir una mirada transversal de la necesidad de reconocer los cuidados como un derecho y de distribuir estas tareas de manera más justa</strong>\".</p>\n<p>\"Nos alegramos que la Cámara haya aprobado el informe de la comisión mixta, que el proyecto salga con su institucionalidad completa y que lo haga también con una amplia mayoría. Así que esperamos que el miércoles, cuando el proyecto <strong>se vea en la sala del Senado, se apruebe igualmente</strong> y así podamos estar celebrando que se despacha a ley\", sostuvo.</p>\n<p>La iniciativa es uno de los compromisos asumidos por el Gobierno saliente, que en general ha contado con el apoyo también de diputados y diputadas de la oposición.</p>\n<p>En paralelo, la <strong>Comisión de Hacienda de la Cámara</strong> se encuentra en sesión con el propósito de despachar el proyecto de <strong><a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/amarres-gobierno-quiere-aumentar-exigencias-para-que-funcionarios/2026-01-12/123610.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reajuste al sector público</a>.</strong> Una de las normas aprobadas en particular es la que el reajuste de 2% en una primera etapa y 1,4% en la siguiente, para totalizar el 3,4%. Esto, pese a las advertencias y prevenciones del Consejo Fiscal Autónomo, que más temprano señaló que al proyecto le faltan 822 millones de dólares.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politicas-sociales/adulto-mayor/camara-respaldo-proyecto-de-sistema-nacional-de-cuidados/2026-01-12/212845.html","streamUrl":null,"titleText":"Cámara respaldó proyecto de Sistema Nacional de Cuidados","uid":"1325c960-0dee-42fb-89f2-2bc97510f8d4","updateDate":"2026-01-13T00:28:45.000Z"},{"mainText":"<p>El tenista nacional <strong>Alejandro Tabilo (81° del ATP)</strong> tuvo un regreso triunfal a Auckland, escenario de su primer título ATP en 2024, después de imponerse con parciales de<strong> 6-4 y 6-2 al argentino Camilo Ugo Carabelli (47°).</strong></p>\n<p>Pese a que el trasandino llegaba respaldado por sus buenas actuaciones de la temporada pasada, el chileno se mostró mucho más cómodo y en el quinto consiguió el primer quiebre del partido que le permitió cerrar el parcial con ventaja de 6-4 en 34 minutos.</p>\n<p>La segunda manga confirmó su dominio. El pupilo de Horacio Matta quebró de inmediato en el primer juego, lo que lo dejó en una posición inmejorable para encaminarse hacia la victoria.</p>\n<p><strong>Ugo Carabelli, sin respuestas, terminó cediendo ante la consistencia de un Tabilo que completó nueve <em>aces</em> y nunca perdió el control del partido</strong>.</p>\n<p>Gracias a este resultado, el jugador nacido en Toronto <strong>no solo se metió en octavos para enfrentar al italiano Luciano Darderi (24°</strong> y sembrado directo en la segunda ronda), si no que también superó a Cristian Garin y desde este lunes <strong>recuperará el número uno de Chile.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-vencio-a-ugo-carabelli-y-tendra-duro-duelo-en-los-octavos-de/2026-01-12/212345.html","streamUrl":null,"titleText":"Tabilo venció a Ugo Carabelli y tendrá duro duelo en los octavos de Auckland","uid":"302667a5-2a2a-4b98-a91e-79c1f807e9a0","updateDate":"2026-01-13T00:23:45.000Z"},{"mainText":"<p>Después de su llegada a Santiago este lunes, el <strong>Directorio de Blanco y Negro</strong> llevó a cabo una reunión este lunes en la que <strong>aprobó la contratación del zaguero uruguayo Javier Méndez</strong> como nuevo refuerzo de Colo Colo.</p>\n<p>Según pudimos conocer en <strong>Cooperativa Deportes PM</strong>, la cita en las oficinas de la concesionaria se realizó mientras el defensor de 31 años se realizaba los exámenes médicos de rigor, por lo que <strong>se prevé su presentación para este martes 13 de enero</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTbAt6JjUTo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTbAt6JjUTo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En la reunión también se analizaron los avances por un <strong>segundo delantero</strong>, donde el nombre de <strong>Maximiliano Romero asomó como la principal opción</strong> para competir con Javier Correa.</p>\n<p>Pese al deseo de retorno manifestado por Damián Pizarro, la dirigencia mantuvo cautela debido a las exigencias de Udinese y a la política de austeridad financiera que rige actualmente en ByN, la cual también frenó momentáneamente la búsqueda de un nuevo guardameta.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/blanco-y-negro-aprobo-el-fichaje-de-javier-mendez-por-colo-colo/2026-01-12/210205.html","streamUrl":null,"titleText":"Blanco y Negro aprobó el fichaje de Javier Méndez por Colo Colo","uid":"aaf9de83-4498-41d1-9882-9753cba93db1","updateDate":"2026-01-13T00:02:05.000Z"},{"mainText":"<p><strong>Everton</strong> continúa trabajando en mejorar su plantel para evitar pasar las penas que vivió durante la última temporada, por lo que este lunes oficializó la continuidad del defensor uruguayo <strong>Hugo Magallanes</strong>.</p>\n<p>El charrúa arribó este 2025 a la tienda viñamarina cedido desde Racing de Montevideo y, tras su continuidad, el elenco de la Ciudad Jardín <strong>optó por hacerle un contrato hasta fines de 2028.</strong></p>\n<p>En su primer año con el \"Ruletero\", Magallanes se alzó como una pieza fija en la retaguardia, disputando un total de 25 partidos oficiales entre el <strong>Campeonato Nacional, Copa Chile y Copa Sudamericana.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝗥𝗘𝗙𝗨𝗘𝗥𝗭𝗢 𝟮𝟬𝟮𝟲 ⭐ | ¡𝗠𝗔𝗚𝗔𝗟𝗟𝗔𝗡𝗘𝗦 𝟮𝟬𝟮𝟴! 😁👋 <br />\n\n<br />\n\nEl zaguero central Hugo Magallanes Silveira acordó su vínculo con nuestra institución hasta el fin de la temporada 2028 🤩. <br />\n\n<br />\n\n¡Mucho éxito en estas nuevas temporadas junto al 𝙋𝙧𝙞𝙢𝙚𝙧 𝘾𝙖𝙢𝙥𝙚𝙤́𝙣 𝙙𝙚… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/NOWXHfWt6Z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NOWXHfWt6Z</a></p>\n— Everton de Viña del Mar (@evertonsadp) <a href=\"https://twitter.com/evertonsadp/status/2010831281421238353?ref_src=twsrc%5Etfw\">January 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con esto, Javier Torrente mantendrá en la zaga a un jugador que se suma a las incorporaciones ya oficializadas de los laterales <strong>Vicente Fernández y Cristopher Barrera, además del portero Esteban Kirkman.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/everton-oficializo-la-continuidad-de-uno-de-sus-pilares-hasta-2028/2026-01-12/203049.html","streamUrl":null,"titleText":"Everton oficializó la continuidad de uno de sus pilares hasta 2028","uid":"d7010d7b-ae49-4282-b4ab-e60eabe11981","updateDate":"2026-01-12T23:30:49.000Z"},{"mainText":"<p>El delantero <strong>Marcos Bolados ya pasó por el quirófano para comenzar su recuperación tras la rotura de ligamentos cruzados</strong> que lo dejó como baja en Colo Colo para la primera mitad de la temporada 2026.</p>\n<p>Como informamos en <strong>Cooperativa Deportes PM</strong>, puntero derecho del \"Cacique\" <strong>fue operado exitosamente la tarde de este lunes 12 de enero</strong>.</p>\n<p>Ahora comenzará el extenso proceso de Bolados para retornar a las canchas, cuyos plazos se extienden mínimo por seis meses.</p>\n<p>En cuanto a Colo Colo, sesionó el directorio de Blanco y Negro y no hubo avances en nuevos nombres para la delantera: Siguen conversando con Maximiliano Romero y está en el aire la opción de Damián Pizarro, aunque Udinese mostró cierta reticencia a otro préstamo, debido al fracaso que está siendo su campaña en Le Havre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Marcos Bolados fue operado con éxito!! <br />\n\nEl delantero de Colo Colo se sometió esta tarde a una cirugía por la lesión en su rodilla izquierda. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/2010857890630803909?ref_src=twsrc%5Etfw\">January 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/marcos-bolados-fue-operado-con-exito-de-su-rotura-de-ligamentos/2026-01-12/205017.html","streamUrl":null,"titleText":"Marcos Bolados fue operado con éxito de su rotura de ligamentos","uid":"9f2b202b-105e-483e-8955-6d871771ef38","updateDate":"2026-01-12T23:50:17.000Z"},{"mainText":"<p>En medio de la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/amarres-gobierno-quiere-aumentar-exigencias-para-que-funcionarios/2026-01-12/123610.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">discusión del <strong>reajuste al sector público</strong></a>, la <strong>presidenta del Consejo Fiscal Autónomo</strong> (CFA), <strong>Paula Benavides</strong>, advirtió que <strong>hacen falta 822 millones de dólares para financiar por completo</strong> el proyecto del Gobierno.</p>\n<p>Benavides lo expuso ante la <strong>Comisión de Hacienda de la Cámara</strong> este lunes, donde <strong>diputados cuestionaron que ni el ministro del ramo, Nicolás Grau, ni la directora de Presupuestos, Javiera Martínez, asistieran a la sesión</strong> para hacerse cargo de estas observaciones.</p>\n<p>\"Estimamos que para financiar el reajuste del sector público, se va a requerir de un <strong>financiamiento adicional de 822 millones de dólares respecto de las fuentes que fueron identificadas</strong>\", planteó la líder del CFA, cuando <strong>el Gobierno prevé desembolsar poco más de 1.600 millones de dólares</strong>.</p>\n<p>Previamente, el<strong> ministro Grau</strong> ha señalado que<strong> \"cada uno de los órganos del sector público financian <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/politica/camara-baja/proyecto-de-reajuste-al-sector-publico-ingresa-con-suma-urgencia-a/2026-01-06/124439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los recursos contemplados en su subtítulo 21 con sus presupuestos</a>\"</strong>, <strong>aunque no descartó</strong> la necesidad de hacer \"<strong>reasignaciones presupuestarias</strong> de cualquier subtítulo de gasto\" salvo la deuda pública, y de que lo que falte, saldrá del Tesoro Público.</p>\n<p>A pesar de la defensa del Ejecutivo, Benavides expresó: \"Como Consejo, queremos advertir que el proyecto de ley de reajuste <strong>se formula en un escenario de estrés fiscal, que se caracteriza por déficits estructurales</strong> que han sido persistentes por incumplimiento de las metas de balance estructural. Por lo tanto, en este contexto, recomendamos que la Dirección de Presupuestos pueda <strong>explicitar detalladamente las fuentes de financiamiento adicionales del reajuste</strong>\".</p>\n<p>Mientras la derecha cuestiona este aspecto fundamental del proyecto, así como los supuestos \"amarres\" para proteger a funcionarios que sean despedidos en la transición a la Administración Kast, <strong>la iniciativa sigue en tabla para ser votada en la Sala de la Cámara el próximo miércoles</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/cfa-advierte-que-faltan-822-millones-de-dolares-para-financiar-el-reajuste/2026-01-12/201520.html","streamUrl":null,"titleText":"CFA advierte que faltan 822 millones de dólares para financiar el reajuste","uid":"b29344d7-a176-4c90-9dc7-119738af1cd8","updateDate":"2026-01-12T23:15:20.000Z"},{"mainText":"<p><strong>Universidad de Concepción</strong> sigue trabajando intensamente en la conformación de su plantel en su retorno a Primera División y este lunes anunció el retorno del<strong> defensor nacional David Retamal</strong> como su octavo refuerzo.</p>\n<p>El futbolista de 22 años, formado en las filas de Universidad de Chile, vivirá su segundo ciclo después de estar bajo las instrucciones de Cristián Muñoz <strong>durante la primera rueda de la Liga de Ascenso</strong> en 2025.</p>\n<p>Tras las buenas sensaciones, el cuerpo técnico del conjunto \"azul\" decidió ejecutar la cláusula para traerlo de vuelta establecida en su préstamo, <strong>donde no gozó de la continuidad esperada.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Bienvenido de vuelta al Campanil, David🔔<br />\n\n<br />\n\nEl defensor llega al Campanil proveniente de Universidad de Chile y retorna a la UdeC para vivir un nuevo ciclo defendiendo estos colores, aportando solidez🟡🔵<a href=\"https://twitter.com/hashtag/ElOrgulloDeSerForero?src=hash&ref_src=twsrc%5Etfw\">#ElOrgulloDeSerForero</a> <a href=\"https://twitter.com/hashtag/ElUnicoCampeonDeConcepcion?src=hash&ref_src=twsrc%5Etfw\">#ElUnicoCampeonDeConcepcion</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Actn5xs8Oi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Actn5xs8Oi</a></p>\n— C.D. U. de Concepción (@FutbolUdeC) <a href=\"https://twitter.com/FutbolUdeC/status/2010787553126101017?ref_src=twsrc%5Etfw\">January 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con el arribo de Retamal, el ahora equipo de Juan Cruz Real<strong> sumó su octavo nombre</strong> entre los cuales aparecen Moisés González, Patricio Romero, Jorge Espejo, Cecilio Waterman, Santiago Silva, Pablo Parra y Leonel González.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-concepcion/u-de-concepcion-oficializo-el-retorno-de-david-retamal-como-su-refuerzo/2026-01-12/202119.html","streamUrl":null,"titleText":"U. de Concepción oficializó el retorno de David Retamal como su refuerzo","uid":"f246155f-b00d-4774-857c-e700118d1260","updateDate":"2026-01-12T23:21:19.000Z"},{"mainText":"<p>El <strong>Festival de Eurovisión 2026</strong>, que se celebrará en<strong> la Stadthalle de </strong><strong>Viena,</strong> definió este lunes, mediante un sorteo, la distribución de los <strong>15 países</strong> que competirán en<strong> cada una de las dos semifinales</strong>, de las que saldrán los finalistas para la gala del <strong>16 de mayo,</strong> informó la organización.</p>\n<p><strong>Austria</strong>, como país anfitrión, tiene asegurado su pase directo a la final y no participará en las rondas previas. A ese grupo se suman <strong>Alemania, Francia, Italia y Reino Unido</strong>, que cuentan con clasificación automática.</p>\n<p><strong>España</strong>, que también suele acceder directamente a la final, decidió no participar en esta edición en<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/israel-participara-en-eurovision-y-cuatro-paises-se-retiran-oficialmente/2025-12-04/154347.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> protesta por la presencia de Israel</strong>, al igual que <strong>Islandia, Países Bajos, Irlanda y Eslovenia.</strong></a></p>\n<p>En la primera semifinal, prevista para el 12 de mayo, actuarán en la primera mitad <strong>Georgia, Portugal, Croacia, Suecia, Finlandia, Moldavia y Grecia,</strong> mientras que en la segunda lo harán <strong>Bélgica, Lituania, Israel, Montenegro, Polonia, San Marino, Serbia y Estonia. </strong></p>\n<p>En tanto, la segunda semifinal, del 14 de mayo, incluirá en su primera parte a A<strong>rmenia, Azerbaiyán, Bulgaria, Luxemburgo, Rumanía, Suiza y República Checa</strong>, y en la segunda a <strong>Albania, Australia, Chipre, Dinamarca, Letonia, Malta, Noruega y Ucrania.</strong></p>\n<p>El escenario del festival tendrá como eje estético<strong> el color dorado,</strong> inspirado en la cúpula del<strong> Museo de la Secesión</strong>, uno de los íconos del modernismo vienés. La propuesta visual del recinto, con capacidad para <strong>16.000 espectadores</strong>, incorporará ornamentación floral y brillo metálico, debido al patrimonio artístico de la capital austríaca.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTa8JcKAod9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTa8JcKAod9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Eurovision Song Contest (@eurovision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festivales/eurovision-2026-define-semifinales-en-medio-de-ausencias-por-la/2026-01-12/200906.html","streamUrl":null,"titleText":"Eurovisión 2026 define semifinales en medio de ausencias por la participación de Israel","uid":"58a9a689-1624-4e70-a937-b54934e90556","updateDate":"2026-01-12T23:09:06.000Z"},{"mainText":"<p>En el marco del <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/girardi-la-politica-esta-capturada-por-la-inmediatez-y-no-tiene-tiempo/2026-01-12/081005.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Congreso Futuro</a>, el doctor en neurociencia <strong>Felipe Court</strong>, director del Centro GERO, conversó con<strong> Cooperativa</strong> sobre los principales desafíos en torno al envejecimiento del país y como estos son abordados desde la ciencia.</p>\n<p>\"Estamos con un porcentaje alto de personas mayores y la proyección dice que de aquí al 2050, aproximadamente un tercio de la población va a ser persona mayor\", advirtió el experto.</p>\n<p>Sin embargo, reconoció que \"<strong>los chilenos tenemos una longevidad extendida, somos el tercer país dentro de toda América. Sin embargo, no envejecemos muy sanamente </strong>(...) Los últimos 11 años de vida del chileno, los pasamos con una enfermedad\".</p>\n<p>Entre las variables que influyen en el proceso, alertó que se encuentran: \"alimentación, ejercicio, por supuesto, pero también hay un tema que lo reveló la última encuesta sobre<strong> inclusión-exclusión social en personas mayores, que tiene que ver con la soledad, con los vínculos sociales</strong>\".</p>\n<p>\"Nuestro país tiende a que <strong>l</strong><strong>as personas mayores estén cada vez más solas</strong> y eso impacta en el proceso de envejecimiento, no solo en el envejecimiento del sistema nervioso, sino que también en la inflamación sistémica (...) Los vínculos sociales no solo son positivos per se, sino que también activan hábitos saludables\", sostuvo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/neurocientifico-los-chilenos-somos-muy-longevos-pero-no-envejecemos/2026-01-12/195319.html","streamUrl":null,"titleText":"Neurocientífico: \"Los chilenos somos muy longevos, pero no envejecemos sanamente\"","uid":"dd104a1e-aee7-431f-934b-4861e1ebd021","updateDate":"2026-01-12T22:53:19.000Z"},{"mainText":"<p>En medio de su duelo por la FA Cup, <strong>Liverpool lamentó un insólito error cuando el volante</strong> <strong>Dominik Szoboszlai</strong> quiso dejarle de taco la pelota al portero Alisson Becker, costándole un gol al conjuto rojo.</p>\n<p>El húngaro no se percató de la presencia de un astuto <strong>Adam Phillips que aprovechó la confianza para poner el 2-1 parcial para Barnsley.</strong></p>\n<p>Pese a este grave momento, Anfield terminó festejando el avance a los dieciseisavos de final, pues <strong>Liverpool finalmente selló un contundente 4-1</strong> que lo hará enfrentar a Brighton.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡¡NOOOOO!!! ¡SZOBOSZLAI SE LA QUISO DEJAR DE TACO AL ARQUERO Y SE LA TERMINÓ REGALANDO A PHILLIPS, QUE MARCÓ EL 1-2 DEL BARNSLEY VS. LIVERPOOL!<br />\n\n<br />\n\n📺 Mirá la <a href=\"https://twitter.com/hashtag/FACup?src=hash&ref_src=twsrc%5Etfw\">#FACup</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Ewfg0L1f4i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ewfg0L1f4i</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2010811447064891617?ref_src=twsrc%5Etfw\">January 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-que-quiso-hacer-el-grosero-error-de-szoboszlai-que-le-costo/2026-01-12/200034.html","streamUrl":null,"titleText":"[VIDEO] ¿Qué quiso hacer?: El grosero error de Szoboszlai que le costó un gol a Liverpool","uid":"e87b2315-d710-4790-a7cc-52d67a4f38c2","updateDate":"2026-01-12T23:00:34.000Z"},{"mainText":"<p>El club brasileño <strong>Atlético Mineiro se defendió ante el recurso interpuesto por Palestino ante la FIFA por deudas en los pagos del fichaje de Iván Román</strong> y entregó una curiosa explicación que contradijo totalmente la acusasión tetracolor.</p>\n<p>En diálogo con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/uauy-advirtio-a-la-u-no-hemos-tenido-ningun-pago-ni-acercamiento-de/2026-01-12/151238.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Cooperativa Deportes</strong> el </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/uauy-advirtio-a-la-u-no-hemos-tenido-ningun-pago-ni-acercamiento-de/2026-01-12/151238.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presidente de Palestino, Jorg Uauy</a>, señaló: \"Ya vencieron dos cuotas y no tuvimos ningún pago, ni siquiera un acercamiento</strong> de parte de ellos para proceder al pago\".</p>\n<p>A través de <a rel=\"link a una nota absoluta 4\" href=\"https://www.lance.com.br/atletico-mineiro/atletico-mg-esclarece-pendencias-com-clube-chileno-e-tratativas-envolvendo-lucas-assadi.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un breve comunicado</a> entregado directamente a la prensa de su país, <strong>el Mineiro aseguró \"que existen negociaciones en curso para resolver</strong> un asunto financiero con Palestino\".</p>\n<p>Uauy advirtió la situación \"bastante poco seria\" al conocer los sondeos del \"Galo\" por <strong>Lucas Assadi</strong>, a lo que la escuadra brasileña replicó: \"<strong>Esto no tiene ninguna relación con la negociación en curso entre el Atlético y la Universidad de Chile</strong>\".</p>\n<p>\"El intento de vincular una situación con la otra es infundado y malicioso, y no se corresponde con la realidad de los hechos\", se descargó el club ya apuntado oficialmente como deudor; con riesgo de ser inhabilitado para fichar.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTa6aoHjsoj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTa6aoHjsoj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/atletico-mineiro-contradijo-denuncia-de-palestino-por-deuda-existen/2026-01-12/193230.html","streamUrl":null,"titleText":"Atlético Mineiro contradijo denuncia de Palestino por deuda: \"Existen negociaciones\"","uid":"831eb254-69df-48a3-86e2-5a635a800bec","updateDate":"2026-01-12T22:32:30.000Z"}]
