[{"mainText":"<p>El caso de<strong> Celeste Rivas</strong>, la adolescente cuyo cuerpo fue encontrado en el auto del cantante<strong> D4vd,</strong> ha cambiado su estado a \"investigación por asesinato\". </p>\n<p>De acuerdo a <em>Los Angeles Times</em>, <strong>los resultados de la autopsia de la niña no serán compartidos en público</strong> con el fin de no poner en riesgo la investigación. </p>\n<p>Pese a esto, un detectivo a cargo del caso señaló que las diligencias han dado un giro y que ahora <strong>se ha calificado como una \"investigación por asesinato\". </strong></p>\n<p>Si bien, reportes de <em>TMZ</em> indicaban que el cadáver había sido congelado y decapitado, el capitán de policía de Los Ángeles negó estos rumores.</p>\n<p>\"El cuerpo de Celeste no estaba congelado\", declaró Scot Williams, jefe de la División de Robos y Homicidios, a la revista <em>People</em>. <strong>\"No la decapitaron. Todo eso de la congelación no tiene sentido.</strong> Su cuerpo estuvo en el coche durante semanas\".</p>\n<p>En este contexto, Williams agregó: \"Aunque hubiera estado completamente congelada cuando la metieron en el auto (de lo cual no hay evidencia que sugiera que así fuera), cinco o más semanas en el maletero de un auto bajo un calor sofocante en pleno verano no habrían dado como resultado que se descubriera un cuerpo parcialmente congelado el 8 de septiembre\". </p>\n<p>Cabe recordar que hace unos días, <strong>se confirmó que David Burke</strong>, nombre real del cantante, <strong>estaba siendo investigado como sospechoso del crimen,</strong> señalando además que este no ha colaborado con la policía. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/d4vd-en-la-mira-policia-confirma-que-muerte-de-celeste-rivas-es/2025-11-25/161308.html","streamUrl":null,"titleText":"D4vd en la mira: policía confirma que muerte de Celeste Rivas es investigada como asesinato","uid":"277103b4-f427-4522-a710-7e8c4a695c80","updateDate":"2025-11-25T19:13:08.000Z"},{"mainText":"<p>Justo en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/mujer/preocupante-y-vergonzoso-gobierno-critico-al-cntv-por-rechazar-spot/2025-11-25/144851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medio de la polémica y críticas del Gobierno</a>, el <strong>Consejo Nacional de Televisión (CNTV)</strong> reculó su decisión de no emitir la campaña sobre la ley integral contra la violencia de género y anunció su exhibición, en conmemoración del <strong>Día Internacional de la Violencia hacia la Mujer.</strong></p>\n<p>Mediante un comunicado, el organismo anunció que tras una sesión extraordinaria aprobó la emisión de la campaña <strong>\"Una ley en nombre de todas\"</strong>, \"tras una solicitud de la <strong>ministra de la Secretaría General de Gobierno, Camila Vallejo,</strong> de reconsiderar la decisión inicial adoptada\".</p>\n<p>Cabe recordar, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/mujer/preocupante-y-vergonzoso-gobierno-critico-al-cntv-por-rechazar-spot/2025-11-25/144851.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la vocera de La Moneda señaló esta mañana que <strong>la situación marcaba un \"precedente preocupante, lamentable e incluso vergonzoso\"</strong></a>. Esto luego de que el órgano negara la emisión del spot, puesto que -señaló- <strong>podría generar confusión en periodos electorales.</strong></p>\n<p>\"<strong>La reconsideración fue aprobada por 9 de los 11 integrantes del Consejo</strong> y la campaña 'Una ley en nombre de todas' comenzará a ser emitida a partir de hoy en todos los canales de televisión abierta\", anunció el CNTV en el comunicado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La <a href=\"https://twitter.com/hashtag/LeyIntegral?src=hash&ref_src=twsrc%5Etfw\">#LeyIntegral</a> es un avance histórico en la lucha contra la violencia hacia las mujeres y es <a href=\"https://twitter.com/hashtag/UnaLeyEnNombreDeTodas?src=hash&ref_src=twsrc%5Etfw\">#UnaLeyEnNombreDeTodas</a> porque representa un giro en la estrategia del Estado. Establece deberes de prevención, atención y articulación institucional. Conoce <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/C3E9tyat2U\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/C3E9tyat2U</a>📲 <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/esoDwk1RZr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/esoDwk1RZr</a></p>\n— Ministerio de la Mujer y la Equidad de Género (@MinMujeryEG) <a href=\"https://twitter.com/MinMujeryEG/status/1993311761093771536?ref_src=twsrc%5Etfw\">November 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el presidente de la entidad, <strong>Mauricio Muñoz</strong>, señaló que la decisión se da en el marco del <strong>\"ejercicio de sus potestades constitucionales y legales</strong>, que le entregan la facultad privativa de ponderar las propuestas de campañas de interés público que le hace llegar el Gobierno para posteriormente dar su aprobación\".</p>\n<p>En ese sentido, señaló que <strong>el Consejo \"se suma a la conmemoración</strong> de una fecha tan importante, en especial para las mujeres del país, velando de manera permanente por la erradicación de toda forma de violencia de género en las pantallas de televisión\".</p>\n<p>En paralelo, el CNTV informó que en la sesión extraordinaria la consejera <strong>María de los Ángeles Covarrubias</strong> \"pidió dejar expresa constancia de su rechazo a esta iniciativa\".</p>\n<h2><em><strong>Ministra Orellana: Nos alegra que el CNTV haya revertido la decisión</strong></em></h2>\n<p>Tras el anuncio, la ministra de la Mujer y Equidad de Género, <strong>Antonia Orellana</strong>, celebró la decisión del órgano: \"Nos alegra que el CNTV haya revertido la decisión de no permitir la difusión nuestra campaña Una Ley en Nombre de Todas, que busca dar a conocer la ley integral\".</p>\n<p>\"<strong>Era una decisión errada negar una campaña de bien común</strong>\", afirmó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Nos alegra que el CNTV haya revertido la decisión de no permitir la difusión nuestra campaña Una Ley en Nombre de Todas, que busca dar a conocer la ley integral. Era una decisión errada negar una campaña de bien común. Pase aquí a ver el spot 👇🏼<a rel=\"link a una nota absoluta 20\" href=\"https://t.co/7xYR3RF7jo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7xYR3RF7jo</a></p>\n— Antonia Orellana (ella/she) (@totiorellanag) <a href=\"https://twitter.com/totiorellanag/status/1993390804996669757?ref_src=twsrc%5Etfw\">November 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer/cntv-emitira-spot-contra-la-violencia-machista-tras-insistencia-del/2025-11-25/164711.html","streamUrl":null,"titleText":"CNTV emitirá spot contra la violencia machista tras insistencia del Gobierno","uid":"68588d61-8267-4977-9dc4-50d0adace2f8","updateDate":"2025-11-25T19:47:11.000Z"},{"mainText":"<p>Este martes,<strong> FIFA oficializó la conformación de los bombos y el horario del sorteo de los grupos para el Mundial 2026</strong> que se realizará el 5 de diciembre.</p>\n<p>El evento se llevará a cabo el <strong>viernes 5 de diciembre de 2025 a las 14:00 horas (17:00 GMT)</strong> en Washington, con presencia de todas las selecciones clasificadas a la cita planetaria.</p>\n<p>La organización también confirmó que los<strong> combinados clasificados porRepechaje quedarán en el bombo 4.</strong></p>\n<p><em><strong>Revisa la conformación de los bombos a continuación:</strong></em></p>\n<p><strong>Bombo 1:</strong></p>\n<ul>\n<li>Canadá (Anfitrión)</li>\n<li>México (Anfitrión)</li>\n<li>Estados Unidos (Anfitrión)</li>\n<li>España</li>\n<li>Argentina</li>\n<li>Francia</li>\n<li>Inglaterra</li>\n<li>Brasil</li>\n<li>Portugal</li>\n<li>Países Bajos</li>\n<li>Bélgica</li>\n<li>Alemania</li>\n</ul>\n<p><strong>Bombo 2:</strong></p>\n<ul>\n<li>Croacia</li>\n<li>Marruecos</li>\n<li>Colombia</li>\n<li>Uruguay</li>\n<li>Suiza</li>\n<li>Japón</li>\n<li>Senegal</li>\n<li>Irán</li>\n<li>Corea del Sur</li>\n<li>Ecuador</li>\n<li>Austria</li>\n<li>Australia</li>\n</ul>\n<p><strong>Bombo 3:</strong></p>\n<ul>\n<li>Noruega</li>\n<li>Panamá</li>\n<li>Egipto</li>\n<li>Argelia</li>\n<li>Escocia</li>\n<li>Paraguay</li>\n<li>Túnez</li>\n<li>Costa de Marfil</li>\n<li>Uzbekistán</li>\n<li>Catar</li>\n<li>Arabia Saudita</li>\n<li>Sudáfrica</li>\n</ul>\n<p><strong>Bombo 4:</strong></p>\n<ul>\n<li>Jordania</li>\n<li>Cabo Verde</li>\n<li>Ghana</li>\n<li>Curazao</li>\n<li>Haití</li>\n<li>Nueva Zelanda</li>\n<li>Ganadores de los Repechajes UEFA</li>\n<li>Ganadores del Repechaje intercontinental</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/fifa-dio-a-conocer-los-bombos-para-el-sorteo-de-los-grupos-del-mundial-2026/2025-11-25/160630.html","streamUrl":null,"titleText":"FIFA dio a conocer los bombos para el sorteo de los grupos del Mundial 2026","uid":"76a03de1-15c8-496f-9eba-6c44e589aec5","updateDate":"2025-11-25T19:06:30.000Z"},{"mainText":"<p>El <strong>candidato presidencial republicano, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/comando-de-kast-y-debates-el-tiempo-de-campana-es-muy-corto-y-la/2025-11-25/114702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">José Antonio Kast,</a></strong> dijo que sus reuniones del lunes con la <strong>familia Piñera-Morel</strong> y el <strong>expresidente Eduardo Frei</strong> dan cuenta de que, por encima de las diferencias políticas, <strong>pueden encontrarse puntos de unión en torno a un \"proyecto país\".</strong></p>\n<p> </p>\n<p>El abanderado se encuentra en la comuna de <strong>Pica</strong> (Región de Tarapacá) en el marco de su campaña presidencial. Desde allí, señaló que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frei-se-reunio-con-kast-y-destaco-que-coinciden-en-temas-esenciales/2025-11-25/112659.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la cita con el otrora mandatario e histórico DC</a> fue <strong>\"para conversar sobre lo que hoy vive Chile,</strong> sobre la <strong>crisis de seguridad, la falta de inversión</strong> y sus <strong>conocimientos como Presidente</strong> de la República y como representante de Chile en el mundo\".</p>\n<p>\"Pudimos tener coincidencias en que <strong>no hay libertad si no hay seguridad</strong> y <strong>no hay emprendimiento si no hay reglas claras por parte del Estado</strong> y una buena gestión para que esas personas, que quieren invertir en Chile, puedan tener la opción de hacerlo\", destacó Kast.</p>\n<p>\"También, en el día de ayer (lunes) <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/familia-pinera-entrego-su-apoyo-a-jose-antonio-kast-para-el-balotaje/2025-11-24/183849.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pude estar con la (ex)primera dama <strong>Cecilia Morel</strong></a> y reconocer -como lo hicimos entre ambas reuniones- que <strong>hemos tenido diferencias, pero que (también) hay algo mucho más grande que nos une, que es nuestro proyecto país\", </strong>expresó el otrora diputado.</p>\n<p>Respecto a los dichos del <strong>timonel de la DC, Francisco Huenchumilla </strong>-quien dijo que el gesto del expresidente <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/dc-lamento-reunion-de-frei-con-kast-y-la-tilda-de-inoportuna-y-confusa/2025-11-25/124002.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>es \"confuso\" y \"lesiona la memoria histórica\"</strong> del partido-,</a> el republicano se limitó a afirmar que lo importante es que <strong>\"hacia adelante\" trabajen juntos, \"más allá de las diferencias políticas\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-dice-que-reuniones-con-frei-y-familia-pinera-muestran-coincidencias/2025-11-25/155611.html","streamUrl":null,"titleText":"Kast dice que reuniones con Frei y familia Piñera muestran coincidencias sobre \"proyecto país\"","uid":"10c6aa69-0fbe-49ac-8abb-7a377c87696a","updateDate":"2025-11-25T18:56:11.000Z"},{"mainText":"<p>China presentó este martes en Beijing la nueva mascota oficial del Año del Caballo 2026, un <strong>\"Caballo Auspicioso\"</strong> diseñado para la Fiesta de la Primavera, la celebración más importante del calendario lunar.</p>\n<p>La figura será utilizada en eventos dentro y fuera del país y contará con una línea propia de productos culturales y festivos.</p>\n<p>La imagen del Caballo Auspicioso combina elementos estéticos de dos grandes momentos del arte chino:</p>\n<p>La famosa <strong>escultura de bronce de la dinastía Han Oriental</strong> (25-220), conocida como \"Caballo galopante pisando una golondrina\", reconocida por su sentido de movimiento y equilibrio.</p>\n<p>Las <strong>representaciones ecuestres de la dinastía Tang</strong> (618-907), célebres por su elegancia y dinamismo.</p>\n<p>El diseño utiliza <strong>el rojo como color principal, asociado a la buena fortuna</strong>, y suma motivos ornamentales tradicionales que buscan transmitir calidez y celebración, características centrales de la Fiesta de la Primavera.</p>\n<p>El Ministerio confirmó que la mascota tendrá una línea oficial de productos, entre ellos, muñecos de peluche, cajas sorpresa, imanes para refrigeradores, sobres rojos, linternas y decoraciones típicas de la Fiesta de la Primavera</p>\n<p>Estos artículos estarán disponibles en China y en actividades culturales organizadas en el extranjero,<strong> reforzando la presencia internacional del Año Nuevo chino y su influencia en la diáspora.</strong></p>\n<h2><strong><em>El ciclo del zodíaco y la relevancia del Año del Caballo</em></strong></h2>\n<p>En el calendario lunar, cada año está representado por uno de los doce animales del zodíaco chino: Rata, Buey, Tigre, Conejo, Dragón, Serpiente, Caballo, Cabra, Mono, Gallo, Perro y Cerdo.</p>\n<p>El 2026 marcará el inicio del Año del Caballo, signo tradicionalmente asociado a <strong>energía, dinamismo y buena fortuna.</strong></p>\n<p>En Chile y gran parte de Latinoamérica, donde las celebraciones del Año Nuevo chino han ganado popularidad, la presentación de esta mascota anticipa la preparación de numerosas actividades culturales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/china-presento-la-nueva-mascota-del-ano-del-caballo-2026/2025-11-25/134302.html?=efectochina","streamUrl":null,"titleText":"China presentó la nueva mascota del Año del Caballo 2026","uid":"783aa12f-47ef-407a-be15-6d24c257fd7f","updateDate":"2025-11-25T16:43:02.000Z"},{"mainText":"<p ><strong>El extitular de Energía <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/diputados-aprobaron-acusacion-constitucional-contra-diego-pardow-paso/2025-11-19/102935.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">es sometido a juicio político</a></strong> por su presunta responsabilidad en el error de cálculo que derivó en un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/pardow-responde-ac-y-explica-que-oculto-error-de-calculo-para-evitar/2025-11-13/145630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sobrecobro en las cuentas de la luz</a>.</p>\n<p >En caso de aprobarse el libelo, <strong>el otrora secretario de Estado quedaría inhabilitado por cinco años para ejercer cargos públicos,</strong> sanción que podría afectar su continuidad como profesor en la Universidad de Chile.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[AHORA]📝Se inicia una Sesión Especial del Senado para analizar y votar la acusación constitucional que la Cámara de Diputados acordó dar lugar en contra del exministro de Energía, Diego Pardow Lorenzo.<br />\n\n▶️<a rel=\"link a una nota absoluta 6\" href=\"https://t.co/DkqDuRhqwH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/DkqDuRhqwH</a><a rel=\"link a una nota absoluta 10\" href=\"https://t.co/u0fhBreysp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/u0fhBreysp</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/rI6QVzueus\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rI6QVzueus</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1993314186475323779?ref_src=twsrc%5Etfw\">November 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Los capítulos de la acusación</strong></em></span></h2>\n<p >Pardow enfrenta dos capítulos acusatorios principales, <a rel=\"link a una nota relativa 22\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ac-contra-pardow-mulet-acusa-al-exministro-de-tener-un-conflicto-de/2025-11-14/140544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuya mesa estará conformada</a> por los diputados<strong> Jaime Mulet (FRVS), Sergio Bobadilla (UDI) y Carla Morales (RN)</strong>.</p>\n<p ><strong>El primero corresponde a la firma del decreto tarifario para 2024,</strong> que contenía errores de cálculo metodológicos arrastrados desde 2018 en la Comisión Nacional de Energía (CNE).</p>\n<p >El segundo capítulo aputa <strong>a la presunta inacción del exministro tras el reconocimiento de errores por parte de la empresa Transelec,</strong> hace algunas semanas.</p>\n<p >Durante su intervención, la<strong> diputada Morales</strong> precisó que \"surgió durante el trabajo de la comisión revisora un punto de interés al revelarse que<strong> la conviviente civil del exministro tiene la calidad de socia del estudio jurídico Ferrada Nehme</strong>, en el que presta servicio a distintos actores del sistema eléctrico nacional, y entre ellos, a la propia empresa Transelec. Es un indicio o un hecho que funda <strong>dudas razonables sobre la omisión del exministro a la hora de conocer el error</strong> en la valorización de activos de Transelec\".</p>\n<p >Ante esto, el abogado Cox reparó en que \"n<strong>o me había tocado que se arrastrara la familia a una acusación constitucional</strong>. Esto también es inédito, <strong>me tengo que hacer cargo de hechos que no están en la acusación.</strong> Mi representado presentó su declaración de interés y patrimonio, donde se señala expresamente <strong>quién es su pareja, dónde trabaja, pero no solo eso, que jamás ha asesorado a Transelec</strong>\".</p>\n<h2 ><span  data-mce-mark=\"1\"><em><strong>Rebaja de quórum</strong></em></span></h2>\n<p ><strong>La jornada legislativa de este martes comenzó con lentitud</strong>, marcada por el cansancio de los parlamentarios <a rel=\"link a una nota absoluta 30\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/presupuesto-2026-supero-extensa-jornada-de-votacion-en-el-senado/2025-11-24/122854.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras la discusión de la Ley de Presupuestos 2026</a>, que se extendió hasta las 02:00 de la madrugada.</p>\n<p >Otro factor clave de esta jornada es la ausencia del senador Felipe Kast (Evópoli), quien cuenta con permiso constitucional, <strong>por lo que el quórum para aprobar el libelo disminuyó de 26 a 25 votos.</strong></p>\n<h2 ><strong><span ><em>Inició fundamentación de votos</em></span><br />\n\n</strong></h2>\n<p ><strong>El Senado ya inició la etapa de fundamentación de los votos.</strong> Los primeros en intervenir fueron los senadores socialistas <strong>José Miguel Insulza y Tomás de Rementería,</strong> quienes confirmaron que votarán en contra de la AC.</p>\n<p ><strong>Insulza</strong> argumentó su postura señalando que, a pesar de haber tenido diferencias con la gestión de Pardow, no observa fundamentos jurídicos suficientes para la destitución, mientras que <strong>De Rementería</strong> señaló que el libelo cuenta con un <strong>\"escaso nivel técnico\"</strong> y se baja en <strong>\"conjeturas\"</strong>.</p>\n<p >Desde la oposición, <strong>la senadora Carmen Gloria Aravena</strong> sostuvo que ya se hizo valer la responsabilidad del exministro y que el reconocimiento de errores grandes \"no bastan\" por sí solos para justificar la AC, <strong>aunque no ha manifestado aún su postura final.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/con-quorum-rebajado-senado-vota-ac-contra-exministro-diego-pardow/2025-11-25/104335.html","streamUrl":null,"titleText":"Con quórum rebajado: Senado vota AC contra exministro Diego Pardow","uid":"018c8dc3-c5d3-4102-8010-860c829febd5","updateDate":"2025-11-25T13:43:35.000Z"},{"mainText":"<p><strong>China Tourism Group</strong>, junto a otros turoperadores estatales, conformó en Shanghái la nueva firma <strong>Huaxia International Cruise</strong>, una empresa conjunta que operará la mayor flota de cruceros de Asia, en un movimiento que<strong> busca revitalizar un sector que vuelve a crecer con fuerza</strong> tras varios años de contracción.</p>\n<p>Según medios chinos, la integración reúne las operaciones de cruceros de cuatro compañías estatales, que actualmente poseen cinco embarcaciones con una <strong>capacidad combinada superior a los 16.000 pasajeros</strong>. Entre los buques destacan los llamados \"supercruceros de lujo\", como el Adora Magic City y el Nanhai Dream.</p>\n<h2><strong><em>Una flota en expansión</em></strong></h2>\n<p>De acuerdo con el portal económico Yicai, la creación de Huaxia International Cruise situará a China por encima de la japonesa NYK Cruises, convirtiéndose en el actor más grande del sector en Asia.</p>\n<p>El crecimiento no se detiene ahí: <strong>para este año está previsto el ingreso del Adora Flora City</strong>, que será fletado como parte de la nueva flota, fortaleciendo aún más la posición china en el mercado regional de cruceros.</p>\n<p><strong>Entre 2008 y 2017, China vivió su \"época dorada\" en el rubro</strong>, llegando a ser el segundo mayor emisor de turistas en cruceros después de Estados Unidos. En ese período, el sector registró crecimientos anuales de hasta un 50 %.</p>\n<p>Hoy, los analistas prevén un nuevo ciclo de expansión impulsado por:</p>\n<ul>\n<li>Políticas de exención de visado aplicadas por Pekín.</li>\n<li>La recuperación del turismo doméstico y regional.</li>\n<li>El creciente interés por rutas marítimas dentro de Asia.</li>\n</ul>\n<p>Durante los primeros tres trimestres de 2024, los puertos chinos recibieron 344 cruceros, <strong>un 17% más que el año anterior</strong>, movilizando un 28 % más de pasajeros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/china-crea-la-mayor-flota-de-cruceros-de-asia/2025-11-25/153443.html?=efectochina","streamUrl":null,"titleText":"China crea la mayor flota de cruceros de Asia","uid":"e4fa5784-707e-45af-976e-ae15a22269e0","updateDate":"2025-11-25T18:34:43.000Z"},{"mainText":"<p><strong>El árbitro del partido entre Colo Colo y Unión La Calera</strong>, <strong>Nicolás Millas, indicó el uso de fuegos artificiales desde el sector Arica</strong>, donde se ubica la barra local, en el triunfo 4-1 de los \"albos\" por la fecha 28 de la Liga de Primera.</p>\n<p>\"<strong>En el minuto 53, desde el sector Arica en donde se ubica la barra del equipo local se lanzan fuegos de artificio de forma continua por alrededor de dos minutos</strong>\", sostuvo el juez en el informe.</p>\n<p>Ahora, <strong>se deberá esperar la citación del Tribunal de Disciplina</strong> para conocer las posibles <strong>sanciones o multas para el elenco de Macul.</strong></p>\n<p>Este año C<strong>olo Colo ya recibió una multa económica por el mismo motivo, en el homenaje realizado a Carlos Caszely</strong> en febrero de este año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/informe-arbitral-indico-uso-de-fuegos-artificiales-en-el-duelo-de-colo/2025-11-25/151950.html","streamUrl":null,"titleText":"Informe arbitral indicó uso de fuegos artificiales en el duelo de Colo Colo y La Calera","uid":"95cdf778-2608-4a24-a800-792bf934d1ac","updateDate":"2025-11-25T18:19:50.000Z"},{"mainText":"<p>El <strong>fiscal nacional, Ángel Valencia, no descarta la posibilidad de investigar por separado</strong> las <strong>transacciones </strong>que el Conservador de Bienes Raíces de Puente Alto e imputado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-corte-mantuvo-prision-preventiva-de-los-tres/2025-11-24/142013.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la trama bielorrusa,</a> <strong>Sergio Yáber, </strong>hizo al diputado <strong>republicano Cristián Araya</strong> y al senador de <strong>Demócratas Matías Walker.</strong></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/diputados-oficialistas-presentaron-acusacion-constitucional-contra-juez/2025-11-24/172508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Diputados oficialistas presentaron acusación constitucional contra juez Simpertigue</a></em></span></li>\n</ul>\n<p>Según reveló un reportaje de <a rel=\"link a una nota absoluta 6\" href=\"https://www.ciperchile.cl/2025/11/22/este-es-el-informe-del-os-7-que-transcribe-la-llamada-en-que-yaber-dijo-que-le-entrego-17-millones-al-diputado-araya-1/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Ciper</em></a> la semana pasada, <strong>Yáber efectuó un pago de 1,7 millones de pesos a Araya;</strong> monto que -se interpreta- alude a un <strong>pago de campaña parlamentaria</strong> o a los <strong>esfuerzos fallidos de salvar <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juez-ulloa-lamento-haber-sido-destituido-por-el-congreso-en-pleno/2025-11-10/185418.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al destituido juez Antonio Ulloa</a></strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juez-ulloa-lamento-haber-sido-destituido-por-el-congreso-en-pleno/2025-11-10/185418.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> de su acusación constitucional. </a></p>\n<p>Sin embargo, días más tarde, <strong>se reveló otro pago de Yáber a otro parlamentario: el senador Walker,</strong> por un monto de <strong>1,6 millones de pesos </strong>en 2024. El militante de Demócratas lo reconoció y afirmó que fue una ayuda a fin de <strong>pagar pasajes de su hijo a Canadá</strong> para hacer una pasantía, en el marco de una amistad de larga data con el conservador.</p>\n<p>Araya, en tanto, señaló <strong>conocer a Yáber en un rescate por sus labores como bombero </strong>y que se reunió con él para <strong>recibir información del diputado socialista Daniel Manouchehri,</strong> impulsor de la iniciativa de la AC contra Ulloa. No obstante, <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/diputado-republicano-niega-vinculo-con-conservador-imputado-por-trama/2025-11-19/195431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>descartó haber recibido dinero</strong> del abogado imputado.</a> </p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/trama-bielorrusa-kast-descarto-defensa-corporativa-a-araya-pero/2025-11-20/140139.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trama bielorrusa: Kast descartó defensa corporativa a Araya, pero advirtió posible difamación</a></em></span></li>\n</ul>\n<p>Esta jornada, ambos parlamentarios reiteraron sus declaraciones: \"Hoy día mismo estoy <strong>dispuesto a ir a la Fiscalía a entregar todos los antecedentes</strong> que se requieran. <strong>Tengo la conciencia demasiado tranquila</strong> de no haber cometido ninguna ilegalidad, de no haber hecho nada irregular y tampoco de haber transgredido ninguna norma ética\", expresó Walker. </p>\n<p><strong>\"Nunca recibí un peso del señor Yáber ni del señor Valech,</strong> y no puedo hacerme cargo de lo que puedan decir terceras personas en una conversación en la que, además, no estoy presente\", enfatizó, en tanto, Araya en relación <strong>a la llamada telefónica pinchada por el OS7 de Carabineros</strong> entre Yáber y el empresario <strong>Víctor Valech,</strong> revelada por la prensa y donde se habla del millonario pago.</p>\n<p>\"Luego, estas personas<strong> tampoco me solicitaron que hiciera una gestión a favor del señor Ulloa,</strong> ni que votara por defenderlo\", defendió el diputado republicano. </p>\n<p>Por último, trascendió que, durante el punto de prensa de Araya en el Congreso, <strong>su par Manouchehri irrumpió y le lanzó un billete de 10 mil pesos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Diputado Cristián Araya (Republicanos) habla por primera vez sobre la Trama Bielorrusa: “No he recibido, ni de parte del señor Yáber, ni de parte del señor Valech, ni un peso”.<br />\n\n<br />\n\nMientras daba su declaración, reconoció que sí se reunión con ambos y les entregó información sobre el… <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/OBO8RtB7uR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OBO8RtB7uR</a></p>\n— Poirot Escovedo (@poirotes) <a href=\"https://twitter.com/poirotes/status/1993361690570719407?ref_src=twsrc%5Etfw\">November 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Avanza la situación del desaforado diputado Calisto</strong></em></span></h2>\n<p>En otro tema, el <strong>diputado Miguel Ángel Calisto</strong> -que integraba <strong>Demócratas,</strong> pero fue electo senador como<strong> independiente en cupo de la FRVS- se apronta a su formalización,</strong> después de que <a rel=\"link a una nota relativa 41\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-suprema-ratifico-el-desafuero-del-diputado-miguel-angel-calisto/2025-09-29/182539.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Corte Suprema <strong>ratificara su desafuero</strong></a> al ser acusado de <strong>desvío de montos de asignaciones parlamentarias</strong> a través de asesorías que no se realizaron, según imputa Fiscalía. </p>\n<p>El Ministerio Público de Aysén <a rel=\"link a una nota relativa 52\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-solicito-formalizar-a-calisto-tras-desafuero-por-presunto/2025-11-24/175631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ya pidió a la justicia fijar la fecha de la audiencia,</a> en el marco de \"una investigación que se sigue por unas supuestas asesorías parlamentarias que se habrían prestado -lo que a juicio de la Fiscalía no habría ocurrido-.<strong> En este caso, el perjuicio fiscal habría ascendido a una suma aproximada a los 103 millones de pesos\", </strong>dijo el <strong>fiscal jefe de la región, Hernán Libedinsky.</strong></p>\n<p>Ante esto, el <strong>abogado de Calisto, César Ramos,</strong> enfatizó: \"Es ahora el momento en el que, con una investigación que se va a formalizar, con hechos precisos y concretos que se acusan o se imputan al diputado, <strong>nosotros podemos aportar todos nuestros antecedentes y pedir todas las diligencias que sean necesarias para refutar categóricamente los hechos que se imputan\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/pagos-del-conservador-yaber-walker-reconoce-y-araya-niega-ambos-alegan/2025-11-25/144030.html","streamUrl":null,"titleText":"Pagos del conservador Yáber: Walker reconoce y Araya niega, ambos alegan inocencia","uid":"1f62205a-0384-46ca-9c2d-69d339516ed0","updateDate":"2025-11-25T17:40:30.000Z"},{"mainText":"<p><strong>Mauricio Israe</strong>l ha vuelto al centro del debate mediático luego de que un joven de 25 años revelara ser el hijo \"oculto\" del comunicador.</p>\n<p>En una entrevista con \"Primer Plano\", <strong>Alexander Israel</strong> <strong>explicó que, debido a negligentes tratos de sus padres, terminó con secuelas físicas y psicológicas</strong> que terminaron afectando su calidad de vida. </p>\n<p>Por su parte, la figura televisiva señaló que <strong>el joven está reconocido legalmente</strong> desde que nació y, a petición de su adre, <strong>lo mantuvo lejos de la esfera mediática a raíz debido a su condición TEA y Asperger.</strong></p>\n<p>\"Ella no quería exponerlo al bullying (...) <strong>yo tuve contacto con ella hasta el 2007, cuando me fui de Chile</strong>, y después perdimos el contacto y yo tampoco hice muchos esfuerzos por buscarlo y por saber cómo estaba, porque también la mamá me pidió que me alejara por mi situación y cometí el error de haberme alejado demasiado\", aseguró el comentarista deportivo en el programa \"No es lo mismo\" de Tevex. </p>\n<p>Asimismo, el animador hizo un mea culpa sobre su rol como padre, reconociendo que vio a Alexander por segunda vez en su vida hace solo seis meses: <strong>\"A lo mejor no he sido buen papá y no he sido buen papá con ninguno de mis hijos</strong>. Entonces también tengo que entender todos los procesos que yo he vivido\".</p>\n<p>Finalmente, Israel afirmó que esta situación puede ser una oportunidad para \"pensar y hacer un mea culpa importante con respecto a cómo he sido yo como papá\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/el-mea-culpa-de-mauricio-israel-a-lo-mejor-no-he-sido-buen-papa/2025-11-25/142218.html","streamUrl":null,"titleText":"El mea culpa de Mauricio Israel: \"A lo mejor no he sido buen papá\"","uid":"4f601a3a-8574-4fbb-9e45-a138c17d734e","updateDate":"2025-11-25T17:22:18.000Z"},{"mainText":"<p>La actriz <strong>Scarlett Johansson</strong> protagonizará la nueva película de <strong>\"El Exorcista\"</strong>, un filme que dirigirá, producirá y escribirá<strong> Mike Flanagan</strong>.</p>\n<p>El proyecto es un \"acercamiento radical\" a la mítica película de terror y <strong>no será una secuela de \"The exorcist Believer\"</strong>, un largometraje que vio la luz hace unos años.</p>\n<p>La película original, que data de 1973, fue todo un éxito comercial con 441 millones de dólares recaudados en todo el mundo y diez nominaciones a los Óscar.</p>\n<p>\"Scarlett es una actriz brillante. Sus actuaciones siempre<strong> se sienten realistas</strong>, desde películas de género hasta éxitos de taquilla del verano, y no podría estar más feliz de tenerla en esta película, dijo Flanagan, conocido por obras como \"La vida de Chuck\" o \"La maldición de Hill House\".</p>\n<p>Universal compró los derechos de la película original por 400 millones dólares en 2021 pero su primer intento para relanzar una saga en 2023 con \"The Exorcist: Believer\" no tuvo demasiado éxito.</p>\n<p>Por el momento, se desconocen otros datos del rodaje, salvo que<strong> se hará en la ciudad de Nueva York</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/scarlett-johansson-protagonizara-proxima-pelicula-de-el-exorcista/2025-11-25/153252.html","streamUrl":null,"titleText":"Scarlett Johansson protagonizará próxima película de \"El Exorcista\"","uid":"1ac6a3f3-189f-491a-9711-ebd288beeb9f","updateDate":"2025-11-25T18:32:52.000Z"},{"mainText":"<p>Un accidente se registró este martes al interior del<strong> Palacio de La Moneda</strong>, donde un<strong> funcionario de la Subsecretaría del Interior fue golpeado en un hombro por el desplome de un candelabro.</strong></p>\n<p>Según información preliminar, <strong>el objeto -de grandes dimensiones y un peso considerable- cayó a un costado del trabajador, por lo que se activaron los protocolos de seguridad del recinto.</strong></p>\n<p>Fue atendido en el lugar, en primera instancia, posteriormente trasladado hasta la Mutual de Seguridad para descartar lesiones.</p>\n<p>La acción derivó en inspecciones de la luminaria del palacio presidencial y <strong>se anunció el cierre de la sala de prensa del recinto, conocida como \"La Copucha\"</strong>, para la respectiva revisión de los candelabros que se ubican allí.</p>\n<p>Aunque de naturaleza distinta, el grave incidente de hoy recuerda <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/preinforme-gasfiter-que-murio-en-la-moneda-trabajo-mas-de-18-horas/2024-10-29/162711.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al ocurrido el 28 de septiembre de 2024</a> en la misma sede de Gobierno, <strong>cuando el gásfiter Hugo Morales, de 63 años, falleció de un paro cardiaco</strong> <strong>en presuntas condiciones de exceso de trabajo.</strong></p>\n<p>A mediados de este mismo mes, en tanto, <strong>la Municipalidad de Santiago</strong> ordenó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/municipio-de-santiago-paralizo-la-remodelacion-del-palacio-de-la-moneda/2025-11-12/133959.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">paralizar trabajos de remodelación de la fachada</a> del histórico inmueble.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/accidente-en-la-moneda-funcionario-fue-golpeado-por-desplome-de-candelabro/2025-11-25/145036.html","streamUrl":null,"titleText":"Accidente en La Moneda: Funcionario fue golpeado por desplome de candelabro","uid":"fd2feb4b-d9d9-412d-97ac-61462c238b66","updateDate":"2025-11-25T17:50:36.000Z"},{"mainText":"<p><strong>La Corte Suprema decidió revertir el rechazo de la sanción que AC Barnechea recibió en 2024 en la Primera B</strong>, cuando por incumplimiento en el pago de impuestos, la ANFP le impuso le resta de 45 puntos y la pérdida de la Licencia de Clubes.</p>\n<p>La Corte de <strong>Apelaciones había anulado el castigo, pero la decisión del máximo tribunal implica que se mantiene el castigo económico y deportivo contra el club</strong>, que esperaba seguir en la Segunda División Profesional, <strong>quedando nuevamente a las puertas de la desafiliación.</strong></p>\n<p>\"Se revoca la sentencia apelada de dieciocho de marzo de dos mil veinticinco dictada por la Corte de Apelaciones de Santiago y, en su lugar<strong> se declara que se rechaza el recurso de protección interpuesto por el Club Deportivo Barnechea S.A.D.P. en contra de la Asociación Nacional de Fútbol Profesional\", se lee</strong> en la sentencia del máximo tribunal del país.</p>\n<p>\"No es posible tachar tal conducta de arbitraria, toda vez que de <strong>la lectura de los fundamentos que se desarrollan en cada una de las resoluciones impugnadas aparece que se expresan los antecedentes que justifican cada decisión,</strong> mediante procedimientos que contemplan la oportunidad de oír descargos y recurrir ante los órganos jerárquicamente superiores\", añadió.</p>\n<p>\"Tales elementos revelan un ejercicio reglado y racional de las potestades de los órganos de la Asociación, que descarta el capricho o la mera voluntad como fundamento de las medidas adoptadas\", complementó.</p>\n<p>En el escrito, también, se estableció que el conjunto capitalino tiene una \"deuda morosa\" con la Tesorería General de la República.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/barnechea/la-corte-suprema-revirtio-fallo-y-mantuvo-dura-sancion-a-barnechea/2025-11-25/151336.html","streamUrl":null,"titleText":"La Corte Suprema revirtió fallo y mantuvo dura sanción a Barnechea","uid":"4b9a221d-568e-43fd-ac0c-0e22f923f222","updateDate":"2025-11-25T18:13:36.000Z"},{"mainText":"<p>En el <strong>Día Internacional de la Eliminación de la Violencia contra la Mujer,</strong> el Gobierno emplazó al Consejo Nacional de Televisión (CNTV) por su <strong>negativa a exhibir la campaña \"Una ley en nombre de todas\"</strong> del Ministerio de la Mujer y Equidad de Género.</p>\n<p>El spot busca exhibir las medidas para prevenir, sancionar y erradicar la violencia contras las mujeres y mostrar los alcances de la ley.</p>\n<p>El Ejecutivo solicitó al CNTV difundir por televisión el spot desde el pasado 20 de noviembre hasta este martes 25. No obstante, <strong>el órgano se negó a exhibir la campaña pues señaló que podía generar confusiones en periodos electorales.</strong></p>\n<p>En una actividad en Maipú que conmemora la fecha, la ministra de la Mujer<strong> Antonia Orellana</strong> aseveró que \"<strong>es una campaña informativa de una ley ya en ejercicio, así que malamente se puede atribuir ahora al último periodo del clima electora</strong>l\".</p>\n<p>\"<strong>No estamos promoviendo una u otra posición, a menos que alguien asuma que hay alguna candidatura a favor de la violencia contra las mujeres.</strong> Yo no he escuchado eso y por lo tanto, no debiera ser un tema de controversia electoral\", planteó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La <a href=\"https://twitter.com/hashtag/LeyIntegral?src=hash&ref_src=twsrc%5Etfw\">#LeyIntegral</a> es un avance histórico en la lucha contra la violencia hacia las mujeres y es <a href=\"https://twitter.com/hashtag/UnaLeyEnNombreDeTodas?src=hash&ref_src=twsrc%5Etfw\">#UnaLeyEnNombreDeTodas</a> porque representa un giro en la estrategia del Estado. Establece deberes de prevención, atención y articulación institucional. Conoce <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/C3E9tyat2U\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/C3E9tyat2U</a>📲 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/esoDwk1RZr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/esoDwk1RZr</a></p>\n— Ministerio de la Mujer y la Equidad de Género (@MinMujeryEG) <a href=\"https://twitter.com/MinMujeryEG/status/1993311761093771536?ref_src=twsrc%5Etfw\">November 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Asimismo, la <strong>ministra vocera Camila Vallejo</strong> enfatizó que \"nunca habíamos tenido un rechazo a una campaña de este tipo\", y alertó que \"<strong>aquí se está marcando un precedente que es preocupante, que no se explica, que es lamentable y yo diría incluso que es vergonzoso</strong>\".</p>\n<p>\"Para poder <strong>avanzar en la erradicación de toda forma de violencia, necesitamos mostrar, informar a través de todos los medios posibles en qué consiste esta ley</strong> aprobada por el Estado de Chile y que está implementando el Estado de Chile. Y para que la ley siga cumpliendo su objetivo, es fundamental que la ciudadanía sepa en qué consiste\", sostuvo.</p>\n<p>La ministra Vallejo explicó que el Gobierno apeló contra la decisión, pero sólo recibió otra negativa.</p>\n<p>La situación también generó la reacción de la<strong> exministra vocera del Gobierno de Sebastián Piñera, Cecilia, Pérez,</strong> que mediante redes sociales señaló que espera la reconsideración del CNTV y que se apruebe la exhibición de la campaña anual que tradicionalmente se muestra en televisión los 25 de noviembre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En el Día Internacional de la Eliminación de la Violencia contra las Mujeres, espero q el <a href=\"https://twitter.com/CNTVChile?ref_src=twsrc%5Etfw\">@CNTVChile</a> reconsidere su decisión y apruebe la exhibición de campaña anual sobre la Ley Integral contra la Violencia hacia las mujeres. Seguir avanzando siempre será la mejor decisión!</p>\n— Cecilia Pérez Jara (@ceciperez1) <a href=\"https://twitter.com/ceciperez1/status/1993300839289721076?ref_src=twsrc%5Etfw\">November 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>\"Se trata de una censura\"</em></strong></h2>\n<p>Las críticas también han llegado desde organizaciones sociales: la <strong>presidenta de Abofem, Bárbara Sepúlveda,</strong> acusó que \"<strong>se trata de una censura que afecta el derecho a la información</strong>, información pública que debe dar a conocerse y con mayor razón en una fecha tan relevante como el Día Internacional contra la Violencia hacia las Mujeres\".</p>\n<p>\"No olvidemos que <strong>Chile ha sido condenado por la Corte Interamericana de Derechos Humanos en dos ocasiones</strong> por censura y por vulnerar el acceso a la información\", reparó.</p>\n<p>Desde la <strong>Red Chilena contra la Violencia hacia las Mujeres, Jocelyn Hernández</strong> planteó que \"parece sumamente peligroso que el CNTV considere que la violencia contra las mujeres es un tema electoral.<strong> Esto tiene que ver con un problema estructural</strong>, con un problema grave\".</p>\n<p>\"<strong>Al día de hoy en Chile se han consumado 42 muertes por violencia femicida</strong>. Esta decisión del CNTV, además de ser inédita, nos parece sumamente grave y sumamente peligroso, más aun considerando un contexto en el que se posicionan discursos que lo que pretenden es hacer retroceder a las mujeres en materia de derechos alcanzados\", concluyó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En el Día Internacional de la Eliminación de la Violencia contra las Mujeres reconocemos los avances alcanzados hacia un <a href=\"https://twitter.com/hashtag/ChileParaTodas?src=hash&ref_src=twsrc%5Etfw\">#ChileParaTodas</a>, y te recordamos que si eres o conoces a una mujer que ha vivido violencia tienes derecho a informarte, consultar y denunciar 🇨🇱🫱🏻‍🫲🏽 <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/4a72IVzbdh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4a72IVzbdh</a></p>\n— Ministerio de la Mujer y la Equidad de Género (@MinMujeryEG) <a href=\"https://twitter.com/MinMujeryEG/status/1993267063415005547?ref_src=twsrc%5Etfw\">November 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer/preocupante-y-vergonzoso-gobierno-critico-al-cntv-por-rechazar-spot/2025-11-25/144851.html","streamUrl":null,"titleText":"\"Preocupante y vergonzoso\": Gobierno criticó al CNTV por rechazar spot contra la violencia machista","uid":"a05aa388-7926-4415-ac23-56cdcc40cd91","updateDate":"2025-11-25T17:48:51.000Z"}]
