[{"mainText":"<p>La Sala de la Cámara de Diputadas y Diputados aprobó este miércoles una moción parlamentaria crucial destinada a<strong> la protección de activistas defensores de la naturaleza</strong>.</p>\n<p>La iniciativa surge como respuesta directa a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/boric-por-desaparicion-de-julia-chunil-en-chile-no-puede-haber-espacio/2025-10-02/113838.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">trágicos eventos que han conmocionado al país, como los casos de <strong>Julia Chuñil y </strong><strong>Macarena Valdés</strong></a>.</p>\n<p>Según se detalló, la moción busca establecer el deber del Estado de \"<strong>garantizar</strong>, <strong>respetar y promover los derechos de los defensores de derechos humanos en asuntos ambientales</strong>\".</p>\n<p>Además, se espera que \"<strong>un reglamento específico deberá velar por la adopción de medidas en caso de afectaciones</strong>, mediante ejecución de investigaciones y la toma de medidas de protección tempranas\".</p>\n<p>Este proyecto subraya la necesidad urgente de salvaguardar a quienes se dedican a la defensa del medio ambiente, quienes a menudo enfrentan amenazas y peligros en su labor.</p>\n<h2><em><strong>El debate parlamentario</strong></em></h2>\n<p>Durante la discusión, el <strong>diputado Diego Schalper (RN)</strong> generó controversia al referirse a los ambientalistas como<strong> \"un grupo privilegiado\"</strong>, si esta legislación llegara a avanzar. Sin embargo, el autor del proyecto, el liberal<strong> Luis Maya</strong>, enfatizó la \"indefensión en la que se encuentran\" estos defensores, destacando la necesidad de una intervención estatal.</p>\n<p>\"Si Julia Chuñil hubiera sido parte de la élite política o empresarial, los culpables habrían sido encontrados en tiempo récord, <strong>pero como era del pueblo</strong>,<strong> su familia tuvo que cargar con humillación</strong>,<strong> con las mentiras y con la indiferencia</strong>\", lamentó Maya.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/abogada-de-la-familia-de-julia-chunil-intercepcion-telefonica-revela/2025-10-01/071857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"A Julia Chuñil la mataron</strong>,<strong> la quemaron </strong><strong>y el Estado es cómplice</strong></a>, porque cuando no protege, cuando no le importa, cuando deja solos a quienes defienden el agua y la vida, se convierte en encubridor, en socio de los verdugos\", añadió en su cuestionamiento.</p>\n<p>El proyecto, que ahora pasa al Senado, fue aprobado principalmente por diputados oficialistas, mientras que la derecha decidió votar en contra o abstenerse.</p>\n<h2><em><strong>Congreso despacha a ley Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas</strong></em></h2>\n<p>En la misma sesión, pero de manera unánime, la Sala de la Cámara aprobó en tercer trámite y ya despachó la ley impulsada por el gobierno que <a rel=\"link a una nota absoluta 6\" href=\"https://www.minjusticia.gob.cl/congreso-despacha-a-ley-servicio-nacional-de-acceso-a-la-justicia-y-defensoria-de-victimas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>crea el Servicio Nacional de Acceso a la Justicia y Defensoría de Víctimas</strong></a>, avanzando en una de las medidas centrales de la agenda de seguridad del Gobierno.</p>\n<p>La nueva institucionalidad permitirá fortalecer el acceso igualitario a la justicia y brindar atención jurídica y psicosocial a víctimas de delitos, así como representación jurídica gratuita para quienes más lo necesitan.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/avanza-proyecto-que-busca-proteger-a-defensores-ambientales/2025-10-08/161820.html","streamUrl":null,"titleText":"Avanza proyecto que busca proteger a defensores ambientales","uid":"cdf54d90-3c3b-4b96-ba87-6e8e932db281","updateDate":"2025-10-08T19:18:20.000Z"},{"mainText":"<p>Este miércoles 8 de octubre se disputará la <strong>segunda jornada de los octavos de final</strong> del <strong>Mundial Sub-20 Chile 2025,</strong> con cuatro partidos, siendo el más destacado el duelo entre <strong>Nigeria y Argentina</strong>.</p>\n<p>Síguelo en Cooperativa.cl:</p>\n<ul>\n<li><strong>Argentina 2-0 Nigeria. Primer tiempo. </strong>Estadio Nacional. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marcador-virtual-argentina-vs-nigeria/2025-10-08/114539.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl. </strong></a></li>\n</ul>\n<p><strong>1-0: 2' Alejo Sarco (ARG); 2-0: 23' Maher Carrizo (ARG)</strong></p>\n<ul>\n<li><strong>Colombia 1-0 Sudáfrica</strong>. Primer tiempo. Estadio Fiscal de Talca.</li>\n</ul>\n<p>1-0: 8' Joel Canchimbo (COL)</p>\n<ul>\n<li><strong>Paraguay vs. Noruega</strong>. 20:30 horas. Estadio Fiscal de Talca.</li>\n</ul>\n<ul>\n<li><strong>Japón vs. Francia</strong>. 20:30 horas. Estadio Nacional.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-segunda-jornada-de-octavos-de-final-del-mundial-sub-20/2025-10-08/112249.html","streamUrl":null,"titleText":"La segunda jornada de octavos de final del Mundial Sub 20","uid":"b27a290a-b821-452a-a9ad-0626f6611f4c","updateDate":"2025-10-08T14:22:49.000Z"},{"mainText":"<p>Desde mayo de 2024, la aerolínea <strong>China Southern Airlines</strong> opera la ruta directa más larga de la aviación civil china, <strong>uniendo Shenzhen y Ciudad de México con tres vuelos semanales</strong>.</p>\n<p>El trayecto, de más de 14.000 kilómetros, ha reducido significativamente los tiempos de viaje entre China y América Latina, consolidando una <strong>nueva etapa en la conectividad entre ambas regiones.</strong></p>\n<p>\"El vuelo ha sido muy conveniente y eficiente. Antes debía hacer escalas, pero ahora el viaje es mucho más directo\", comentó<strong> Eduardo Tzili-Apango</strong>, académico de la Universidad Autónoma Metropolitana de México, tras aterrizar en el Aeropuerto Internacional Bao'an de Shenzhen.</p>\n<h2><strong><em>Ahorro de tiempo y más oportunidades de negocio</em></strong></h2>\n<p>Hasta hace poco, los pasajeros chinos que viajaban a México o a otros destinos latinoamericanos debían realizar una o dos escalas en Japón, Corea del Sur, Europa o Estados Unidos.<strong> Los trayectos podían extenderse entre 20 y 30 horas.</strong></p>\n<p>Con la nueva conexión, la ruta Shenzhen-Ciudad de México ofrece un viaje más corto y directo, impulsando tanto el turismo como el comercio bilateral.<strong> \"Esta ruta facilita las operaciones de nuestra empresa en México y en otros países latinoamericanos</strong>\", afirmó<strong> Zhang Jing</strong>, viajera frecuente de la región.</p>\n<h2><strong><em>Crecimiento comercial y carga aérea en expansión</em></strong></h2>\n<p>Operado con aviones Airbus A350, <strong>el servicio dispone de 210 asientos hacia México y 175 en el regreso</strong>. Hasta el 21 de septiembre de 2025, la aerolínea había completado 348 vuelos y transportado más de 50.000 pasajeros y 1.700 toneladas de carga.</p>\n<p>En paralelo, el aeropuerto de Shenzhen aumentó la frecuencia de su ruta de comercio electrónico transfronterizo con Ciudad de México, alcanzando 400 toneladas semanales de capacidad. Esta doble vía -de pasajeros y carga- <strong>fortalece la cooperación industrial y logística entre ambos países.</strong></p>\n<h2><strong><em>China y México: aliados en expansión</em></strong></h2>\n<p>México se consolida como el<strong> segundo mayor socio comercial de China en América Latina</strong>, mientras que el país asiático es el segundo socio global de México, además del tercer destino de sus exportaciones y segundo proveedor de importaciones.</p>\n<p>Los principales productos chinos enviados a México incluyen equipos electromecánicos, manufacturas ligeras y componentes automotrices, mientras que las importaciones desde México abarcan productos agrícolas y minerales.</p>\n<p>El comercio entre Shenzhen y México alcanzó<strong> 8.551 millones de dólares en 2024</strong>, con un crecimiento interanual del 13,39%, y entre enero y mayo de 2025 llegó a 3.824 millones de dólares, un aumento del 4,07% respecto al mismo período del año anterior.</p>\n<h2><strong><em>Un corredor para el futuro</em></strong></h2>\n<p>\"El aeropuerto de Shenzhen ha logrado el despegue simultáneo de pasajeros y carga hacia la Ciudad de México, proporcionando <strong>un corredor aéreo más eficiente para la cooperación industrial y los intercambios culturales</strong>\", destacó un representante del terminal.</p>\n<p>Mientras tanto, académicos y empresarios celebran este nuevo puente aéreo entre Asia y América Latina. \"Recomendaré a todos mis amigos que visiten China y que elijan esta ruta directa para experimentar personalmente el encanto chino\", concluyó el profesor Tzili-Apango.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/sin-escalas-la-ruta-aerea-mas-larga-de-china-acerca-a-asia-y-america/2025-10-08/164142.html?=efectochina","streamUrl":null,"titleText":"Sin escalas: la ruta aérea más larga de China acerca a Asia y América Latina","uid":"d0ebe9ce-7977-458c-9a82-dcc004a589ef","updateDate":"2025-10-08T19:41:42.000Z"},{"mainText":"<p>El Ministerio de Agricultura le solicitó la renuncia de <strong>José Guajardo Reyes</strong> al cargo de director nacional del Servicio Agrícola y Ganadero (SAG), la cual se hizo efectiva desde este mismo miércoles.</p>\n<p>En un comunicado, la cartera indicó que \"Guajardo había asumido el 1 de agosto de 2023, tras su nombramiento mediante concurso de Alta Dirección Pública (ADP)\". Respecto a los motivos, el Ministerio indicó que \"la decisión se adoptó tras un análisis de la gestión del Servicio y responde a la <strong>necesidad de fortalecer la conducción del SAG</strong>, asegurar una temporada agrícola exitosa y resguardar la imagen de Chile en los mercados internacionales\".</p>\n<p>Desde mañana asumirá la sugrogancia del cargo <strong>Óscar Camacho Inostroza</strong>, actual jefe de la División de Control de Fronteras.</p>\n<p>La ministra Ignacia Fernández indicó que \"este cambio busca fortalecer la conducción del SAG para enfrentar con mayor eficacia los desafíos sanitarios y comerciales del sector agrícola, en <strong>especial durante la temporada de exportaciones\"</strong>.</p>\n<p>\"Confiamos en que la experiencia y trayectoria de Óscar Camacho permitirán dar continuidad y estabilidad a la gestión del servicio, en beneficio del país y de sus agricultores\", señaló la ministra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gobierno-pidio-la-renuncia-al-director-del-sag/2025-10-08/162354.html","streamUrl":null,"titleText":"Gobierno pidió la renuncia al director del SAG","uid":"1d77921f-f51d-49cb-9c19-d3c89046833b","updateDate":"2025-10-08T19:23:54.000Z"},{"mainText":"<p><strong>La Liga</strong> anunció este miércoles que el partido correspondiente a la jornada 17 de la Primera División española que enfrentará a <strong>Villarreal</strong> y a <strong>FC Barcelona</strong> se disputará el próximo 20 de diciembre en el Hard Rock Stadium de Miami (Florida, EE.UU.).</p>\n<p>Con este partido \"<strong>damos un paso histórico que proyecta a LALIGA y al fútbol español en una nueva dimensión. Entendemos y respetamos las inquietudes que pueda generar esta decisión</strong>, pero es importante ponerla en contexto: se trata de un solo encuentro dentro de los 380 que conforman la temporada\", aseguró La Liga en un comunicado.</p>\n<p>Javier Tebas, presidente de La Liga, señaló que este partido busca \"acercar\" el fútbol español \"<strong>a esa afición global sin menoscabar el compromiso con quienes cada jornada lo disfrutan en los estadios de España</strong>\".</p>\n<p>El presidente de Villarreal, Fernando Roig, apuntó que para su club \"e<strong>s una oportunidad histórica para poder seguir creciendo y tener visibilidad en un país tan importante como Estados Unidos</strong>\".</p>\n<p>El presidente de FC Barcelona, Joan Laporta, destacó: \"<strong>Estamos deseando poder volver a encontrarnos con todos nuestros aficionados en los Estados Unidos</strong> y agradecemos a La Liga la oportunidad de poder acercarnos a uno de los principales mercados estratégicos para el club\".</p>\n<p>El comunicado añadió que el partido será transmitido en directo a través de los operadores oficiales, con contenidos adicionales para enriquecer la experiencia, y que se han previsto medidas de compensación para los abonados del club local.</p>\n<p>El Hard Rock Stadium de Miami, sede habitual de grandes eventos deportivos y culturales, <strong>acogerá este partido con un aforo de unos 65.000 espectadores</strong> y las personas interesadas en asistir pueden registrarse desde ahora para acceder a la preventa, que tendrá lugar el 21 de octubre, y las entradas saldrán a la venta el 22 de octubre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/se-confirmo-que-partido-entre-villarreal-y-fc-barcelona-se-jugara-en/2025-10-08/152426.html","streamUrl":null,"titleText":"Se confirmó que partido entre Villarreal y FC Barcelona se jugará en Miami","uid":"54824f50-0bd1-482e-8ac2-dc87bce25f72","updateDate":"2025-10-08T18:24:26.000Z"},{"mainText":"<p><strong>Autoridades federales arrestaron en Florida a un hombre de 29 años con relación al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/los-angeles-devastadores-incendios-fueron-extinguidos-luego-de-tres/2025-02-01/142548.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendio de Palisades</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/los-angeles-devastadores-incendios-fueron-extinguidos-luego-de-tres/2025-02-01/142548.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> que terminó con la vida de 12 personas en California</a>, informó este miércoles el Departamento de Justicia de EE.UU. en una conferencia de prensa.</p>\n<p>Jonathan Rinderknecht fue arrestado el martes y<strong> es acusado de iniciar maliciosamente lo que se convirtió en el Incendio de Palisades,</strong> ocurrido en enero pasado.</p>\n<p>Se espera que comparezca hoy ante el Tribunal de Distrito Central de Florida, estado donde residía después de mudarse desde California, tras los incendios.</p>\n<p>De acuerdo con las autoridades, <strong>el hombre provocó un incendio el día de Año Nuevo que ardió lentamente durante días y fue avivado por fuertes vientos en la mañana del 7 de enero.</strong></p>\n<p><strong>Entre las pruebas recopiladas de sus dispositivos digitales se encontraba una imagen generada en ChatGPT que mostraba una ciudad en llamas,</strong> declaró el fiscal federal para California, Bill Essayli.</p>\n<p>\"La denuncia alega que la imprudencia de una sola persona causó uno de los peores incendios que Los Ángeles haya visto jamás, causando muertes y destrucción generalizada en Pacific Palisades\", aseguró el fiscal en un escrito.</p>\n<h2><em><span ><strong>Incendio \"remanente\" ardió por días</strong></span></em></h2>\n<p>Según una declaración jurada presentada con la denuncia,<strong> las autoridades determinaron que el incendio de Palisades era \"remanente\"</strong>, una continuación del incendio de Lachman que comenzó temprano en la mañana del día de Año Nuevo de 2025.</p>\n<p>Si bien el incendio fue sofocado por los bomberos rápidamente, <strong>siguió ardiendo bajo tierra sin que nadie lo supiera hasta el 7 de enero</strong> cuando fuertes vientos hicieron que saliera a la superficie y se propagara.</p>\n<p>En un comunicado, las autoridades señalaron que horas antes del inicio del fuego, Rinderknecht trabajaba como conductor de Uber y <strong>dos de sus pasajeros señalaron que se encontraba \"agitado y de mal humor\".</strong></p>\n<p>Tras dejar a un cliente en Pacific Palisades, donde él también residía, fue al sendero Skull Rock, <strong>grabó videos, escuchó una canción cuyo video mostraba cosas incendiándose y caminó por la zona.</strong></p>\n<p>Poco después se detectó el inicio del fuego y, aunque intentó llamar al 911, no logró comunicarse de inmediato.</p>\n<p><strong>Rinderknecht huyó del lugar en su vehículo y luego regresó para observar el incendio y grabarlo nuevamente.</strong></p>\n<p>Más tarde <strong>mintió a las autoridades sobre su ubicación</strong>, pero los datos de su iPhone demostraron que<strong> estaba a solo nueve metros del punto de origen del fuego.</strong></p>\n<p>Las agencias federales no descartaron presentar más cargos en los próximos días contra Rinderknecht, incluido acusaciones de homicidio.</p>\n<p>El incendio de Palisades, el más violento de un conjunto de fuegos que devastaron grandes vecindarios en enero pasado en los Ángeles, arrasó casi 9.500 hectáreas y quemó más de 6.000 estructuras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/arrestan-a-un-hombre-por-el-incendio-en-california-que-dejo-12-muertos/2025-10-08/152512.html","streamUrl":null,"titleText":"Arrestan a un hombre por el incendio en California que dejó 12 muertos","uid":"f3ccecd3-1e48-489c-a3e5-640ac1be9759","updateDate":"2025-10-08T18:25:12.000Z"},{"mainText":"<p>Los acusados por<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/argentina-aguarda-el-veredicto-del-juicio-por-intento-de-asesinato-de/2025-10-07/202641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> intentar asesinar a la expresidenta argentina Cristina Fernández</strong> (2007-2015) </a>el 1 de septiembre de 2022, <strong>Fernando Sabag Montiel</strong> y su entonces pareja<strong>, Brenda Uliarte</strong>, fueron<strong> condenados este miércoles a diez y ocho años de prisión, respectivamente</strong>.</p>\n<p>Sabag Montiel, de 37 años, fue condenado a diez años de prisión por considerarlo \"<strong>autor penalmente responsable del delito de homicidio agravado en grado tentativa</strong>\", según expresó la jueza Sabrina Namer, presidenta del Tribunal Oral en lo Criminal Federal N°6, compuesto también por los magistrados Adrián Grünberg e Ignacio Fornari.</p>\n<p>Uliarte, acusada por haber prestado colaboración a quien entonces fuera su pareja, <strong>fue condenada a ocho años de prisión por considerarla \"partícipe necesaria\"</strong> del delito de homicidio agravado por mediar el empleo de un arma de fuego, en grado tentativa.</p>\n<p><strong>Nicolás Carrizo</strong>, considerado inicialmente como el presunto líder del grupo y liberado de su prisión preventiva en agosto de 2024 por falta de pruebas, <strong>fue absuelto por el tribunal.</strong></p>\n<h2><span ><em><strong>Detalles de las condenas y absolución</strong></em></span></h2>\n<p>Sabag Montiel activó aquel día el gatillo de un arma cargada y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/piden-15-anos-de-carcel-para-autor-del-intento-de-asesinato-a-cristina/2025-08-21/130720.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apta para el disparo a escasos centímetros del rostro de Fernández</a>, <strong>sin que el disparo se efectuara por una falla mecánica.</strong></p>\n<p>Tras haber admitido en la audiencia inicial del juicio, el 26 de junio de 2024, que \"quería matar a Cristina\", <strong>el principal acusado denunció este miércoles que la causa \"estuvo armada\".</strong></p>\n<p>Uliarte, por su parte, decidió no hablar ante el tribunal y Carrizo criticó la demora de la Justicia: \"<strong>Los tres años que pasé preso nadie me los va a devolver</strong>\", expresó.</p>\n<p>La Fiscalía había solicitado 15 años de prisión para Sabag Montiel y 14 años para Uliarte, mientras <strong>los abogados de Fernández habían solicitado 15 años para cada uno.</strong></p>\n<h2><span ><em><strong>El intento de magnicidio y sus repercusiones</strong></em></span></h2>\n<p>El intento de asesinado ocurrió frente al domicilio de la entonces vicepresidenta en Buenos Aires, mientras <strong>simpatizantes le expresaban su apoyo durante un juicio por irregularidades.</strong></p>\n<p>En esa causa, Fernández fue finalmente condenada en junio de este año a seis años de prisión -que cumple en su domicilio- e <strong>inhabilitación perpetua para ejercer cargos públicos.</strong></p>\n<p>La audiencia se celebró <strong>sin simpatizantes de Fernández en las inmediaciones del tribunal.</strong></p>\n<p>Tampoco acudió la exmandataria, <strong>quien decidió no solicitar permiso para asistir a la audiencia.</strong></p>\n<p>Los diez años de condena para Sabag Montiel se suman a una pena a cuatro años y tres meses de prisión que cursa desde mayo de este año por <strong>tenencia y distribución de material de explotación sexual de menores.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/intento-de-asesinato-a-cristina-fernandez-autores-fueron-condenados-a/2025-10-08/153119.html","streamUrl":null,"titleText":"Intento de asesinato a Cristina Fernández: autores fueron condenados a 10 y 8 años de cárcel","uid":"a69eafba-c03a-4836-9655-da2d368cd4e1","updateDate":"2025-10-08T18:31:19.000Z"},{"mainText":"<p><strong>La selección chilena adulta se alista para jugar este viernes 10 de octubre ante Perú</strong> en duelo amistoso a disputarse en el Estadio Bicentenario de La Florida y donde el técnico de turno, Sebastián Miranda, suma problemas.</p>\n<p>Esto porque de acuerdo a lo informado por <strong>Cooperativa Deportes, el defensor Iván Román quedó descartado para el partido luego de sufrir una fractura de muñeca.</strong></p>\n<p>En tanto, el mediocampista <strong>Lucas Assadi quedó en duda luego de salir este miércoles de la práctica debido a un cuadro febril</strong> que obligó al cuerpo médico a llevarlo a realizarse exámenes.</p>\n<p>El partido entre Chile y Perú se jugará desde las 20:00 horas y tú lo podrás seguir en todas las plataformas de <strong>Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-suma-problemas-ivan-roman-quedo-descartado-y-assadi-es-duda/2025-10-08/151303.html","streamUrl":null,"titleText":"La Roja suma problemas: Iván Román quedó descartado y Assadi es duda","uid":"409516c3-c5ae-4e5c-ba40-25c43ff87fa3","updateDate":"2025-10-08T18:13:03.000Z"},{"mainText":"<p>Un convenio permitirá acceder a <strong>rebajas en el precio final de medicamentos y vitaminas</strong>, los días <strong>viernes de octubre</strong> y para las personas que compren en locales de la cadena de farmacias Ahumada y paguen con la aplicación RutPay de BancoEstado.</p>\n<p>El beneficio consiste en un descuento de <strong>40% en la compra, hasta un monto de 30.000 pesos</strong>.</p>\n<p>Para hacer efectivo el beneficio, el cliente debe <strong>escanear con su celular el código QR</strong> disponible en la caja de la cada farmacia y registrar su RUT en la nueva app. del banco estatal, orientada a quienes tienen una CuentaRUT, la popular <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl%20/noticias/economia/servicios-financieros/bancos/solo-tener-rut-bastara-para-obtener-la-nueva-cuenta-de-bancoestado/2006-01-26/130043.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuenta vista lanzada en 2006</a>.</p>\n<p>Con esta aplicación, los usuarios de la CuentaRUT no requieren del plástico para pagar</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/medicamentos/hasta-30-mil-pesos-alianza-entre-banco-y-farmacia-permite-descuentos-en/2025-10-08/164718.html","streamUrl":null,"titleText":"Hasta 30 mil pesos: alianza entre banco y farmacia permite descuentos en medicamentos","uid":"19a57c4f-180a-4386-9c97-4791c6bec10d","updateDate":"2025-10-08T19:47:18.000Z"},{"mainText":"<p>La <strong>ministra de la Mujer y Equidad de Género, Antonia Orellana</strong>, acusó que la <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/justicia-otorgo-libertad-condicional-a-mauricio-ortega-condenado-por/2025-10-07/200950.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">libertad condicional otorgada el martes a Mauricio Ortega</a></strong>, condenado a 18 años de cárcel por el <strong>ataque que cegó a su expareja Nabila Rifo</strong> en 2016, implica una \"victimización secundaria\" de la mujer.</p>\n<p>Tras anunciar en la víspera que <strong>el Gobierno apelará el dictamen</strong> de la Comisión de Libertad Condicional de la Corte de Coyhaique, y que ya solicitaron <strong>reforzar las medidas de resguardo</strong> para Rifo, la ministra admitió: <strong>\"Tenemos preocupación respecto a su seguridad, y respecto a la victimización secundaria que esto produce\"</strong>.</p>\n<p>\"Hay que recordar que, <strong>en su calidad jurídica, (el delito) ya fue rebajado desde femicidio frustrado a lesiones graves gravísimas</strong>. Una se pregunta: Si dejar a alguien sin vista con un golpe en el cráneo, en medio del frío del sur, no es femicidio frustrado, ¿qué lo es?\", planteó la secretaria de Estado.</p>\n<p><strong>Fue justamente la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/confirmado-corte-suprema-rebajo-condena-de-ex-pareja-de-nabila-rifo/2017-07-11/131654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recalificación del delito</a></strong>, determinada por la Corte Suprema en 2017, lo que<strong> permitió una reducción de la condena</strong> para Ortega, de 25 a 18 años, <strong>y por ende, que pudiese postular al beneficio carcelario</strong> tras cumplir un periodo más corto de esa pena.</p>\n<p>No obstante, Orellana reiteró que \"<strong>afortunadamente, desde esa época, hemos avanzado en la aplicación del tipo penal</strong> de femicidio frustrado, y cosas que antes se consideraban como lesiones graves, hoy se consideran como lo que son: ataques homicidas\".</p>\n<h2><em><span ><strong>Falta de perspectiva de género al adjudicar beneficios</strong></span></em></h2>\n<p>Respecto a los requisitos para acceder a una excarcelación, <strong>Valentina Muñoz Pareja, socia de la Comisión de Derecho Penal de la Asociación de Abogadas Feministas</strong> (Abofem), observó: \"<strong>Si Ortega hubiese sido condenado por femicidio frustrado</strong>, habría estado sujeto a la regla especial del Artículo 3 del Decreto Ley 321, que exige los <strong>dos tercios de cumplimiento efectivo antes de poder postular</strong> al beneficio\".</p>\n<p>Por otro lado, llamó la atención que en la última jornada, <strong>la Comisión de Libertad Condicional de Coyhaique diera a Ortega una calificación de 69,2</strong>, lo que es considerado de <strong>bajo compromiso delictual</strong>, y estimara que tiene una <strong>\"conducta intachable\"</strong>.</p>\n<p>La jurista apuntó que, en contraste, \"<strong>Gendarmería emitió un informe psicosocial desfavorable</strong>, aun cuando Ortega cumplía requisitos formales de tiempo, y tenía un índice de compromiso delictual bajo. Y esto es relevante, porque <strong>los condenados por violencia de género suelen mostrar un índice de compromiso delictual bajo</strong>\".</p>\n<p>\"Por esto, <strong>es fundamental que las Comisiones de Libertad Condicional incorporen una perspectiva de género</strong> en su análisis, entendiendo que los indicadores de una buena conducta, o de un bajo o alto compromiso delictual, no necesariamente reflejan una ausencia de riesgo para las víctimas\", enfatizó Muñoz Pareja.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/orellana-acusa-revictimizacion-y-riesgo-para-nabila-rifo-por-liberacion/2025-10-08/144048.html","streamUrl":null,"titleText":"Orellana acusa revictimización y riesgo para Nabila Rifo por liberación de atacante","uid":"b37ea27c-aa3b-4079-aee6-4cdc89daac84","updateDate":"2025-10-08T17:40:48.000Z"},{"mainText":"<p>Tras la exitosa sesión de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/pedro-peirano-sobre-el-tiny-desk-de-31-minutos-representar-a-nuestro/2025-10-06/145604.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">31 Minutos en Tiny Desk</a>, <strong>la Facultad de Derecho de la Universidad de Chile</strong> <strong>aprovechó para felicitar a su \"exalumno\"</strong>, Juan Pablo Sopa, por su participación en la presentación. </p>\n<p>\"Desde Admisión Derecho U. Chile <strong>queremos felicitar a nuestro exalumno Juan Pablo Sopa</strong>, que recientemente participó en el Tiny Desk junto a 31 Minutos en NPR\", escribieron en Instagram, junto a una postal del títere abogado a las afueras de la casa de estudios. </p>\n<p>Y añadieron: <strong>\"Nos enorgullece ver a quienes pasaron por nuestra casa de estudios</strong> representando el talento, la creatividad y la formación que caracteriza a nuestros egresados en espacios destacados\". </p>\n<p>En \"Objeción Denegada\", perteneciente al segundo disco de la serie infantil, Sopa explica (en la voz de Patricio Díaz) que, a pesar de ser \"un abogado muy profesional\" que defiende \"a sus clientes con habilidad\",<strong> los jueces, pares y otros miembros del tribunal se burlan de él por \"hablar como idiota\". </strong></p>\n<p>En la sesión de NPR, la banda abrió el tema con la intro de \"Better Call Saul\", además de hacer guiños a la situación migratoria en Estados Unidos -junto a un cocodrilo, que hace alusión a los agentes de la ICE-, añadiendo las letras: \"Alza la mano si se te venció la Waiver, alza la mano si tú eres ilegal\". </p>\n<p>Cabe mencionar que, a poco más de dos días de su estreno, el esperado <a href=\"https://www.youtube.com/watch?v=UEqTIwRrWvA&list=RDUEqTIwRrWvA&start_radio=1\">Tiny Desk de 31 Minutos</a><strong> ha acumulado más de 4.8 millones de reproducciones</strong> en YouTube.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPlvymsjHlE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPlvymsjHlE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Admisión Derecho U. Chile (@admisionderecho.uch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/31-minutos/u-de-chile-felicita-a-su-exalumno-juan-pablo-sopa-por-su/2025-10-08/141456.html","streamUrl":null,"titleText":"U. de Chile felicita a su \"exalumno\" Juan Pablo Sopa por su participación en el Tiny Desk de 31 Minutos","uid":"aac5d2c0-9c6d-49b8-8652-6ba063896386","updateDate":"2025-10-08T17:14:56.000Z"},{"mainText":"<p>El ministro de Hacienda, <strong>Nicolás Grau</strong>, desmintió este miércoles la supuesta contratación de<strong> 100 mil funcionarios públicos</strong> durante este Gobierno, idea que ha tratado instalar el candidato presidencial republicano <strong>José Antonio Kast</strong>.</p>\n<p>El líder republicano ha generado debate por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/torrealba-no-cuadran-las-cifras-propuestas-por-candidatos-de-derecha/2025-10-07/112740.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ajuste fiscal de <strong>6.000 millones de dólares</strong> que pretende hacer en caso de llegar a La Moneda</a>. La jornada pasada, dio a conocer una nueva medida: realizar una <strong>auditoria externa con el objetivo</strong> de, según sus ejes programáticos, identificar<strong> contrataciones indebidas, sobreprecios y redes de operadores políticos</strong>. </p>\n<ul>\n<li><strong>[Vea también]</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/hoffmann-udi-respalda-idea-de-kast-de-auditoria-ministerio-por/2025-10-08/111817.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Hoffmann (UDI) respalda idea de Kast de auditoría \"ministerio por ministerio\"</em></a></li>\n</ul>\n<p>La discusión se cruza con el número de funcionarios públicos, ya que Kast asegura que <strong>durante esta Administración los trabajadores del Estado aumentaron en 100 mil personas, versión que fue calificada como \"<em>fake news</em>\"</strong><strong> por la vocera de Gobierno, Camila Vallejo.</strong></p>\n<p>Sumado a esto, <em>El Mercurio</em> publicó esté miércoles una nota cuyo titular sostiene que el número de funcionarios públicos aumentó en<strong> casi 100.000 desde fines de 2021</strong>. La publicación fue citada por Kast mediante sus redes sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lo dijimos: van a mentir, van a difamar y van a ocupar todo el aparato del Estado para aferrarse con uñas y dientes al poder. Pero la verdad se impone y vamos a ganar, porque los chilenos estan cansados de la incompetencia de este mal gobierno. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/T0N3pYhJBB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/T0N3pYhJBB</a></p>\n— José Antonio Kast Rist 🖐️🇨🇱 (@joseantoniokast) <a href=\"https://twitter.com/joseantoniokast/status/1975741173265207598?ref_src=twsrc%5Etfw\">October 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En este contexto, el Ejecutivo volvió a desmentir la cifra de los funcionarios públicos contratados.</p>\n<p>\"No es cierto que este Gobierno haya contratado 100 mil nuevos funcionarios públicos. Entre el año 2021 y 2024, <strong>los funcionarios públicos han crecido en los municipios, que no dependen del Gobierno</strong>, han crecido en el traspaso de funcionarios desde los municipios a los Servicios Locales de Educación (SLEP) y en el reforzamiento de los servicios de salud\", explicó el <strong>ministro Grau.</strong></p>\n<p>En ese sentido, el líder de Hacienda enfatizó que \"hay un candidato que repite y repite que va a reducir 6.000 millones de dólares. Dice que la mitad de ese recorte sería de despedir a estos funcionarios públicos, pero como ya se ha aclarado,<strong> lo que realmente podría despedir es un monto mucho más pequeño</strong> y que <strong>en ningún caso llega ni siquiera a 200 millones de dólares\"</strong>.</p>\n<p>\"Si van a despedir 100.000 funcionarios, <strong>¿de dónde los van a sacar?</strong> ¿De los servicios de salud? ¿De la ampliación de la dotación de Carabineros?\", planteó.</p>\n<p>La cifra también fue desmentida por el economista <strong>Matías Acevedo</strong>, director de Presupuestos del <strong>segundo Gobierno de Sebastián Piñera</strong>, quien actualmente apoya a Evelyn Matthei, aunque ha aclarado que no forma parte de su comando ni de sus equipos.</p>\n<p>A través de X, citó la misma publicación de <em>El Mercurio</em> y aseveró: \"Si uno lee esa nota y no se queda con el titular, <strong>la ministra Camila Vallejo tiene razón</strong>. Decir que el gobierno ha contratado 100.000 personas adicionales es<em> fake news</em>. Estas cifras son del Estado que incluyen municipios y otras instituciones que <strong>son independientes del gobierno de turno</strong>\".</p>\n<p>El comentario del economista fue replicado por el cientista política<strong> Cristóbal Bellolio</strong>, quien apuntó: \"Un ejemplo de cómo deberíamos hacer política en Chile. <strong>Si tuviéramos más de estos y menos francotiradores la cosa sería distinta</strong>\". La cita fue reposteada por el Presidente Gabriel Boric en su cuenta oficial de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Si uno lee esta nota (y no se queda con el titular) la Ministra <a href=\"https://twitter.com/camila_vallejo?ref_src=twsrc%5Etfw\">@camila_vallejo</a> tiene la razón: decir que al gobierno ha contratado 100 mil personas adicionales es <a href=\"https://twitter.com/hashtag/FakeNews?src=hash&ref_src=twsrc%5Etfw\">#FakeNews</a>. <br />\n\nEstas cifras son del Estado, que incluyen municipios y otras instituciones que son independientes del… <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/G5IlXCiEBU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/G5IlXCiEBU</a></p>\n— Matias Acevedo F. (@matiasacevedof) <a href=\"https://twitter.com/matiasacevedof/status/1975866191915708440?ref_src=twsrc%5Etfw\">October 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/fake-news-sobre-aumento-de-funcionarios-publicos-se-toma-el-debate/2025-10-08/142549.html","streamUrl":null,"titleText":"\"Fake news\" sobre aumento de funcionarios públicos se toma el debate presidencial","uid":"db979936-c818-4354-b972-76d38a093483","updateDate":"2025-10-08T17:25:49.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/incendio-de-grandes-proporciones-afecta-a-minera-lomas-bayas-en-sierra/2025-09-30/163025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >A más de una semana de su inicio</span></a>, el pasado martes 30 de septiembre, <strong>la minera Lomas Bayas anunció el control del incendio que afectó a su \"patio de residuos\" en Sierra Gorda</strong>, Región de Antofagasta.</p>\n<p>El siniestro se desarrolló \"sin afectar la seguridad y sus operaciones\" y fue atacado \"con el apoyo de su brigada, equipos internos y el apoyo de especialistas externos\".</p>\n<p><strong>\"Las acciones se centran ahora en la extinción del humo remanente, la remoción y disposición final de los escombros\"</strong>, dijo la empresa en un comunicado, que además resalta que \"las operaciones mineras continúan con normalidad, garantizando la seguridad y continuidad del negocio\".</p>\n<p>\"Lomas Bayas mantiene comunicación constante y fluida con las autoridades locales y regionales. Esta colaboración ha permitido reforzar las acciones necesarias para proteger a las personas, resguardar la operación y mitigar cualquier riesgo asociado\", agregó la nota.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚠️ ¡Atención! <br />\n\nIncendio mantiene movilizado a varias unidades de <a href=\"https://twitter.com/bomberos_antof?ref_src=twsrc%5Etfw\">@bomberos_antof</a> en Minería Lomas Bayas, se trataría de humo, fuego, que afectaría a un depósito de neumáticos al interior de la Mina.<a href=\"https://twitter.com/JeannetteQuim?ref_src=twsrc%5Etfw\">@JeannetteQuim</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/CKCyz2oPyS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CKCyz2oPyS</a></p>\n— Red Omega Chile (@redomegachile) <a href=\"https://twitter.com/redomegachile/status/1973110854712180810?ref_src=twsrc%5Etfw\">September 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/tras-una-semana-minera-declara-controlado-incendio-en-sus-instalaciones/2025-10-08/144338.html","streamUrl":null,"titleText":"Tras una semana, minera declara controlado incendio en sus instalaciones de Sierra Gorda","uid":"1012815c-6a5c-4f55-8708-af45b3f55b55","updateDate":"2025-10-08T17:43:38.000Z"}]
