[{"mainText":"<p>La selección de <strong>Australia salió de perdedor en el Mundial sub 20 de Chile 2025 luego de vencer por 3-1 a su similar de Cuba,</strong> elenco que se despidió del certamen con apenas producto del histórico empate que lograron ante Italia.</p>\n<p>El elenco oceánico, en tanto, <strong>llegó a los 3 puntos y quedó tercero a la espera de que se cierre la fase grupal este domingo</strong> para saber si pasa a la siguiente ronda.</p>\n<p>Fue un partido prácticamente unilateral, con el conjunto australiano dominando las acciones. Prueba de ello fue que antes del descanso <strong>ya ganaba por 2-0 gracias a los goles de Max Caputo (21') y Daniel Bennie (39'). En el segundo tiempo, Caputo logró su doblete (50') y comenzó a sentenciar el partido.</strong></p>\n<p>A los 63' <strong>Alessio Rabello logró el descuento</strong> en un gol que sirvió para el honor cubano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/mundial-sub-20-australia-elimino-a-cuba-y-quedo-pendiendo-de-un-hilo/2025-10-04/220612.html","streamUrl":null,"titleText":"Mundial sub 20: Australia eliminó a Cuba y quedó pendiendo de un hilo","uid":"95fd0cc6-7114-4d55-b174-cdc2a2ef6e3b","updateDate":"2025-10-05T01:06:12.000Z"},{"mainText":"<p>Un <strong>profesor del Instituto Nacional</strong> salió ileso tras ser <strong>atacado con una bomba molotov</strong> por un manifestante en el patio del establecimiento, luego de las acciones de un grupo de overoles blancos en las afueras, </p>\n<p>El hecho fue registrado y subido a redes sociales. En el registro se puede ver el patio del colegio lleno de estudiantes y un grupo de encapuchados reventando los artefactos en el piso, generando llamaradas, y al profesor del área de computación con una manguera intentando apagarlas, cuando fue atacado en sus pies.</p>\n<p>El docente, identificado con las siglas C.L., relató a <em>La Tercera </em>que un grupo encapuchados salió del establecimiento alrededor de las 10:00 horas hacia la calle Arturo Prat para enfrentarse a Carabineros.</p>\n<p>\"Salieron a hacer lo que frecuentemente hacen: queman cosas y así tratan de provocar a Carabineros. Luego, <strong>cuando vieron que no respondían, se replegaron y volvieron a entrar al patio</strong>\", dijo.</p>\n<p>Fue en ese momento, que los overoles blancos comenzaron a lanzar las bombas molotov al interior del Instituto Nacional. El profesor detalló que esta acción también es frecuente y los jóvenes lo hacen con la intención de deshacerse del material incendiario.</p>\n<p>Asimismo, explicó que \"<strong>dieron la orden de sacar la manguera y estar atentos a cualquier cosa.</strong> Allí, la encendimos y la llevé a la cancha y<strong> empecé a mojar los focos de fuego.</strong> Y en eso, se devuelve uno de los cabros. Y <strong>cuando estoy manipulando la manguera él se cruza y le llega un chorro</strong>. <strong>En eso me lanzó la molotov a los pies\"</strong>.</p>\n<p>\"Afortunadamente no me llegó. Logré saltarla. Había otro colega que estaba detrás, que usó el extintor. Obvio, después con un poco de enojo empecé a mojar al cabro que había tirado la molotov\", afirmó.</p>\n<p>Por otro lado, la víctima señaló que no reconoció a la persona que le tiró la bomba y presume que no era estudiante del colegio. \"Luego de eso, se escabulló entre la turba y se fueron a cambiar. Lo que hacen siempre\", sostuvo.</p>\n<p>El docente realizó la denuncia ante Carabineros, que llegaron al establecimiento, y fue asistido por personal municipal y por miembros de la Asociación Chilena de Seguridad. Por su parte, la Municipalidad de Santiago dijo no tener información sobre el ataque.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPZl03wjuDB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPZl03wjuDB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Tercera (@laterceracom)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><strong><em>Colegio de Profesores repudió el ataque: \"Son simplemente acciones por la violencia\"</em></strong></h2>\n<p>El presidente del Colegio de Profesoras y Profesores de Chile, <strong>Mario Aguilar</strong>, abordó la situación y condenó el ataque y señaló que \"<strong>son simplemente acciones de violencia por la violencia\".</strong></p>\n<p>\"Es un hecho gravísimo. Nosotros esto lo hemos denunciado desde hace mucho tiempo. Cuando empezaron estos hechos, <strong>nosotros fuimos muy claros en rechazar la violencia como forma de acción</strong>\", dijo el presidente del gremio.</p>\n<p>Asimismo, aseveró que \"cuando ya<strong> supuestas demandas se vuelven contra la propia comunidad escolar</strong>, ya es claro que se ha caído en una <strong>cuestión absurda, irracional y sin sentido\".</strong></p>\n<p>Por su parte, la secretaria general del Metropolitano del Colegio de Profesoras y Profesores, <strong>Rosa María Montecinos</strong>, lamentó la situación, pero reparó en que no se trata de un hecho \"aislado\".</p>\n<p>\"<strong>Permanentemente las y los docentes hemos sido víctimas de agresiones</strong> en las distintas comunidades de nuestro país y cada vez se están normalizando más los hechos de violencia hacia docentes. Me parece grave\", afirmó.</p>\n<p>En esa línea, declaró que \"ante situaciones de violencia lo que hay que hacer es generar políticas públicas que no solo generen protección, sino que den herramientas para poder mirar el fenómeno de la violencia como uno multifactorial que implica distintas acciones y que requiere respuestas que son desde las comunidades\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/overol-blanco-ataco-a-profesor-con-bomba-molotov-en-el-instituto-nacional/2025-10-04/212731.html","streamUrl":null,"titleText":"Overol blanco atacó a profesor con bomba molotov en el Instituto Nacional","uid":"74c51540-f409-4077-a9dd-d45a756d1650","updateDate":"2025-10-05T00:27:31.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones en los seis grupos que conforman la primera fase en la Copa Mundial sub 20 de Chile 2025:</strong></em></p>\n<h3><strong>GRUPO A</strong></h3>\n<ol>\n<li><strong>Japón</strong>, 9 puntos (PJ: 3, DG +7)<strong>*<br />\n\n</strong></li>\n<li><strong>CHILE, 3 puntos (PJ: 3, DG -2)*</strong></li>\n<li><strong>Egipto</strong>, 3 puntos (PJ: 3, DG -2)</li>\n<li><strong>Nueva Zelanda</strong>, 3 puntos (PJ: 3, DG -3)</li>\n</ol>\n<h3><strong>GRUPO B</strong></h3>\n<ol>\n<li><strong>Ucrania</strong><strong>*</strong>, 7 puntos (PJ: 3, DG +2)</li>\n<li><strong>Paraguay</strong><strong>*</strong>, 4 puntos (PJ: 3, DG 0)</li>\n<li><strong>Corea del Sur</strong>, 3 puntos (PJ: 3, DG 0)</li>\n<li><strong>Panamá</strong>, 1 punto (PJ: 3, DG -2)</li>\n</ol>\n<h3><strong>GRUPO C</strong></h3>\n<ol>\n<li><strong>Marruecos</strong><strong>*</strong>, 7 puntos (PJ: 3, DG +2)</li>\n<li><strong>México*, 5 </strong>puntos (PJ: 3, DG +1)</li>\n<li><strong>España, </strong>4 puntos (PJ: 3, DG -1)</li>\n<li><strong>Brasil</strong>, 1 punto (PJ: 3, DG -2)</li>\n</ol>\n<h3><strong>GRUPO D (Con partidos en desarrollo)</strong></h3>\n<ol>\n<li><strong>Argentina<strong>*</strong>,</strong> 9 puntos (PJ: 3, DG +6)</li>\n<li><strong>Italia</strong>, 4 puntos (PJ: 3, DG 0)</li>\n<li><strong>Australia, </strong>3 puntos (PJ: 3, DG -2)</li>\n<li><strong>Cuba</strong>, 1 punto (PJ: 3, DG -4)</li>\n</ol>\n<h3><strong>GRUPO E</strong></h3>\n<ol>\n<li><strong>Estados Unidos</strong><strong>*</strong>, 6 puntos (PJ: 2, DG +8)</li>\n<li><strong>Sudáfrica, </strong>3 puntos (PJ: 2, DG +4)</li>\n<li><strong>Francia</strong>, 3 puntos (PJ: 2, DG -2)</li>\n<li><strong>Nueva Caledonia</strong>, 0 puntos (PJ:2 , DG -13)</li>\n</ol>\n<h3><strong>GRUPO F</strong></h3>\n<ol>\n<li><strong>Colombia</strong>, 4 puntos (PJ: 2, DG +1)</li>\n<li><strong>Noruega</strong>, 4 puntos (PJ: 2, DG +1)</li>\n<li><strong>Nigeria</strong>, 3 puntos (PJ: 2, DG 2)</li>\n<li><strong>Arabia Saudita</strong>, 0 puntos (PJ:2, DG -2)</li>\n</ol>\n<p><em>* Clasificado a octavos<br />\n\n(**) Partido por comenzar/en curso</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/estadisticas-la-tabla-de-posiciones-en-la-ultima-fecha-grupal-del/2025-10-03/191153.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la última fecha grupal del Mundial sub 20 Chile 2025","uid":"de28b978-e9b0-41fc-b81a-19b62fe72d40","updateDate":"2025-10-03T22:11:53.000Z"},{"mainText":"<p>Una intensa velada deportiva se vivió en el Casino Dreams de Valdivia, donde<strong> la púgil local Daniela \"La Leona\" Asenjo se alzó con la victoria por fallo unánime ante la boliviana Mariela \"La Brujita\" Ribera, en un combate profesional a ocho asaltos que mantuvo en vilo a los asistentes.</strong></p>\n<p>El duelo fue de alta exigencia técnica y física, con intercambios potentes y un ritmo constante desde el primer round. Sin embargo, fue en el sexto asalto cuando<strong> \"La Leona\" tomó el control de la pelea, conectando un certero cruzado que marcó la diferencia y desató la ovación del público.</strong></p>\n<p>Las tarjetas de los jueces reflejaron su dominio absoluto: <strong>80-72 / 80-72 / 79-73, confirmando su triunfo categórico frente a su gente.</strong></p>\n<p>La jornada —organizada por Benbru Producciones junto al Casino Dreams— incluyó una cartelera preliminar con nueve combates amateurs, que reunieron a representantes de clubes de distintas regiones del país.</p>\n<p>Entre los resultados más destacados:</p>\n<ul>\n<li>David Villanueva (Las Ánimas) venció por fallo unánime a Matías Lizama (Club Boxeo Osorno).</li>\n<li>Eduardo Neira (Fighter Ground) derrotó en decisión unánime a Joaquín Herrera (Club KO).</li>\n<li>Ámbar Domke (Club KO) superó por fallo unánime a Jennifer Fuentes (Apacheta).</li>\n<li>Nicolás Mellado (Hierro Gym) ganó por nocaut a Matías Cortés (Las Ánimas).</li>\n<li>Joaquín Cona (Club KO) se impuso por decisión unánime ante Benjamín Vera (Club Boxeo Osorno).</li>\n<li>Marcela Alarcón (Club KO) derrotó en fallo unánime a Javiera Lago (Apacheta).</li>\n<li>Andrés Alarcón (Club KO) ganó en decisión unánime a Saúl Boquillard (Fighter Ground).</li>\n</ul>\n<p>El cierre de la cartelera amateur estuvo a cargo de Martín \"Puma\" (Club KO), quien se impuso por fallo unánime a Sebastián Vergara (Fighter Ground).</p>\n<p>En la modalidad de kickboxing, también destacó la victoria de Armando Riquelme (Club KO) sobre Matías (Team Muñoz), por decisión unánime.</p>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-femenino/daniela-asenjo-se-lucio-ante-su-publico-en-velada-boxeril-en-valdivia/2025-10-04/214705.html","streamUrl":null,"titleText":"Daniela Asenjo se lució ante su público en velada boxeril en Valdivia","uid":"febb2a45-80a0-4171-831d-2d2854a73a6b","updateDate":"2025-10-05T00:47:05.000Z"},{"mainText":"<p><strong>Universidad de Concepción se hizo fuerte como dueño de casa y derrotó por 2-1 a Unión San Felipe en el Estadio \"Ester Roa Rebolledo\"</strong> para mantenerse como líder del Torneo de Ascenso.</p>\n<p>El cuadro del Campanil había cedido el liderato luego de la victoria de Deportes Copiapó, pero como local contó con la inspiración de <strong>Iam González, autor de un doblete.</strong></p>\n<p>El destacado futbolista marcó fuera del área (6') y mediante lanzamiento penal (22').<br />\n\nEn el complemento, el elenco albirrojo estrechó las cifras a través de Pablo Rodríguez (61').</p>\n<p>Con esta victoria, <strong>el Campanil llegó a los 46 puntos y retomó el liderato que le había arrebatado Copiapó, sublíder con 45 unidades.</strong> Los aconcagüinos, en tanto, se mantuvieron 13° con 26 positivos, siete por arriba de la zona de descenso.</p>\n<p>El próximo domingo a las 12:30 horas, Unión San Felipe recibirá a Deportes Santa Cruz, rival directo en la lucha por alejarse del fondo de la tabla. Universidad de Concepción, en tanto, enfrentará ese mismo día a Curicó Unido a partir de las 17:30.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/universidad-de-concepcion-se-mantuvo-lider-del-ascenso-tras-vencer-a-san/2025-10-04/213126.html","streamUrl":null,"titleText":"Universidad de Concepción se mantuvo líder del Ascenso tras vencer a San Felipe","uid":"c94e8978-e849-496d-936c-638c9dc2fb65","updateDate":"2025-10-05T00:31:26.000Z"},{"mainText":"<p><strong>Nicolás Maduro</strong>, líder del régimen de Venezuela,<strong> solicitó al papa León XIV -a través de una carta- su \"apoyo especial\" para \"consolidar la paz\"</strong> de su país, en un contexto en el que el líder chavista advierte sobre<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-realiza-ejercicios-ante-cualquier-violencia-belica-que-pueda/2025-10-04/153105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la \"amenaza\" que -asegura- representa el despliegue militar de Estados Unidos en el mar Caribe</a>.</p>\n<p>A través de Telegram, <strong>el canciller venezolano, Yván Gil, informó que el embajador del país caribeño ante el Vaticano, Franklin Zeltzer, entregó la carta de Maduro</strong> al secretario de Estado de la Santa Sede, Pietro Parolin.</p>\n<p>\"Esta reunión fue propicia para hacer entrega de una carta del presidente Nicolás Maduro Moros, dirigida al papa León XIV, en la cual <strong>se le solicita el apoyo especial para consolidar la paz en Venezuela\"</strong>, indicó Gil, sin brindar más detalles sobre el contenido de la misiva.</p>\n<p>Además, según el canciller, en este encuentro <strong>se realizaron \"todas las coordinaciones necesarias para los eventos relativos a la canonización\"</strong> del médico laico José Gregorio Hernández y la religiosa Carmen Rendiles, ambos venezolanos, pautada para el próximo 19 de octubre.</p>\n<h2><em><strong>Tensión en el Caribe y respuesta de Venezuela</strong></em></h2>\n<p>Venezuela permanece en tensión por el <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-hundio-otra-lancha-cerca-de-venezuela-y-mato-a-cuatro-personas-a/2025-10-03/173805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">despliegue militar que ordenó el mandatario estadounidense, Donald Trump, en el mar Carib</a>e</strong> bajo el argumento de combatir el narcotráfico, pero que Maduro considera un intento de propiciar un \"cambio de régimen\" en el país suramericano.</p>\n<p>Este sábado <strong>se llevaron a cabo ejercicios de organización en Venezuela para afinar \"aún más todos los mecanismos de defensa territorial\"</strong>, según Maduro, en un contexto marcado por la presencia militar de EE.UU. cerca de las costas venezolanas, donde mantiene al menos ocho buques de guerra y un submarino de ataque rápido de propulsión nuclear, así como más de 4.500 soldados.</p>\n<p>Durante la jornada de hoy, el ministro de Defensa venezolano, <strong>Vladimir Padrino López, llamó a la unión para hacer de Venezuela \"un gran poder\"</strong> y enfrentar la hegemonía de Estados Unidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-pide-apoyo-al-papa-leon-xiv-en-medio-de-tension-por-despliegue/2025-10-04/202828.html","streamUrl":null,"titleText":"Maduro pide apoyo al Papa León XIV en medio de tensión por despliegue Militar de EE.UU.","uid":"34aff0af-c1c7-4dde-94dc-b0d472bb13bd","updateDate":"2025-10-04T23:28:28.000Z"},{"mainText":"<p>El delantero chileno <strong>Alexander Aravena y el defensor nacional Iván Román tuvieron una jornada para el olvido en la fecha 27 del Campeonato Brasileirao</strong> luego de ser parte de <strong>las derrotas de Gremio y Atlético Mineiro, respectivamente.</strong></p>\n<p>El jugador formado en Universidad Católica ingresó como titular y <strong>jugó hasta el minuto 70 en la caída del elenco gaúcho por 1-0 ante RB Bragantino.</strong></p>\n<p>Román, en tanto, fue parte del once inicial y <strong>participó hasta el minuto 62 en la caída por 3-0 del cuadro de Belo Horizonte ante Fluminense.</strong></p>\n<p>Mientras Gremio es 10° con 33 puntos y se mantiene en zona de Copa Sudamericana, Atlético Mineiro marcha 15° con 29 unidades.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.brasileirao&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/alexander-aravena-e-ivan-roman-tuvieron-una-jornada-para-el-olvido-en/2025-10-04/211724.html","streamUrl":null,"titleText":"Alexander Aravena e Iván Román tuvieron una jornada para el olvido en Brasil","uid":"8cf0c10c-42ed-4a11-99c4-3dc2362b5648","updateDate":"2025-10-05T00:17:24.000Z"},{"mainText":"<p>Este sábado 3 de octubre se llevará a cabo la octava jornada de la <strong>Copa Mundial Sub 20 de Chile 2025</strong>, con duelos correspondientes a la tercera fecha para <strong>definir los grupos C y D.</strong></p>\n<p>Síguelo en Cooperativa.cl:</p>\n<p><strong>Sábado 4 de octubre</strong></p>\n<ul>\n<li><strong>México 1-0 Marruecos</strong>. Finalizado. Estadio \"Elías Figueroa\".</li>\n</ul>\n<p><em>1-0: 51' Gilberto Mora, de penal (MEX)</em></p>\n<ul>\n<li><strong>España 1-0 Brasil</strong>. Finalizado. Estadio Nacional, Santiago. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/rffk5pak\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y sigue el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa</a> Deportes.</li>\n</ul>\n<p><em>1-0: 47' Iker Bravo (ESP)</em></p>\n<ul>\n<li><strong>Argentina 1-0 Italia</strong>. Finalizado. Estadio \"Elías Figueroa\". Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2s3shwfv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl </a>y sigue el relato en la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>1-0: 74' Dylan Gorosito (ARG)</em></p>\n<ul>\n<li><strong>Australia 3-1 Cuba</strong>. Finalizado. Estadio Nacional, Santiago.</li>\n</ul>\n<p><em>1-0: 21' Max Caputo (AUS); 2-0: 39' Daniel Bennie (AUS); 3-0: 50' Max Caputo (AUS); 3-1: 63' Alessio Raballo  (CUB)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-octava-jornada-de-la-copa-mundial-sub-20-chile-2025/2025-10-04/135039.html","streamUrl":null,"titleText":"La octava jornada de la Copa Mundial Sub 20 Chile 2025","uid":"c99116bb-d137-4b57-9246-63456a7b50cc","updateDate":"2025-10-04T16:50:39.000Z"},{"mainText":"<p>Los alcaldes de la Asociación de Municipios Cordilleranos del Biobío (Amcordi) <strong>Pablo Urrutia (Quilaco)</strong>,<strong> José Miguel Muñoz (Mulchén) y Cristián Osses (Santa Bárbara)</strong>, sostuvieron esta semana una reunión con el subsecretario de Telecomunicaciones,<strong> Claudio Araya</strong>, para<strong> abordar la crítica situación de conectividad digital que afecta a las comunas cordilleranas y aledañas de la provincia del Biobío</strong>.</p>\n<p>El encuentro, gestionado a través de la diputada Joanna Pérez, tuvo como objetivo exponer directamente a la autoridad <strong>las falencias en la cobertura de telefonía e internet que afectan tanto a sectores rurales como urbanos</strong>.</p>\n<p>La reunión concluyó con el compromiso del subsecretario de realizar un levantamiento técnico en terreno para<strong> evaluar las zonas más afectadas y proponer soluciones de corto plazo</strong> que permitan reducir la brecha digital en la provincia del Biobío.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/conectividad-biobio-alcaldes-de-amcordi-buscan-soluciones-urgentes-con/2025-10-04/193946.html","streamUrl":null,"titleText":"Conectividad Biobío: Alcaldes de Amcordi buscan soluciones urgentes con Subtel","uid":"f87d9914-f92e-43b1-acfa-f266e250c2f1","updateDate":"2025-10-04T22:39:46.000Z"},{"mainText":"<p>A través de su cueta de Instagram, <strong>María José \"Coté\" López abordó la compleja situación económica que enfrenta Luis \"Mago Jiménez\"</strong>, su exesposo, luego de que su antigua empresa cayera en la quiebra. </p>\n<p>Fue hace unos días que se reveló que<strong> el exfutbolista mantiene una deuda de $1.192 millones</strong> por la Importadora Comercializadora Jiménez López, con embargos de oficinas, bodega y automóviles. </p>\n<p>En este contexto, la influencer fue consultada sobre cómo le afecta el remate de bienes, ya que la empresa fue creada por ambos cuando aún eran pareja. </p>\n<h2>Coté López se refire a la quiebra de Luis Jiménez</h2>\n<p>\"La empresa que quebró era una que teníamos con Luis en conjunto, <strong>cuando nos separamos quedó a nombre de él</strong>, en ella habían varias oficinas con créditos\", detalló. </p>\n<p>Bajo esta línea, la también psicóloga explicó que \"como ninguno quiso las oficinas porque somos orgullosos y ninguno quería quedarse con lo del otro,<strong> esa sociedad quedó en el olvido y las deudas son de las mismas oficinas que quitaron y es la gran quiebra y deuda</strong>\". </p>\n<p>\"Están haciendo un show enorme. Luis con<strong> lo que ganó en los últimos años en Dubái puede vivir tranquilamente el resto de su vida</strong>. ¿En serio creen que está muriendo de hambre? ¿O que yo le gaste su plata? ¿O que él me gastó la mía? Dejen de inventar por Dios\", agregó. </p>\n<p>Además, la empresaria reveló que, luego de perder su auto a raíz del embargo,<strong> su expareja le regaló una lujosa camioneta</strong> de la marca Range Rover. </p>\n<p>Finalmente, López comentó que Jiménez \"estaba en el reality (Mundos Opuestos) cuando pasó todo esto, no sabía de nada. Y ahora solucionará. Listo. Fin\". </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/cote-lopez-aclara-la-situacion-economica-de-mago-jimenez-revelo-lujoso/2025-10-04/194148.html","streamUrl":null,"titleText":"Coté López aclara la situación económica de Mago Jiménez: reveló lujoso regalo de su ex","uid":"9748df1c-1df9-47cb-87f4-c8392dbba6a1","updateDate":"2025-10-04T22:41:48.000Z"},{"mainText":"<p>Una<strong> pintada insultante realizada sobre la estatua de Juan Pablo II en Roma</strong>, supuestamente durante una manifestación por Gaza, <strong>indignó al Gobierno de Giorgia Meloni</strong>, que este sábado lo calificó de \"acto indigno\" e \"ideológico\".</p>\n<p>\"Dicen que se manifiestan por la paz pero luego <strong>ultrajan la memoria de un hombre que fue un verdadero defensor y constructor de la paz</strong>. Un acto indigno cometido por personas ofuscadas por la ideología y que demuestran una total ignorancia de la historia y de sus protagonistas\", denunció Meloni en un comunicado.</p>\n<p>La estatua, inaugurada en 2011, se encuentra en la explanada que precede a la estación de trenes de Termini, <strong>centro principal en los últimos días de las protestas contra la guerra de Gaza</strong> y en apoyo a la Global Sumud Flotilla interceptada por las autoridades israelíes.</p>\n<p>Al término de una de las protestas en esta plaza, la policía <strong>constató que sobre la escultura alguien había escrito con espray \"fascista de mierda\"</strong>, en italiano, junto a una hoz y un martillo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"it\">Non ci sono parole per condannare la profanazione della statua di San Giovanni Paolo II alla stazione Termini di Roma da parte di estremisti di sinistra in occasione dello sciopero e della manifestazione di questi giorni.Basta odio!Basta cattivi maestri ! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/P3FnOC0HQY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/P3FnOC0HQY</a></p>\n— Antonio Tajani (@Antonio_Tajani) <a href=\"https://twitter.com/Antonio_Tajani/status/1974443881199509931?ref_src=twsrc%5Etfw\">October 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Reacción política y condena</strong></em></h2>\n<p>Esta pintada también fue lamentada por el ministro de Exteriores, <strong>Antonio Tajani</strong>: \"<strong>No hay palabras para condenar la profanación de la estatua</strong> de san Juan Pablo II por parte de extremistas de izquierda durante la huelga y las manifestaciones de estos días\", escribió en la red social X.</p>\n<p>Y agregó: \"<strong>¡Basta con el odio! ¡Basta con los malos ejemplos!</strong>\"</p>\n<p>El presidente de la Cámara de los Diputados, Lorenzo Fontana, del partido ultraderechista Liga, aliados de Meloni, <strong>consideró que gestos como este \"indignan profundamente\"</strong>.</p>\n<p>\"<strong>Condeno con firmeza el gesto de quienes han manchado la estatua</strong> dedicada al Santo Padre\", afirmó en un comunicado.</p>\n<p>La policía <strong>ya procedió a limpiar la estatua</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/foto-condena-generalizada-en-italia-por-el-ultraje-a-la-estatua-de/2025-10-04/180718.html","streamUrl":null,"titleText":"[FOTO] Condena generalizada en Italia por el ultraje a la estatua de Juan Pablo II en Roma","uid":"d8499636-7420-4e51-8899-8bd7d1a19248","updateDate":"2025-10-04T21:07:18.000Z"},{"mainText":"<p>Cecilia Valdés, presidenta de l<strong>a Asociación de Casinos, agrupación que ha estado involucrada</strong> en<a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/como-afecta-el-fallo-de-la-corte-suprema-a-los-clubes-de-futbol-con/2025-09-30/185339.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la discusión que pretender regir la actividad de las casas de apuestas online advirtió a todos quienes publiciten la actividad y aseguró que lo que hacen es ilegal.</a></p>\n<p>\"Lo que hemos combatido y lo que la Corte Suprema ha dicho es que estas casas de apuestas están operando hoy ilegalmente en Chile. <strong>No estamos en contra de que haya juegos online en el país, pero sí que ellas operan bajo los marcos que nos rigen a todos.</strong> Jugar no es peligroso en sí mismo, pero debe regularse\", expresó Valdés a <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-10-05&EsAviso=0&PaginaId=14&bodyid=0\" target=\"_blank\"><em>Las Últimas Noticias.</em></a></p>\n<p>\"El tema es complejo, porque es un hecho que las casas de apuestas online son una realidad y que se vinculan al deporte en todo el mundo. Lo que se sabe en Chile es que los clubes y todos los que promocionan hacen contratos con estas casas de apuestos a través de terceros, es decir, con agencias de marketing, por lo que pueden decir que ellos no están vinculados directamente, aunque sí lo están. Por eso debe regularse. <strong>A partir del dictamen de la Corte Suprema, los clubes al menos ahora saben que publicitar casas de apuestas es igual que publicitar drogas porque ambas son ilegales en Chile. Eso no quiere decir que cuando haya una ley que las regule puedan mantener esta vinculación\", añadió.</strong></p>\n<p>Esto corre también para todos quienes publiciten estos sitios (periodistas, programas de televisión, influencers y deportistas).</p>\n<p><strong>\"Es lo mismo que los clubes: todos ellos deben saber que están promocionado algo ilegal. O sea, son rostros de algo que lo es.</strong> El tema es, en todo caso, aún más profundo. Por ejemplo, con lo que pasó hace un tiempo con Arturo Vidal. El siendo un jugador activo abrió una casa de apuestas online y dos días en un partido fue expulsado. Eso derivó muchas especulaciones y es normal que eso pase porque se trata de un futbolista que participa luego de un partido donde hay apuestas\", complementó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/asociacion-de-casinos-los-clubes-saben-que-publicitar-casas-de-apuestas/2025-10-04/202948.html","streamUrl":null,"titleText":"Asociación de Casinos: Los clubes saben que publicitar casas de apuestas es igual que publicitar drogas","uid":"a704347b-aa79-4493-98f3-d73fc69fd2a7","updateDate":"2025-10-04T23:29:48.000Z"},{"mainText":"<p>Un audaz robo afectó este sábado a <strong>una sucursal de la empresa WOM en Viña del Mar,</strong> Región de Valparaíso, donde delincuentes <strong>sustrajeron dinero en efectivo y teléfonos celulares desde la bodega.</strong></p>\n<p>De acuerdo a información policial, un grupo de al menos <strong>cuatro sujetos encapuchados</strong> llegaron en una camioneta a la tienda, ubicada en calle Valparaíso con Etchevers, donde irrumpieron para llevarse las especies.</p>\n<p>Una vez concretado el atraco, los delincuentes huyeron<strong> lanzando miguelitos en la vía pública</strong>, lo que entorpeció la persecución policial. Posteriormente, dejaron el primer vehículo abandonado en el sector de Recreo, y escaparon en otro en dirección a Placeres, donde se les perdió el rastro.</p>\n<p>El teniente <strong>Maximiliano Santibáñez,</strong> de la Primera Comisaría de Viña del Mar, precisó que <strong>el primer automóvil \"mantenía encargo vigente por robo de la comuna de Concón</strong>\".</p>\n<p>El Ministerio Público instruyó a personal de Carabineros para esclarecer el hecho y dar con el paradero de los responsables.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/delincuentes-robaron-sucursal-de-empresa-telefonica-en-valparaiso/2025-10-04/184350.html","streamUrl":null,"titleText":"Delincuentes robaron sucursal de empresa telefónica en Valparaíso","uid":"4021dd58-5044-4fa4-89a3-a39d5539648d","updateDate":"2025-10-04T21:43:50.000Z"}]
