[{"mainText":"<p><strong>Casi la mitad de los noruegos cree que la princesa Mette-Marit, esposa del heredero Haakon, no debe convertirse en reina en un futuro</strong>, después de las últimas revelaciones sobre su amistad con <span ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/el-exministro-britanico-caido-en-desgracia-por-el-caso-epstein/2026-02-03/171749.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el pederasta millonario estadounidense <strong>Jeffrey Epstein</strong></a></span>, según un sondeo difundido este martes por el canal de televisión <span ><a rel=\"link a una nota absoluta 3\" href=\"https://www.tv2.no/spesialer/nyheter/dette-vet-vi-om-nordmenn-som-dukker-opp-i-epstein-filene/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TV2</em></a></span>.</p>\n<p>Frente al <strong>47,6%</strong> de quienes se oponen a esa posibilidad, el <strong>28,9%</strong> de los encuestados defiende que Mette-Marit pueda ser reina.</p>\n<p>De acuerdo con esa encuesta, el<strong> 33,1%</strong> muestra <strong>muy poca confianza</strong> en Mette-Marit y el <strong>16,8%</strong>, <strong>poca</strong>.</p>\n<p>El 70% de los noruegos cree que la monarquía se ha debilitado en el último año, donde ha afrontado varios escándalos, según <em>TV2</em>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260204/imag/foto_0000000120260204000526.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Mette-Marit en la mansión de Jeffrey Epstein en Palm Beach. Foto: Departamento de Justicia de los Estados Unidos, vía Wikimedia Commons</em></div>\n</div>\n<h2 ><em><strong>Perdón insuficiente</strong></em></h2>\n<p>Mette-Marit pidió <strong>disculpas públicas</strong> después de que unos documentos desclasificados el viernes pasado revelasen que <strong>visitó en 2013 la casa de Epstein en Palm Beach (EE.UU.)</strong>, una de las propiedades en las que abusó de niñas menores de edad, según la Fiscalía, y que <strong>mantuvieron el contacto hasta un año después</strong>.</p>\n<p>\"Jeffrey Epstein es responsable de sus acciones. Debo asumir responsabilidad por no investigar mejor el trasfondo de Epstein y por<strong> no darme cuenta lo suficientemente rápido de la clase de persona que era</strong>\", señaló en un escrito Mette-Marit, lamentado su \"escaso juicio\" y mostrando<strong> \"vergüenza\".</strong></p>\n<p>El primer ministro,<strong> Jonas Gahr Støre,</strong> reiteró la víspera que <strong>espera que Mette-Marit dé más aclaraciones</strong>, y varias organizaciones de las que la princesa es protectora, como la sección noruega de la <strong>Cruz Roja</strong>, han convocado <strong>reuniones</strong> sobre el caso.</p>\n<h2 ><em><strong>Monarquía en crisis</strong></em></h2>\n<p>La publicación de la encuesta coincidió con una <strong>votación en el Parlamento noruego</strong> este martes para <strong>cambiar la forma de gobierno en el país por una república</strong>, una moción presentada por el Partido de Izquierda Socialista y por los excomunistas de Rojo, y que fue <strong>rechazada por 141 votos contra 26</strong>.</p>\n<p>En Noruega es habitual que las fuerzas más a la izquierda en el arco parlamentario presenten una moción para instaurar la república, usualmente coincidiendo con el inicio de un nuevo ciclo parlamentario.</p>\n<p>En la anterior votación, celebrada en junio de 2022, la moción fue rechazada por 131 votos frente a 35, lejos de los dos tercios de la Cámara necesarios, según establece la Constitución.</p>\n<h2 ><em><strong>Hijo de Mette-Marit niega en su juicio haber violado a mujeres pero admite agresiones</strong></em></h2>\n<p><strong>Marius Borg Høiby,</strong> hijo de la princesa Mette-Marit de Noruega, <span ><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/noruega/hijo-de-la-princesa-mette-marit-niega-en-su-juicio-haber-violado-a/2026-02-03/122140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se declaró este martes en un <strong>juicio en Oslo</strong> no culpable de los cargos de <strong>violación, maltrato y filmar sin consentimiento a varias mujeres</strong></a></span>, pero <strong>admitió haber cometido agresiones y otros delitos menos graves.</strong></p>\n<p>Høiby, de 29 años y que no es miembro de la Casa Real, reconoció un caso de agresión a una mujer y, parcialmente, otro de comportamiento desconsiderado, así como amenazas.</p>\n<p>También admitió haber transportado varios kilos de marihuana para un tercero, quebrantar la prohibición de visita a una persona y varios delitos de tráfico, según la televisión pública noruega <span ><a rel=\"link a una nota absoluta 10\" href=\"https://www.nrk.no/nyheter/straffesaken-mot-marius-borg-hoiby-1.17000853\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>NRK</em></a></span>.</p>\n<p>El juicio está sometido a numerosas restricciones, que incluyen la prohibición de mostrar imágenes del acusado -hijo de una relación de Mette-Marit anterior a su matrimonio con el príncipe heredero Haakon de Noruega- y limitan la reproducción de testimonios y de algunas pruebas.</p>\n<p><span ><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/noruega/fiscalia-noruega-acusa-al-hijo-de-la-princesa-mette-marit-de-cuatro/2025-08-18/102339.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La acusación incluye <strong>38 delitos</strong></a></span>, entre ellos <strong>cuatro casos de violaciones a distintas mujeres mientras dormían, seis de conducta sexual vejatoria y otros de agresiones</strong>, amenazas, infracción grave de la ley de narcóticos, daños, alteración del orden público y de tráfico.</p>\n<p>La primera vista incluyó el testimonio de una de las cuatro mujeres que la Fiscalía cree que fueron violadas por Høiby en el sótano de Skaugum -residencia de los príncipes herederos-, donde el joven vivía, después de fiestas, mientras dormían, y usando como prueba vídeos grabados por él mismo y encontrados en dispositivos digitales suyos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/pedofilia/la-mitad-de-los-noruegos-rechaza-que-la-princesa-mette-marit-amiga-de/2026-02-04/000526.html","streamUrl":null,"titleText":"La mitad de los noruegos rechaza que la princesa Mette-Marit, amiga de Epstein, se convierta en reina","uid":"bfa58f51-4856-4bdc-949a-14124fc3e181","updateDate":"2026-02-04T03:05:26.000Z"},{"mainText":"<p>Tras permanecer <strong>prófugo durante semanas</strong>, un <strong>hombre de 27 años</strong> fue<strong> capturado por la Brigada de Delitos Sexuales de la Policía de Investigaciones (PDI)</strong> y puesto a disposición del Juzgado de Garantía de Talcahuano.</p>\n<p>El sujeto es el principal sospechoso de un <strong>brutal ataque ocurrido el pasado 9 de diciembre en el sector de Rocoto</strong>, en la comuna de<strong> Hualpén</strong>, donde <strong>su expareja fue agredida y abandonada con heridas de gravedad.</strong></p>\n<p>Durante la formalización, el fiscal de Talcahuano, <strong>Enzo Osorio</strong>, imputó al detenido por los cargos de <strong>maltrato habitual, violación, femicidio frustrado y hurto de especies</strong> en perjuicio de la víctima, una mujer de 25 años.</p>\n<p>\"El imputado, quien registra antecedentes por delitos de la ley de drogas, entre otros, fue formalizado en base a diligencias realizadas por la Brigada de Delitos Sexuales\", detalló el persecutor.</p>\n<p>Debido a la peligrosidad del agresor y el riesgo para la integridad de la víctima, el tribunal decretó la <strong>prisión preventiva</strong> por considerar que su libertad representa un peligro para la sociedad.</p>\n<p>El Juzgado fijó un plazo de <strong>cuatro meses para la investigación</strong>, periodo en el que se realizarán los peritajes pendientes para acreditar la autoría de los crímenes.</p>\n<p ><em>Recuerda que, <strong>si eres víctima o testigo de violencia</strong>, puedes solicitar <strong>ayuda gratuita</strong> llamando al fono <strong>1455</strong> de orientación y ayuda por violencia contra las mujeres, o a cualquiera de los siguientes números:</em></p>\n<ul>\n<li>Fono Familia de Carabineros: <strong>149</strong></li>\n<li>Policía de Investigaciones: <strong>134</strong></li>\n<li>Fono Denuncia Segura: <strong>600 400 0101</strong></li>\n<li>WhatsApp Mujer: <strong>+569 9700 7000</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/capturan-a-profugo-por-brutal-femicidio-frustrado-en-hualpen/2026-02-03/234008.html","streamUrl":null,"titleText":"Capturan a prófugo por brutal femicidio frustrado en Hualpén","uid":"181293c9-ff9b-4d19-8775-72a93c51d075","updateDate":"2026-02-04T02:40:08.000Z"},{"mainText":"<p >La<strong> Copa Libertadores 2026 arrancó este martes</strong> con un<strong> triunfo de The Strongest por 2-1 sobre Deportivo Táchira</strong> en el Estadio \"Hernando Siles\" de La Paz, en el<strong> duelo de ida de la primera fase</strong> del torneo de clubes más importante de Conmebol.</p>\n<p >El conjunto boliviano abrió la cuenta con un penal de <strong>Jaime Arrascaita</strong> (56'), pero la visita no bajó los brazos y consiguió la paridad pardial gracias a<strong> Carlos Calzadilla</strong> (63').</p>\n<p >Finalmente, The Strongest dio el último golpe, con otro lanzamiento penal, ejecutado por <strong>Víctor Abrego para el 2-1</strong> definitivo (82').</p>\n<p >La revancha se disputará la próxima semana, el martes 10 de febrero en San Cristóbal, Venezuela; y el ganador enfrentará a Deportes Tolima en la siguiente ronda.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793726&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-copa-libertadores-2026-arranco-con-un-triunfo-de-the-strongest-sobre/2026-02-03/225619.html","streamUrl":null,"titleText":"La Copa Libertadores 2026 arrancó con un triunfo de The Strongest sobre Deportivo Táchira","uid":"95076e96-bcb9-4db1-8549-0e854464b67c","updateDate":"2026-02-04T01:56:19.000Z"},{"mainText":"<p>Un registro captado durante la tradicional actividad <strong>\"Reyes del Barro\"</strong> en la comuna de <strong>Mejillones</strong> (Región de Antofagasta) se ha vuelto viral en las últimas horas, mostrando el momento exacto en que un <strong>participante sufrió una aparatosa caída</strong>.</p>\n<p>El incidente ocurrió el sábado, cuando un hombre, en el marco de la competencia conocida como<strong> \"Los Reyes del Guatazo\"</strong>, <strong>se lanzó desde una escalera -afirmada por dos hombres-</strong> hacia una piscina de barro,<strong> cayendo de forma incorrecta y quedando visiblemente aturdido por el impacto</strong>.</p>\n<p>La situación generó alarma inmediata entre los asistentes, obligando a la intervención de los equipos de emergencia presentes en el lugar.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">= Y cómo son en <a href=\"https://twitter.com/hashtag/Mejillones?src=hash&ref_src=twsrc%5Etfw\">#Mejillones</a> ???<br />\n\n<br />\n\n- Una fuente inagotable de mongolos. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/GV6jZqw4np\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GV6jZqw4np</a></p>\n— El Malo de la Película (@Mocos0Insolente) <a href=\"https://twitter.com/Mocos0Insolente/status/2018092374732214335?ref_src=twsrc%5Etfw\">February 1, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>Fuera de peligro</strong></em></span></h2>\n<p>A pesar de la espectacularidad de las imágenes que circulan en redes sociales, desde la <strong>Municipalidad de Mejillones</strong> enviaron un mensaje de tranquilidad respecto al estado de salud del concursante.</p>\n<p>La corporación edilicia aseguró haber mantenido contacto permanente con el afectado, confirmando que se encuentra<strong> sin lesiones de consideración</strong> y que, sorprendentemente, <strong>continuó participando</strong> del resto de la jornada festiva.</p>\n<p>Sin embargo, ante la viralización del registro y los cuestionamientos sobre la organización, la alcaldía anunció que se instruirá un <strong>sumario interno</strong> para determinar eventuales responsabilidades.</p>\n<p>El objetivo de esta investigación es visualizar si existieron negligencias por parte de funcionarios municipales o de los encargados de resguardar la integridad de los competidores durante esta actividad tradicional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/celebraciones/guatazo-desata-sumario-en-mejillones-hombre-cayo-de-cabeza-al-barro/2026-02-03/232058.html","streamUrl":null,"titleText":"\"Guatazo\" desata sumario en Mejillones: hombre cayó de cabeza al barro desde una escalera","uid":"1a6b46bd-0a47-41f4-9eb8-59c9fa63dfa7","updateDate":"2026-02-04T02:20:58.000Z"},{"mainText":"<p>La <strong>Fiscalía formalizó</strong> a dos sujetos ya imputados por el ataque contra el <strong>Molino Grollmus</strong> por su presenta participación en otro <strong>atentado, ocurrido el 2 de febrero de 2022</strong> en la parcela número 22 de la Ruta P450, comuna de <strong>Los Álamos.</strong></p>\n<p>El<strong> fiscal jefe de Cañete, Danilo Ramos</strong>, explicó que los acusados, junto a más de 20 integrantes del <strong>grupo Resistencia Mapuche Lavkenche</strong>, llegaron al lugar en al menos tres vehículos previamente sustraídos en distintas comunas, <strong>\"a fin de llevar a cabo un atentado en contra de personal forestal que se encontraba en cumplimiento de sus funciones</strong>\".</p>\n<p>Ramos detalló que los sujetos, con rostro cubierto y vestimenta tipo militar, portaban armas de fuego y <strong>\"distribuyeron funciones para ingresar a la parcela (...), custodiar el perímetro y vigilar rutas de posible huida\"</strong>, incendiando además diversas maquinarias forestales y realizando disparos injustificados.</p>\n<p>Al cabo de la audiencia <strong>no se les impusieron medidas cautelares</strong>, ya que todos se encuentran en prisión preventiva por el referido atentado contra el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/esta-agonizando-nuestro-amigo-dramatico-registro-tras-baleo-a-anciano/2022-08-30/104122.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Molino Grollmus</a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/imputados-por-ataque-al-molino-grollmus-fueron-formalizados-por-otro/2026-02-03/221953.html","streamUrl":null,"titleText":"Imputados por ataque al Molino Grollmus fueron formalizados por otro atentado","uid":"103657f3-17d0-4e5d-976e-422f175de3eb","updateDate":"2026-02-04T01:19:53.000Z"},{"mainText":"<p>Una persecución policial que se extendió por diversas comunas de la Región Metropolitana culminó este martes con la <strong>detención de dos adolescentes de 17 años</strong>, acusados de participar en un <strong>violento portonazo contra una anciana conductora de 85 años</strong>.</p>\n<p>El procedimiento se inició en la comuna de <strong>Lo Espejo,</strong> cuando la Central de Comunicaciones de Carabineros alertó sobre el tránsito de un vehículo Chevrolet que mantenía encargo por robo y que había sido utilizado en el asalto.</p>\n<p>Al intentar ser fiscalizados en la intersección de Vespucio con Avenida Central, los sujetos se dieron a la fuga, activando un operativo que contó con el apoyo de un helicóptero institucional.</p>\n<p><strong>\"Una víctima, adulta mayor de 85 años de edad</strong>, es intimidada por un grupo de cuatro sujetos quienes le sustraen, mediante <strong>violencia e intimidación</strong>, su vehículo, dándose a la fuga\", explicó el <strong>fiscal Juan Cheuquiante</strong>, jefe de la Fiscalía de Flagrancia Regional Metropolitana Sur.</p>\n<p>La huida de los delincuentes finalizó abruptamente en la intersección de Américo Vespucio con calle Los Mares, en la comuna de <strong>Pudahuel</strong>, donde, debido a la alta velocidad y la presión del seguimiento policial, <strong>el conductor del vehículo en fuga perdió el control y chocó violentamente un poste del alumbrado público</strong>.</p>\n<p>Tras el impacto, <strong>Carabineros logró capturar a dos de los ocupantes, ambos de nacionalidad chilena y sin antecedentes policiales</strong>. Al registrar el automóvil, los efectivos encontraron <strong>placas patentes artesanales</strong> <strong>y diversas herramientas</strong> utilizadas habitualmente para la comisión de delitos.</p>\n<p>Tras ser puestos a disposición de la justicia,<strong> los dos menores de edad fueron formalizados por el delito de receptación de vehículo motorizado y otros ilícitos derivados del robo con intimidación</strong>.</p>\n<p>Pese a no contar con registros delictuales anteriores, la gravedad de los hechos y el peligro para la seguridad de la sociedad llevaron al tribunal a decretar la medida cautelar de <strong>internación provisoria</strong> para ambos adolescentes.</p>\n<p>Las autoridades continúan las diligencias para <strong>dar con el paradero de los otros dos sujetos</strong> que participaron en el asalto y que no se encontraban en el vehículo al momento del choque.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/internacion-provisoria-para-adolescentes-por-violento-asalto-a/2026-02-03/224542.html","streamUrl":null,"titleText":"Internación provisoria para adolescentes por violento asalto a conductora de 85 años","uid":"62321b05-98f1-4a31-9d64-3c2d2b2ef27c","updateDate":"2026-02-04T01:45:42.000Z"},{"mainText":"<p>Este <strong>miércoles 4 de febrero</strong> comienza el <strong>Sudamericano Femenino Sub 20 en Paraguay</strong>, el cual entrega cuatro cupos directos a la Copa Mundial Femenina Sub 20 2026 en Polonia.</p>\n<p><strong>La Roja está en el Grupo A del certamen</strong> con las anfitrionas, Colombia, Uruguay y Venezuela. Mientras que el Grupo B lo conforman Argentina, Bolivia, Brasil, Ecuador y Perú.</p>\n<p><strong>¿Cuándo juega La Roja Femenina Sub 20?</strong></p>\n<p>Las dirigidas por Nicolás Bravo harán su debut <strong>ante Paraguay el miércoles 4 de febrero a las 18:00 horas</strong> (21:00 GMT) en el Estadio \"Luis Alfonso Giagni\" de la ciudad de Villa Elisa.</p>\n<p><strong>¿Dónde ver el partido de Chile vs Paraguay?</strong></p>\n<p>Será transmitido por <strong>televisión abierta en <em>Canal 13</em>.</strong> Además de la app <em>13GO</em>, el canal de Youtube de <em>Canal 13, 13.cl </em>y<em> T13.cl.</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/cuando-y-donde-ver-a-la-roja-ante-paraguay-en-el-inicio-del/2026-02-03/224641.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Paraguay en el inicio del Sudamericano Femenino Sub 20?","uid":"e2d6902c-ece4-40a1-a830-bc104fb5faa5","updateDate":"2026-02-04T01:46:41.000Z"},{"mainText":"<p>El <strong>Tribunal Oral en lo Penal</strong> <strong>de Punta Arenas</strong> dictó un veredicto condenatorio unánime en contra de un imputado identificado como <strong>Jonathan Daniel Briones Orellana</strong>, quien fue sometido a juicio por un delito de <strong>homicidio simple </strong>cometido<strong> en marzo de 2025 </strong>en perjuicio de <strong>Leonardo Vladimir Navarro Barrientos.</strong></p>\n<p>Al cabo de tres jornadas de juicio, el tribunal dio por acreditado que el imputado y la víctima se involucraron en una <strong>riña </strong>en<strong> </strong>la intersección de<strong> Avenida España con Errázuriz, en Punta Arenas</strong>, y ésta derivó en el <strong>asesinato</strong>.</p>\n<p>Tras la pelea, el imputado <strong>\"se dirigió a su domicilio, desde donde salió portando dos cuchillos carniceros con los que atacó reiteradamente a la víctima, provocándole más de ocho lesiones cortopunzantes que, finalmente, le causaron la muerte\"</strong>, explicó el <strong>fiscal Fernando Dobson.</strong></p>\n<p>La <strong>víctima, de 29 años</strong>, fue asistida por personal del SAMU y trasladada hasta el Hospital Clínico de Magallanes, donde se constató su deceso debido a la gravedad de sus lesiones.</p>\n<p>El fiscal Dobson destacó que <strong>\"el veredicto rechaza todas las circunstancias atenuantes planteadas por la defensa\"</strong>, y dijo esperar<strong> \"que se imponga una pena de 20 años\" de cárcel</strong>.</p>\n<p>La lectura de la sentencia se realizará el 11 de febrero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por homicidio fue condenado sujeto que dio muerte con dos cuchillos a transeúnte en calle Errázuriz de <a href=\"https://twitter.com/hashtag/PuntaArenas?src=hash&ref_src=twsrc%5Etfw\">#PuntaArenas</a> <br />\n\nSentencia se conocerá el 11 de febrero. <a href=\"https://twitter.com/Fisc_Magallanes?ref_src=twsrc%5Etfw\">@Fisc_Magallanes</a> solicita 20 años de cárcel <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/GR8wMCUxSm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GR8wMCUxSm</a></p>\n— Fiscalía de Magallanes y de la Antártica Chilena (@Fisc_Magallanes) <a href=\"https://twitter.com/Fisc_Magallanes/status/2018773215313584280?ref_src=twsrc%5Etfw\">February 3, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/punta-arenas-hombre-que-asesino-a-otro-con-dos-cuchillos-carniceros/2026-02-03/203502.html","streamUrl":null,"titleText":"Punta Arenas: Hombre que asesinó a otro con dos cuchillos carniceros arriesga 20 años de cárcel","uid":"8dd0bd79-3fef-4dc3-916e-5aa220e7dfdc","updateDate":"2026-02-03T23:35:02.000Z"},{"mainText":"<p>Carabineros de la Novena Zona informó que durante el año 2025 <strong>se logró sacar de circulación un total de 1.453 armas en la Región de la Araucanía</strong>, marcando un hito en las políticas de seguridad de la zona.</p>\n<p>El balance, entregado por el general <strong>Miguel Herrera</strong>, detalla que <strong>908 de estos implementos fueron entregados de manera voluntaria por la ciudadanía, mientras que 545 corresponden a incautaciones directas en procedimientos policiales</strong>. Este último dato representa un <strong>incremento del 77% en la efectividad operativa de la institución</strong> respecto al periodo anterior, golpeando directamente la logística de diversos grupos delictuales.</p>\n<p>\"Las 545 armas que fueron incautadas están relacionadas a procedimientos por la comisión de delitos. Eso es un dato duro, y las 908 entregadas de forma voluntaria corresponden a la fiscalización activa\", subrayó el jefe de zona.</p>\n<p>Según la autoridad policial, el éxito de la recuperación voluntaria se debe al trabajo especializado de las patrullas del S11 y unidades extraordinarias encargadas de la fiscalización de la tenencia responsable.</p>\n<p>Por su parte, el delegado presidencial regional, <strong>Eduardo Abdala</strong>, resaltó que la región superó ampliamente las metas legales de control. <strong>Mientras la ley establece un piso mínimo del 10% para la fiscalización de armas inscritas, La Araucanía \"alcanzó casi un 18% de fiscalización,</strong> lo que permitió llevar adelante un proceso de recuperación de armas también muy importante\", señaló.</p>\n<p>Desde el punto de vista estratégico, el seremi de Seguridad Pública, <strong>Israel Campusano</strong>, vinculó estos resultados al <strong>Plan Regional contra el Crimen Organizado</strong>, el cual estableció el control de armamento y drogas como sus dos prioridades fundamentales.</p>\n<p><strong>\"Se ha aumentado la fiscalización por parte de Carabineros un 43%, se ha aumentado la incautación de armas un 77%</strong>, y estos son solo datos de Carabineros. Por lo tanto, <strong>aquí hay un trabajo especializado y que golpea directamente al crimen organizado, al terrorismo y a la violencia</strong>\", afirmó.</p>\n<p>Finalmente, las autoridades regionales confirmaron que este plan de seguridad se mantendrá vigente y con mayor intensidad durante el presente año. El objetivo central es continuar reduciendo el acceso de la delincuencia a armamento ilegal y reforzar la sensación de seguridad en toda la región.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/armas/golpe-en-la-araucania-carabineros-retiro-mas-de-1-400-armas-en-2025/2026-02-03/222201.html","streamUrl":null,"titleText":"Golpe en La Araucanía: Carabineros retiró más de 1.400 armas en 2025","uid":"240e6f45-fff0-4c7f-9b15-499243aa9068","updateDate":"2026-02-04T01:22:01.000Z"},{"mainText":"<p>La noche del lunes,<strong> Cony Capelli presentó su renuncia a \"Fiebre de Baile\"</strong>, solo dos días antes de la final. </p>\n<p>Pese a que la modelo solo informó a producción que estaba priorizando su salud mental, varios rumores indican que sus últimas polémicas y algunos roces con distintas figuras del estelar habrían gatillado la decisión. </p>\n<p>Por otro lado, el programa de \"Zona de Estrellas\" reveló que<strong> la figura televisiva estaría en conversaciones con Mega</strong> para ser parte de su nuevo reality de parejas.</p>\n<h2>Capelli estaría confirmada</h2>\n<p>Según lo revelado por la periodista Paula Escobar, \"<strong>Cony está cien por ciento confirmada para el reality de Mega\".</strong> Además, la comunicadora indicó que la bailarina y Sebastián Daroch, su pololo, fueron vistos en el canal de Vicuña Mackenna. </p>\n<p>Si bien, el canal negó rotundamente la negociación, el espacio farandulero puso en duda esta información.</p>\n<p>\"Me dicen que efectivamente están en período de casting, pero que <strong>sobre Capelli no pueden decirme nada</strong>\", añadió Hugo Valencia. </p>\n<p>Además, el panel recordó que <strong>el contrato de la figura televisiva en Chilevisión llegará a su fin en abril</strong>, fecha tentativa para el estreno del nuevo programa de Mega. </p>\n<p>De concretarse, Capelli dejaría la que fue su casa televisiva por casi tres años, donde fue contratada como rostro después de ganar \"Gran Hermano\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/aseguran-que-cony-capelli-esta-en-negociaciones-con-mega-para-nuevo/2026-02-03/224423.html","streamUrl":null,"titleText":"Aseguran que Cony Capelli está en negociaciones con Mega para nuevo reality","uid":"2202cb27-be3c-4dcf-8664-83ec438b0ad3","updateDate":"2026-02-04T01:44:23.000Z"},{"mainText":"<p>El Tribunal Penal de Cañete completó su <strong>decimoprimera sesión en el <span ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/inicia-juicio-oral-por-triple-homicidio-de-carabineros-en-canete/2026-01-19/153358.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">juicio oral</a></span></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/inicia-juicio-oral-por-triple-homicidio-de-carabineros-en-canete/2026-01-19/153358.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong> contra los cuatro acusados del asesinato de los carabineros</strong> <strong>Carlos Cisterna, Sergio Arévalo y Misael Vidal</strong></span></a>, ocurrido el <strong>27 de abril de 2024</strong>.</p>\n<p>Pese a que el crimen se perpetró en la provincia de Arauco (Biobío), la investigación está siendo liderada por la <strong>Fiscalía Regional de La Araucanía</strong> debido a la complejidad del caso.</p>\n<p>El fiscal regional, <strong>Roberto Garrido</strong>, detalló que el juicio se encuentra en una etapa crucial de exhibición de evidencias, con la que el Ministerio Público busca acreditar la participación de <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/triple-asesinato-de-carabineros-uzi-que-tenia-tomas-antihuen-era-de-una/2025-03-24/110745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >los hermanos <strong>Yeferson, Tomás y Felipe Antihuen Santi</strong>, junto a </span></a><strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/triple-asesinato-de-carabineros-uzi-que-tenia-tomas-antihuen-era-de-una/2025-03-24/110745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Nicolás Rivas Paillao</span></a>,</strong> en la emboscada y posterior homicidio.</p>\n<p><strong>\"Ya se han desarrollado 11 sesiones del juicio oral y durante este tiempo la Fiscalía ha presentado nueve testigos y 10 peritos\",</strong> explicó Garrido.</p>\n<p>Debido a la vasta cantidad de testimonios y peritajes pendientes, el tribunal ha proyectado que el proceso se prolongue durante los próximos meses.</p>\n<p><strong>\"El juicio está programado para desarrollarse hasta el mes de marzo.</strong> En las semanas que vienen continuaremos haciendo presentación de la prueba de cargo, la que es sometida también a la contrainterrogación de la defensa para poder, desde nuestro punto de vista, seguir avanzando en la acreditación del hecho y en la participación de los imputados en este caso\", señaló el persecutor.</p>\n<p>Los imputados permanecen bajo estrictas medidas de seguridad mientras se desarrolla el litigio.</p>\n<p>Dada la gravedad del triple crimen que conmocionó al país, el Ministerio Público ha solicitado la pena de <span ><a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-pidio-cadena-perpetua-para-los-cuatro-acusados-del-triple/2025-06-11/193027.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presidio perpetuo calificado</strong></a></span> para los responsables.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/canete-juicio-por-triple-crimen-de-carabineros-se-extendera-hasta-marzo/2026-02-03/214142.html","streamUrl":null,"titleText":"Cañete: Juicio por triple crimen de carabineros se extenderá hasta marzo","uid":"01b016ac-c8b8-494d-b062-1a0e7919d78f","updateDate":"2026-02-04T00:41:42.000Z"}]
