[{"mainText":"<p>El Tribunal Oral en lo Penal de Punta Arenas <strong>postergó para marzo de 2026 el comienzo del juicio por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/magallanes-dos-generales-fach-fueron-formalizados-por-tragedia-aerea-de/2024-12-08/113054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la caída del Hércules C-130 de la Fuerza Aérea</a></strong> (FACh) sobre el Mar de Drake, <strong>originalmente fijado para el 12 de septiembre</strong>.</p>\n<p><strong>La tragedia tuvo lugar hace más de cinco años</strong>, específicamente el 9 de diciembre de 2019, cuando <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/hercules-c-130-nueva-querella-por-la-tragedia-atribuye-negligencia/2020-06-16/041748.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el avión capotó rumbo a la Antártica y sus 38 ocupantes fallecieron</a></strong>, entre los que había funcionarios y civiles.</p>\n<p>Para el <strong>fiscal Sebastián González</strong>, \"<strong>esta decisión no tiene sustento alguno</strong> en nuestro ordenamiento jurídico procesal penal, y creemos que con ella, <strong>se afectan las expectativas legítimas que tenían las vícitmas</strong> de poder zanjar este asunto, y que se dictara un veredicto respecto de los hechos acusados\".</p>\n<p>En ese sentido, prometió que \"<strong>haremos todo lo jurídicamente posible para revertir esta decisión</strong>, y que el juicio inicie en la fecha que estaba fijada\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pese a la oposición de la Fiscalía de Magallanes, Tribunal Oral en lo Penal de Punta Arenas, pospone inicio de juicio oral en caso Hércules C130, en el cual 38 tripulantes y pasajeros perdieron la vida, tras la caída del avión FACH en el Mar de Drake.<a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/bC2rD9oIAF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bC2rD9oIAF</a></p>\n— Fiscalía de Magallanes y de la Antártica Chilena (@Fisc_Magallanes) <a href=\"https://twitter.com/Fisc_Magallanes/status/1957584824065224926?ref_src=twsrc%5Etfw\">August 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Alicia Quiñones, madre del comandante de la aeronave, Ítalo Medina</strong>, también lamentó que el tribunal aplazara el proceso, acusando que lo resuelto sólo <strong>\"agrava la situación que vivimos las víctimas de esta tragedia\"</strong>.</p>\n<p>Al mismo tiempo, manifestó que \"<strong>hacemos un reparo a la Fiscalía de la mala organización</strong> que tiene al no prever esta situación. Es doloroso, es vergonzoso, y nos hace sufrir aún más\".</p>\n<p><strong>El Ministerio Público tiene previsto presentar más de 200 testigos</strong> en el proceso, junto con peritos, prueba documental y técnica obtenida durante los más de cinco años de investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/hercules-c-130-tribunal-postergo-el-juicio-para-marzo-del-proximo-ano/2025-08-18/235505.html","streamUrl":null,"titleText":"Hércules C-130: Tribunal postergó el juicio para marzo del próximo año","uid":"42a19abd-d37d-46fe-a59c-1c6a5cd07186","updateDate":"2025-08-19T03:55:05.000Z"},{"mainText":"<p>El <strong>Tribunal Oral en lo Penal de Coyhaique condenó a dos exfuncionarios de la PDI</strong> por el delito de <strong>faltar maliciosamente a la verdad en un informe policial</strong>, correspondiente a un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-aysen/detectives-fueron-suspendidos-por-manipular-evidencia-en-causa-por-drogas/2024-02-09/214347.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">allanamiento por drogas realizado en agosto de 2023</a>, en la comuna de Aysén.</p>\n<p>Inicialmente, se abrió una <strong>causa penal contra el inspector y el subinspector por obstrucción de la mentada investigación</strong>, pues fueron acusados de haber <strong>manipulado evidencia</strong> cuando una mujer recibió<strong> encomiendas con sustancias</strong>.</p>\n<p>Según los antecedentes del caso, ella <strong>guardó el paquete en un vehículo, pero cuando la policía realizó el allanamiento, la droga fue encontrada al interior de su vivienda</strong>, desde donde incautaron 6 kilos de marihuana y 22 gramos de ketamina.</p>\n<p>Finalmente, el <strong>magistrado Patricio Zúñiga los absolvió del delito de obstrucción a la investigación</strong>, y los condenó por faltar maliciosamente a la verdad, imponiendo una <strong>pena de 600 días de cárcel a cada uno</strong>, aunque se accedió a la <strong>remisión</strong> de la misma.</p>\n<p>Conocida la sentencia, el <strong>fiscal Matías Manzano</strong> admitió que \"<strong>pretendíamos una pena superior, de cuatro años</strong>, que fue lo que planteamos en nuestra acusación. Ahora bien, habrá que determinar <strong>cuál fue el fundamento concreto y jurídico del tribunal para la rebaja</strong> a los 600 días\".</p>\n<p>Los exdetectives también quedaron sujetos a la medida de <strong>firma mensual</strong> durante este periodo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-aysen/aysen-condenan-a-dos-exdetectives-por-mentir-en-causa-de-drogas/2025-08-19/001850.html","streamUrl":null,"titleText":"Aysén: Condenan a dos exdetectives por mentir en causa de drogas","uid":"8cf5ef20-7ae6-4d0d-989a-c2de5ad4cffa","updateDate":"2025-08-19T04:18:50.000Z"},{"mainText":"<p>El <strong>cantautor chileno José Manuel Lattus </strong>estrenó en plataformas digitales su tema <strong>\"Gorrión\"</strong>, interpretado en colaboración con <strong>Silvio Rodríguez</strong>.</p>\n<p>La pieza fue grabada en 2023 en los <strong>Estudios Ojalá </strong>de<strong> La Habana</strong>, pertenecientes al propio trovador cubano, y acaba de ser lanzada como primer single del nuevo disco de Lattus: <strong>\"Entre amigos y cuerdas\".</strong></p>\n<p>Este título rescata un verso de la canción \"Monólogo\", de Silvio Rodríguez, y refleja el ánimo colaborativo del álbum, en el que participa una veintena de artistas nacionales e internacionales .</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNYE2jlNz_e/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNYE2jlNz_e/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de José Manuel Lattus (@jmlattus)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"Silvio Rodríguez es el trovador por excelencia, admirado por todos<strong>. Su música, su poesía y su guitarra han inspirado a muchas generaciones, y a mí (también), por cierto</strong>. Tenerlo en este proyecto es un sueño\", dice Lattus.</p>\n<p>\"<strong>Para mi sorpresa, de todos los artistas que contacté, Silvio fue el primero en responder\"</strong>, destaca el trovador chileno, que ha desarrollado una carrera artística paralela a su profesión: geólogo de la Universidad de Chile.</p>\n<p>En 2012 publicó su primer disco, \"Guitarra, flor y canto\", y a éste le han seguido otros seis, e igual número de sencillos y EPs, junto con presentaciones en Argentina, Perú, Ecuador, México, Japón y Estados Unidos.</p>\n<p><iframe frameborder=\"0\" height=\"440\" src=\"https://www.youtube.com/embed/oGT6LSVEU_Y?si=jgYXYYc3-04da1C1\" title=\"YouTube video player\" width=\"784\"></iframe></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/trovador-chileno-estreno-colaboracion-con-silvio-rodriguez/2025-08-18/234420.html","streamUrl":null,"titleText":"Trovador chileno estrenó colaboración con Silvio Rodríguez","uid":"a0f8ab6d-51b0-4e85-8064-42b188248ec5","updateDate":"2025-08-19T03:44:20.000Z"},{"mainText":"<p>En un ambiente que se anticipa tenso en Avellaneda, <strong>Racing Club del portero chileno Gabriel Arias</strong> buscará revertir la llave de octavos de final de la Copa Libertadores cuando reciba al <strong>Peñarol del nacional Brayan Cortés</strong>, este martes a las 20:30 horas (00:30 GMT).</p>\n<p>El elenco argentino llega con sed de revancha tras caer por la mínima en la ida y, con la urgencia de <strong>reponerse tras una dolorosa derrota 1-2 ante Tigre</strong> en el plano local, necesita <strong>ratificar su candidatura al título</strong> como el vigente campeón de la Copa Sudamericana.</p>\n<p>Para conseguir el objetivo de dar vuelta el marcador global, <strong>Gustavo Costas apostará por:</strong> Gabriel Arias; Marco Di Cesare, Santiago Sosa, Nazareno Colombo; Gastón Martirena, Juan Nardoni, Agustín Almendra, Gabriel Rojas; Santiago Solari, Adrián Martínez y Duvan Vergara.</p>\n<p>Por su parte, Peñarol llega a Buenos Aires <strong>con un plantel descansado</strong>. No obstante, el guardarse sus figuras para este cotejo <strong>le valió ceder su invicto</strong> en el Clausura uruguayo al caer por 1-2 frente a Boston River.</p>\n<p>Con la misión de sellar la clasificación, <strong>Diego Aguirre contará con:</strong> Brayan Cortés; Emanuel Gularte, Nahuel Herrera, Javier Méndez, Maximiliano Olivera; Ignacio Sosa, Eric Remedi, Javier Cabrera, Jesús Trindade; David Terans y Maximiliano Silvera.</p>\n<p>El trascendental encuentro se disputará en el Cilindro de Avellaneda contará con el <strong>arbitraje del colombiano Wilmar Roldán</strong> y todos los detalles de este cruce de chilenos en la copa podrás seguirlos a través del<strong> Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760117&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/racing-de-gabriel-arias-va-por-una-remontada-ante-el-penarol-de-brayan/2025-08-19/000225.html","streamUrl":null,"titleText":"Racing de Gabriel Arias va por una remontada ante el Peñarol de Brayan Cortés en la Libertadores","uid":"6d6cc594-e0a0-4460-bef4-1989d989096b","updateDate":"2025-08-19T04:02:25.000Z"},{"mainText":"<p>La huida de un motociclista frente a una fiscalización policial terminó exponiendo, involuntariamente, la existencia de una guarida de narcotraficantes en la comuna de <strong>Lampa</strong>.</p>\n<p>El <strong>mayor Sebastián Tapia, de la 59a Comisaría de Cabineros</strong>, explicó que el control estaba siendo desarrollado por personal de radiopatrullas y, al intentar controlar al motorista, \"éste se da a la fuga\". </p>\n<p>Los uniformados iniciaron una persecución que concluyó en la calle<strong> José Sepúlveda Veda</strong>: el fugitivo ingresó a un domicilio en el cual fue detenido, y donde se encontró, además, \"<strong>pasta base, marihuana y ketamina</strong>\".</p>\n<p>Los uniformados allanaron un <strong>segundo domicilio</strong> aledaño, en el cual se incautó un chaleco antibalas.</p>\n<p>El procedimiento concluyó, en definitiva, con la \"<strong>detención de cuatro personas: tres nacionales y un extranjero</strong>\", detalló Tapia.</p>\n<p>Los antecedentes del caso fueron puestos a disposición de la Fiscalía para la imputación de cargos por tráfico de drogas contra los cuatro sujetos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/motorista-fugitivo-delato-una-guarida-narco/2025-08-18/231752.html","streamUrl":null,"titleText":"Motorista fugitivo delató una guarida narco","uid":"abe6f95a-e880-4cc2-8bdd-94f1e4542b00","updateDate":"2025-08-19T03:17:52.000Z"},{"mainText":"<p>El Team Chile sigue brillando en los Juegos Panamericanos Junior de Asunción y este lunes, gracias <strong>a la patinadora Catalina Lorca y el equipo masculino de hockey césped</strong>, se sumaron <strong>dos nuevas preseas de bronce.</strong></p>\n<p>El primer festejo del día llegó de la mano de Lorca, quien apenas aterrizada desde su participación en los World Games de Chengdú <strong>volvió a subir al podio con el tercer lugaren los 1.000 metros.</strong></p>\n<p>Más tarde, los \"Diablos Junior\" cerraron con broche de bronce su campaña en la capital paraguaya. El equipo masculino de hockey césped <strong>venció 4-2 a Estados Unidos</strong> con anotaciones de <strong>Felipe Duisberg, Tomás Hasson, Javier Vargas y Vicente Wilhelmy</strong>.</p>\n<p>La jornada también dejó a<strong> Max Moraga</strong> en plena pelea por medalla en el decatlón, donde marcha segundo a falta de las últimas pruebas. Además, este martes continuará la acción del patinaje de velocidad y las \"Diablas Junior\" buscarán sumarse a la fiesta <strong>cuando definan el bronce frente a Uruguay.</strong></p>\n<p>De momento, el Team Chile acumula 14 medallas  de oro, 9 de plata y 13 de bronce; lo que lo ubica<strong> sexto en el medallero de Asunción 2025.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/catalina-lorca-y-los-diablos-junior-entregaron-nuevos-bronces-al-team/2025-08-18/231039.html","streamUrl":null,"titleText":"Catalina Lorca y los Diablos Junior entregaron nuevos bronces al Team Chile en Asunción 2025","uid":"1b7b12f9-9a0a-472e-9e23-e4e3bc99bca0","updateDate":"2025-08-19T03:10:39.000Z"},{"mainText":"<p>El diputado UDI Sergio Bobadilla llamó al Gobierno a implementar un estado de excepción en la Provincia de Concepción, ante los <strong>24 homicidios con arma de fuego registrados en esa zona del Biobío en los últimos dos meses</strong>.</p>\n<p><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/mujer-fue-asesinada-a-balazos-en-san-pedro-de-la-paz-tras-rencilla-por/2025-08-17/192805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El último crimen se reportó este domingo</a> en San Pedro de la Paz</strong>, cuando el <strong>conductor de un vehículo disparó contra una mujer que no lo dejó adelantar</strong>, hiriéndola fatalmente en la cabeza.</p>\n<p>Para el diputado por esa región, \"<strong>no necesitamos más diagnósticos, sino que mano firme</strong>. Exijo que el Gobierno decrete estado de excepción constitucional para la Provincia de Concepción. <strong>Necesitamos a los militares en la calle</strong>, junto a nuestras policías, <strong>para terminar con los asesinatos</strong>\".</p>\n<p>En paralelo, la <strong>seremi de Seguridad Pública del Biobío, Paulina Stuardo, ha sido ampliamente criticada</strong> porque, tras el crimen de ayer, propuso impulsar -en conjunto con la Oficina de Asuntos Religiosos-<strong> campañas para que personas entreguen voluntariamente sus armas en las iglesias</strong>.</p>\n<p>\"Es indignante escuchar la estrategia del Gobierno para requisar las armas\", manifestó la <strong>diputada Marlene Pérez</strong> (ind-UDI), quien califica esta idea como <strong>\"una burla, una demostración absoluta de la desconexión de este Gobierno\"</strong>.</p>\n<p>\"<strong>Las armas no están en las casas comunes, sino que en manos de bandas criminales</strong>, del crimen organizado que hoy opera con total impunidad\", fustigó la parlamentaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/ola-de-homicidios-en-concepcion-diputado-udi-pide-estado-de-excepcion/2025-08-18/225423.html","streamUrl":null,"titleText":"Ola de homicidios en Concepción: Diputado UDI pide estado de excepción","uid":"d58620cb-8c60-470f-aac0-ea8c58cf59ad","updateDate":"2025-08-19T02:54:23.000Z"},{"mainText":"<p>Un <strong>delincuente de 46 años</strong> apodado <strong>\"el mono Eugenio\"</strong> fue detenido como presunto autor del<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/solitario-pistolero-ataco-oficinas-de-seguridad-ciudadana-en-estacion/2025-08-18/073835.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> ataque a tiros que</strong>, en horas de la madrugada de este lunes,<strong> afectó a un centro de seguridad </strong></a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/solitario-pistolero-ataco-oficinas-de-seguridad-ciudadana-en-estacion/2025-08-18/073835.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">municipal en la comuna de Estación Central</a>.</strong></p>\n<p>El tiroteo no dejó personas lesionadas, pero involucró al menos ocho disparos hacia las dependencias situadas en <strong>calle Santa Teresa 1625. </strong></p>\n<p>El <strong>mayor de Carabineros Eduardo Torrejón </strong>señaló que el sospechoso \"mantiene antecedentes penales por otros delitos, donde destaca el <strong>tráfico de drogas</strong> y <strong>lesiones\".</strong></p>\n<p>En su poder se halló, al momento de la detención, \"una <strong>munición calibre nueve milímetros</strong> y un <strong>cuchillo</strong>\".</p>\n<p>\"Por instrucción del Ministerio Público, pasará el día de mañana (martes) al primer control de detención por los delitos de porte de munición, porte de arma blanca, <strong>daños y disparos injustificados\"</strong>, añadió el oficial.</p>\n<p>El arma utilizada en el incidente aún no ha sido encontrada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comunicado Municipalidad de Estación Central 👇🏻 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/NP1pJwPAe0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NP1pJwPAe0</a></p>\n— #EstacionCentral (@muniecentral) <a href=\"https://twitter.com/muniecentral/status/1957467737304834506?ref_src=twsrc%5Etfw\">August 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estacion-central-mono-eugenio-fue-detenido-por-balazos-contra/2025-08-18/222218.html","streamUrl":null,"titleText":"Estación Central: \"Mono Eugenio\" fue detenido por balazos contra seguridad municipal","uid":"e9be9b12-816c-4018-9364-65169b1d85e8","updateDate":"2025-08-19T02:22:18.000Z"},{"mainText":"<p>Una insólita situación se tomó un partido de Juveniles C en Argentina, luego de que el árbitro <strong>Sebastián Solís</strong> fuese captado muy <strong>desinteresado de dirigir</strong> el encuentro entre los clubes Roma y Argentino de Rosario.</p>\n<p>Un video difundido por el portal <em>Doble Amarilla </em>expuso al juez que se le podía ver a metros de distancia, <strong>ignorando la jugada e inmóvil. </strong>Por si fuera poco, en otra secuencia, <strong>se le ve sacando lo que parece ser un celular </strong>desde su bolsillo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🚨 <a href=\"https://twitter.com/hashtag/ALERTA?src=hash&ref_src=twsrc%5Etfw\">#ALERTA</a> | ❌ LA ASOCIACIÓN DEL FÚTBOL ARGENTINO DESPIDIÓ AL ÁRBITRO SEBASTIAN SOLÍS<br />\n\n<br />\n\n📌 Se dio tras “los lamentables hechos de público conocimiento acontecidos” el fin de semana en un partido de cuarta categoría Juveniles C, entre Roma y Argentino de Rosario.<br />\n\n<br />\n\n📌 Lo acusan de… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/fjt1nkPQAj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fjt1nkPQAj</a></p>\n— doble amarilla ⭐️⭐️⭐️ (@okdobleamarilla) <a href=\"https://twitter.com/okdobleamarilla/status/1957519537512796242?ref_src=twsrc%5Etfw\">August 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La viralización de las imágenes fue tan rápida, que la reacción de la Asociación del Fútbol Argentino (AFA) no se hizo esperar. <strong>La entidad emitió un duro comunicado en el que anunció el despido de Solis.</strong></p>\n<p>El escrito fundamentó la decisión no solo por \"haber infringido seriamente su deber de impartir justicia\", sino principalmente por \"<strong>haber atentado contra los valores del fútbol, faltándole el respeto a la investidura arbitral</strong>, jugadores, cuerpo técnico, espectadores e instituciones\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\"><a href=\"https://twitter.com/hashtag/Institucional?src=hash&ref_src=twsrc%5Etfw\">#Institucional</a> Comunicado de prensa.<br />\n\n<br />\n\n✍<a rel=\"link a una nota absoluta 7\" href=\"https://t.co/0Rn38cLqX0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/0Rn38cLqX0</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/WkGD0wJyXN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WkGD0wJyXN</a></p>\n— AFA (@afa) <a href=\"https://twitter.com/afa/status/1957516345043808373?ref_src=twsrc%5Etfw\">August 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/la-afa-despidio-a-un-arbitro-captado-usando-el-celular-en-pleno-partido/2025-08-18/225412.html","streamUrl":null,"titleText":"La AFA despidió a un árbitro captado usando el celular en pleno partido de juveniles","uid":"502478b8-e577-49b9-9a9f-7b7dc6125b1c","updateDate":"2025-08-19T02:54:12.000Z"},{"mainText":"<p>En medio de la búsqueda de un nuevo cuerpo técnico para Colo Colo volvió a sonar el nombre de <strong>Claudio Borghi</strong>, quien resurge avalado por su exitoso pasado como jugador y, sobre todo, como <strong>el estratega que logró un recordado tetracampeonato</strong>.</p>\n<p>Frente a esta ola de especulaciones, el propio \"Bichi\" se encargó de<strong> despejar los rumores</strong> en el programa <em>F90</em> de <em>ESPN</em>: \"<strong>No, no me han llamado de Colo Colo</strong>. Hoy sí me llamó muchísima gente, amigos en esta onda de 'yo llevo las maletas'\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">BICHI... ¿Y SI TE LLAMAN DE COLO COLO?<br />\n\n<br />\n\n¿Y si te acompaña Barticciotto también? Sebastián Esnaola le hizo la pregunta al hueso y esto fue lo que respondió Claudio Borghi.<br />\n\n<br />\n\n▶️ Mira <a href=\"https://twitter.com/hashtag/ESPNF90Chile?src=hash&ref_src=twsrc%5Etfw\">#ESPNF90Chile</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a>. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/J6S1MUeFXH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/J6S1MUeFXH</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1957600914413342915?ref_src=twsrc%5Etfw\">August 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Fiel a su estilo distendido, el actual comunicador también se dio espacio para una broma junto a su compañero Marcelo Barticciotto: <strong>\"Mira, si nosotros ahora, fuera de chiste, decimos 'vamos'... ¡Dejamos la cagá!\"</strong></p>\n<p>Más allá del humor, Borghi también ofreció un lúcido análisis: \"Cualquier entrenador que venga va a decir '<strong>Encontré el plantel muy bajo anímicamente, físicamente no están para lo que yo quiero, necesito refuerzos'</strong>\".</p>\n<p>\"¿Qué pasa si un nuevo entrenador <strong>no consigue buenos resultados en los partidos restantes que quedan?</strong>\", sentenció, exponiendo la enorme presión que recaerá sobre el sucesor de Almirón.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"EN EL ÚLTIMO INTERINATO QUE TUVO, COLO COLO PELEÓ EL DESCENSO\"<br />\n\n<br />\n\nClaudio Borghi y el presente del Cacique a la espera de la salida oficial de Almirón, donde el nombre de Tito Tapia suena para asumir como DT interino.<br />\n\n<br />\n\n▶️ Mira <a href=\"https://twitter.com/hashtag/ESPNF90Chile?src=hash&ref_src=twsrc%5Etfw\">#ESPNF90Chile</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a>. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/6fH009qksU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6fH009qksU</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1957598901424320833?ref_src=twsrc%5Etfw\">August 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vuelve-el-bichi-a-macul-la-respuesta-de-claudio-borghi-para-su/2025-08-18/222510.html","streamUrl":null,"titleText":"¿Vuelve el \"Bichi\" a Macul? La respuesta de Claudio Borghi para su retorno a Colo Colo","uid":"729bbb9a-9f1a-4bec-86a2-475211528ba1","updateDate":"2025-08-19T02:25:10.000Z"},{"mainText":"<p>El empate <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-espanola-y-deportes-iquique-firmaron-un-empate-y-siguen-empantanados-en-el-fondo/2025-08-15/171214.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">2-2 entre Unión Española y Deportes Iquique</a> en Santa Laura levantó la polémica en torno <strong>al arbitro Felipe González</strong>, quien fue cuestionado por ambos equipos, lo que hizo que la <strong>Comisión de Árbitros liberase los audios del VAR en los tres penales cobrados.</strong></p>\n<p>La primera situación ocurrió al cierre del primer tiempo (42'), cuando un centro de <strong>Gabriel Norambuena dio en la mano de Agustín Venezia</strong>. El juez marcó la pena máxima de inmediato y el <strong>VAR ratificó la decisión</strong>. Ignacio Jeraldino convirtió desde los doce pasos para sellar el 1-1 parcial.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/dOfIBeEnoKg?si=bLnJS9Aw6HYnbfAn\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>La acción más polémica llegó en el complemento (77'), ya que <strong>Álvaro Ramos cayó en el área tras un cruce con Bianneider Tamayo</strong> y el árbitro cobró penal pese a lo leve del contacto. Según el audio, en la cabina se describió una <strong>\"zancadilla imprudente del defensor con su rodilla derecha\"</strong>, confirmando el cobro.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/FSxhhrqXELE?si=UkUpPMulUpojc514\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Finalmente, González cobró<strong> un tiro libre a favor de Unión Española</strong> por una falta de Marcelo Jorquera sobre Kevin Contreras, pero la infracción pareció estar sobre la línea del área. Aquí e<strong>l VAR fue clave para corregir al árbitro</strong>, llamándolo a revisar la jugada y determinar que, por reglamento<strong>, correspondía la pena máxima</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Y1vGfYafdMQ?si=LufPvH5gMECOQ4xY\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/fue-falta-de-tamayo-a-ramos-anfp-libero-audios-del-var-en-el-empate-de/2025-08-18/200359.html","streamUrl":null,"titleText":"¿Fue falta de Tamayo a Ramos? ANFP liberó audios del VAR en el empate de U. Española con Iquique","uid":"e5dbff9e-96a2-4142-a66d-2de45fed5e0c","updateDate":"2025-08-19T00:03:59.000Z"},{"mainText":"<p>La tenista polaca <strong>Iga Swiatek</strong>, actual número 3 del mundo, se adjudicó el título del <strong>WTA 1.000 de Cincinnati</strong> luego de imponerse <strong>por 7-5 y 6-4</strong> a la italiana <strong>Jasmine Paolini (9°)</strong> tras una hora y 49 minutos.</p>\n<p>A diferencia de la final de Roland Garros 2024, donde fue arrollada por su rival, Paolini saltó a la pista con mayor determinación, <strong>logrando una ventaja inicial de 3-0</strong>. Sin embargo, Swiatek demostró su categoría y respondió con una racha de <strong>cinco juegos consecutivos para revertir el marcador. </strong></p>\n<p>Pese a que la italiana logró un quiebre crucial cuando su oponente servía para el set, la oriunda de Varsovia no perdonó en la siguiente oportunidad y <strong>selló la primera manga</strong>. El segundo parcial mantuvo la tónica de altibajos, con intercambios de breaks que finalmente favorecieron a Swiatek.</p>\n<p>Esta victoria en Ohio tiene importantes repercusiones para la vigente campeona de Wimbledon, ya que a<strong>sciende del tercer al segundo puesto del ranking WTA</strong>, desplazando a la estadounidense <strong>Coco Gauff</strong>.</p>\n<p>Además, el trofeo de Cincinnati representa su título número 24 a nivel profesional y el <strong>undécimo en la prestigiosa categoría de torneos WTA 1.000</strong>. Con esta cifra, se acerca al récord de la legendaria <strong>Serena Williams</strong>, quien ostenta 13 coronas en este tipo de certámenes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/iga-swiatek-derroto-a-jasmine-paolini-y-se-proclamo-campeona-en/2025-08-18/214302.html","streamUrl":null,"titleText":"Iga Swiatek derrotó a Jasmine Paolini y se proclamó campeona en Cincinnati","uid":"e27ee15f-7feb-4ba9-abba-a2b813db2489","updateDate":"2025-08-19T01:43:02.000Z"},{"mainText":"<p>Personal del <strong>Equipo Contra el Crimen Organizado y Homicidios</strong> (ECOH) de la <strong>Fiscalía</strong> y de la <strong>Brigada de Homicidios de la PDI</strong> -apoyado por perros rastreadores- participó este lunes en la búsqueda del cadáver correspondiente al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/hallan-craneo-de-mujer-en-fundo-de-limache-data-de-muerte-de-hasta-tres/2025-08-17/191407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cráneo que, la tarde del domingo, fue hallado en <strong>Limache</strong></a>.</p>\n<p>Los restos fueron encontrados en el Fundo Limachito por dos menores de edad que paseaban en bicicleta y, según han indicado las autoridades, corresponden a una mujer joven, cuya data de muerte se estima entre las tres semanas y los dos meses.</p>\n<p>\"<strong>Se realizó una búsqueda en el sitio del suceso con ejemplares caninos </strong>entrenados para rastrear cuerpos y osomentas humanas. Sin embargo, esa búsqueda no arrojó resultados positivos\", señaló el <strong>fiscal Guillermo Sánchez</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 <a href=\"https://twitter.com/FRValparaiso?ref_src=twsrc%5Etfw\">@FRValparaiso</a> mantiene diligencias con <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> y Equipo de Crimen Organizado y Homicidios <a href=\"https://twitter.com/hashtag/ECOH?src=hash&ref_src=twsrc%5Etfw\">#ECOH</a> tras hallazgo de craneo en <a href=\"https://twitter.com/hashtag/Limache?src=hash&ref_src=twsrc%5Etfw\">#Limache</a> Fiscal Jefe a cargo de la indagatoria. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/fwZYxCppvk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fwZYxCppvk</a></p>\n— Fiscalía Regional de Valparaíso (@FRValparaiso) <a href=\"https://twitter.com/FRValparaiso/status/1957561293633720650?ref_src=twsrc%5Etfw\">August 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El persecutor añadió que \"<strong>pueden ser múltiples las razones\"</strong> por las que las pesquisas de este lunes no tuvieron éxito; \"<strong>no necesariamente porque haya habido un traslado al cuerpo</strong>. También puede haber sido un traslado realizado por animales... Es una cuestión que está sujeta a diversas eventualidades\".</p>\n<p>En paralelo, los investigadores prevén tomar <strong>muestras de ADN</strong> a familiares de personas sobre las que pesan denuncias de presunta desgracia \"que pudieran coincidir con los antecedentes que hay al día de hoy\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/detectives-fiscales-y-perros-buscan-cadaver-correspondiente-al-craneo/2025-08-18/205851.html","streamUrl":null,"titleText":"Detectives, fiscales y perros buscan cadáver correspondiente al cráneo hallado en Limache","uid":"ee309592-6efc-453d-9a9b-d5bdd3475ae9","updateDate":"2025-08-19T00:58:51.000Z"},{"mainText":"<p>El conflicto entre <strong>Daniela Aránguiz</strong> y <strong>María Paz Arancibia</strong> sigue escalando y ahora suma nuevas aristas, pues lo que comenzó como un intercambio de \"disculpas\" irónicas en \"<strong>Primer Plano</strong>\" terminó derivando en una encendida discusión sobre la dignidad del trabajo de las mujeres que crean contenido erótico en internet.</p>\n<p>Durante la emisión del estelar de <em><strong>Chilevisión</strong></em>, la ex \"Mekano\" aseguró lamentar el supuesto <strong>daño psicológico</strong> que la periodista habría sufrido por su trato en \"<strong>Sígueme\".</strong> Sin embargo, sus palabras sonaron más a provocación que a arrepentimiento:</p>\n<p>\"María Paz, si tú te sientes tan afectada o tan dolida por mis dichos o por mis actos... yo te quiero pedir <strong>mis más sinceras disculpas porque tú estés así de mal psicológicamente</strong> y hayas tenido esta exposición mediática tan grande\", expresó.</p>\n<p>Arancibia no tardó en responder: \"Psicológicamente afectada por haberte conocido, yo no estoy. En todo caso, haberte conocido fue totalmente irrelevante en mi vida\".</p>\n<p>Frente a ello, Aránguiz dijo \"Yo quedo descolocada con estos dobles discursos, porque de verdad que yo <strong>sentí hasta pena</strong>, estaba viendo la tele y <strong>casi me pongo a llorar.</strong> Hasta me salió lo buena que tengo adentro\".</p>\n<h2>Contenido erótico</h2>\n<p>La polémica no terminó ahí. En medio del contacto, Aránguiz también cuestionó la faceta de Arancibia como creadora de contenido erótico en plataformas para adultos.</p>\n<p>\"Como madre, <strong>me daría miedo que mi hija se sacara fotos desnuda</strong>, vendiéndolas a hombres que quizás para qué la ocupan\", dijo, generando un incómodo momento en el estudio.</p>\n<p>El animador <strong>Julio César Rodríguez</strong> no dudó en interrumpirla: \"¿Para qué hablar de las mujeres que crean contenido? Porque son personas que a lo mejor lo necesitan\".</p>\n<p>Ahí, la ex de Jorge Valdivia se mantuvo firme: \"Puedo decir lo que yo crea. Yo no estoy de acuerdo. Creo que uno<strong> puede hacer otros trabajos mucho más dignos que esto</strong> y está bien, lo respeto\". Molesto, JC replicó: \"No es un trabajo indigno. La dignidad no tiene que ver con el trabajo. <strong>Todos los trabajos son dignos\"</strong>.</p>\n<p>El intercambio tensó el ambiente y dejó en evidencia el choque de posturas. Mientras Aránguiz sostuvo que \"<strong>quizás no para los mismos ojos, Julito.</strong> Así como a uno le gusta el blanco, a otra persona le gusta el negro\".</p>\n<p>Ante eso, el conductor cerró el debate con un consejo: \"Una cosa es decir 'a mí no me gusta este trabajo o no me gustaría que lo hiciera mi gente cercana', pero otra cosa es la dignificación\".</p>\n<p><strong>¿El problema para <em>Chilevisión</em>?</strong> La emisión del domingo de 17 de agosto de \"Primer Plano\" suma <strong>más de medio millar de denuncias ante el Consejo Nacional de Televisión (CNTV)</strong>, pues decenas de televidentes consideraron que en el programa se maltrató a Arancibia.</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/_sEH6dp_1cg\" title=\"\"ACTITUD MATONESCA\" width=\"853\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/chilevision/publico-no-perdono-la-pena-de-daniela-aranguiz-suman-denuncias-en-el/2025-08-18/204217.html","streamUrl":null,"titleText":"Público no perdonó la \"pena\" de Daniela Aránguiz: suman denuncias en el CNTV","uid":"a489de95-65ea-421f-a924-2fed9d668ef4","updateDate":"2025-08-19T00:42:17.000Z"},{"mainText":"<p>La <strong>Comisión de Salud del Senado</strong> retomó este lunes<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/senado-comenzo-a-tramitar-ley-que-modifica-licencias-medicas-en-el/2025-08-12/185555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la discusión del</a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/senado-comenzo-a-tramitar-ley-que-modifica-licencias-medicas-en-el/2025-08-12/185555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> proyecto del Gobierno</a> que busca modificar <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/exsuperintendente-si-no-se-reforma-el-sistema-de-licencias-ahora-en/2025-08-14/181354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el pago de los subsidios por incapacidad laboral</a></strong>, en un contexto marcado por <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/gobierno-ordeno-la-expulsion-de-281-medicos-extranjeros-por-emitir/2025-08-15/122239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el escándalo nacional de los 25.000 funcionarios públicos que salieron del país con licencia médica</strong></a>.</p>\n<p>Aunque los sumarios por este caso siguen su curso, el ministro de Hacienda, <strong>Mario Marcel</strong>, reconoció que<strong> las sanciones avanzan de forma lenta, debido a los plazos establecidos en el Estatuto Administrativo.</strong></p>\n<p>Marcel, encargado de liderar este tema desde el Ejecutivo, afirmó que <strong>ya \"ha habido casos de destituciones\"</strong>, aunque se trata de<strong> una \"cifra pequeña\" debido a que la mayoría de los sumarios aún no han concluido.</strong></p>\n<p>El ministro destacó que su cartera distribuyó una circular a los jefes de servicio para que se hagan responsables de concluir estos procesos y aplicar las sanciones correspondientes, reiterando que la intención es <strong>\"aplicar todas las sanciones cuando corresponden\".</strong></p>\n<p>El debate en el Congreso se centró en la propuesta del Gobierno para modificar los parámetros de pago de licencias médicas, un proyecto que <strong>busca reducir el gasto del Estado en ausentismo laboral.</strong></p>\n<p>La iniciativa, que fue impulsada a raíz de los informes de la Contraloría, plantea <strong>homologar los días de carencia para los trabajadores del sector público y privado</strong>, pasando a<strong> dos días de reposo sin pago para ambos.</strong></p>\n<h2 ><span ><em><strong>ANEF acusa \"retroceso estructural\"</strong></em></span></h2>\n<p>La propuesta ha generado un <strong>rotundo rechazo por parte de los empleados fiscale</strong>s. El presidente de la Agrupación Nacional de Empleados Fiscales (ANEF),<strong> José Pérez</strong>, expuso hoy en la comisión y criticó que \"<strong>la solución a un problema puntual, como el abuso o uso fraudulento de licencias médicas, se pueda transformar en un retroceso estructural\"</strong> para los trabajadores del Estado, quienes actualmente no tienen días de carencia.</p>\n<p>El dirigente argumentó que, si bien la situación es grave, los casos de uso irregular detectados por la Contraloría corresponden a <strong>un porcentaje mínimo del total de licencias en el sector público: un 0,7%.</strong></p>\n<h2 ><span ><strong><em>Subsecretaria: El sistema actual no tiene \"razones epidemiológicas\" que lo justifiquen</em></strong></span></h2>\n<p>Por su parte, la subsecretaria de Salud, <strong>Andrea Albagli</strong>, defendió la necesidad de la propuesta, señalando que \"la manera en que están diseñados los seguros de salud modifica la conducta de las personas y por ende, al modificar los parámetros estructurales de las características del seguro, lo que se hace también es <strong>cambiar los incentivos para que su uso sea más igualitario entre todos los trabajadores\".</strong></p>\n<p>\"Que sea un uso distinto entre trabajadores del sector privado y trabajadores del sector público comprueba el punto de que<strong> acá no hay razones epidemiológicas detrás del uso que se hace el seguro</strong> y es por eso que una de las cosas que busca este proyecto de ley es equiparar las normas para que el uso sea efectivamente igual en todos los trabajadores de nuestro país\", enfatizó la autoridad sanitaria.</p>\n<h2 ><span ><em><strong>Senadores admiten dificultades</strong></em></span></h2>\n<p>La discusión, sin embargo, no estará exenta de dificultades. Los senadores de la Comisión de Salud, entre ellos <strong>Francisco Chahuán</strong> (RN) y <strong>Juan Luis Castro</strong> (PS), manifestaron estar conscientes de las objeciones del proyecto, pero también de la necesidad de reformar el sistema.</p>\n<p><strong>\"Advirtiendo las dificultades que tiene el proyecto, la única manera de corregir esas dificultades es con una indicación sustitutiva del Ejecutivo.</strong> Entonces, me gustaría saber si el Ejecutivo va a defender o no la función pública y el principio de probidad\", apuntó Chahuán.</p>\n<p>\"Ningún proyecto sale como entra, pero no puede ocurrir que en el debate legislativo se termine diciendo, 'Vamos a seguir haciendo lo mismo que teníamos antes, los parámetros van a ser los mismos', porque <strong>esto ya no resistió\"</strong>, afirmó Castro. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/marcel-confirmo-primeras-destituciones-de-funcionarios-publicos-por/2025-08-18/203245.html","streamUrl":null,"titleText":"Marcel confirmó primeras \"destituciones\" de funcionarios públicos por escándalo de licencias","uid":"aa222c34-a51a-4f3d-809b-6f491a49a2ef","updateDate":"2025-08-19T00:32:45.000Z"}]
