[{"mainText":"<p>Este martes podrían terminar las labores del combate del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/incendio-destruye-dos-galpones-de-zona-franca-en-iquique/2025-11-02/002727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendio que consumió tres galpones de cuatro pisos</a> al interior del recinto murallado de la zona franca de Iquique, donde las llamas que se iniciaron en el galpón 7 y se propagaron al número 6 y 8 de la manzana 23.</p>\n<p>La llegada de maquinaria pesada que llegó durante la tarde del domingo permitió derribar fachadas y estructuras que imposibilitaban la entrada de bomberos, quienes este lunes pudieron concretar los ingresos a pie, logrando así <strong>reducir la carga calórica y el inminente riesgo de propagación</strong>.</p>\n<p>El comandante de Bomberos de Iquique, <strong>Jorge Medina</strong>, afirmó que \"a este minuto <strong>no hay personas civiles lesionadas, tampoco bomberos lesionados</strong> debido al trabajo arduo que han realizado y lo complejo del escenario que se ha presentado durante este fin de semana\".</p>\n<p>\"A este minuto -añadió- podemos decir que <strong>no hay ningún peligro de propagación</strong> en los galpones, estamos desarrollando las labores finales de reacondicionamiento, remoción y extinción\".</p>\n<p>\"Agradecemos de todo corazón todas esas muestras de cariño y todas esas palabras de de fuerza para nuestros bomberos en todas estas horas arduas de trabajo donde hemos combatido un gran incendio y que ya estamos prontos a poder controlar en su totalidad\", dijo el comandante de Bomberos.</p>\n<p>Especialistas del Departamento de Estudios Técnicos de Bomberos, como también del Laboratorio de Criminalística de Carabineros, esperan el término de estas labores para luego realizar los peritajes que permitan establecer las causas de este incendio que deja millonarias pérdidas y devela las brechas en materia de seguridad y prevención al interior de la zona franca de Iquique.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/bomberos-de-iquique-preven-controlar-este-martes-incendio-que-afecto/2025-11-03/234638.html","streamUrl":null,"titleText":"Bomberos de Iquique prevén controlar este martes incendio que afectó tres galpones de la Zofri","uid":"7c41b5ff-5472-4ac0-ba8d-5226c86b30bf","updateDate":"2025-11-04T02:46:38.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) logró la <strong>detención del presunto autor del homicidio de un hombre de 28 años</strong>, cuyo cuerpo fue hallado este domingo en un cerro cercano a la Avenida Capitán Ávalos, en la ciudad de Arica.</p>\n<p>El operativo culminó durante la noche de este lunes en Vallenar, Región de Atacama, donde <strong>el sospechoso fue capturado mientras viajaba en un bus con destino a la zona central del país</strong>, en un aparente intento de fuga.</p>\n<p>La víctima, de nacionalidad venezolana, fue encontrada por transeúntes tras haber sido fatalmente arrollada. Las primeras diligencias, a cargo de la Fiscalía y la Brigada de Homicidios de la PDI, fueron clave para identificar al presunto responsable. </p>\n<p>Esto debido al hallazgo de imágenes en las cámaras de seguridad y restos del vehículo que embistió a la víctima. Precisamente eso permitió encontrar el automóvil en el cerro Chuño.</p>\n<p>Paralelamente, la PDI identificó al chofer que protagonizó el atropello, quien mantendría un <strong>vínculo con la víctima.</strong></p>\n<p>Una vez identificado, las autoridades determinaron que el individuo había emprendido la huida horas después del crimen. La coordinación policial permitió seguir su rastro hasta interceptar el transporte en el que viajaba.</p>\n<p>El detenido pasará a control de detención durante la jornada de este martes en la misma ciudad de Vallenar. Se espera que en dicha audiencia el Ministerio Público presente los primeros antecedentes de la investigación para formalizar al imputado por su presunta responsabilidad en el homicidio ocurrido en la Región de Arica y Parinacota.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/pdi-detuvo-en-vallenar-a-presunto-autor-de-homicidio-en-arica-huia-en/2025-11-03/221620.html","streamUrl":null,"titleText":"PDI detuvo en Vallenar a presunto autor de homicidio en Arica: Huía en un bus","uid":"96c70f74-169c-4ef9-b5d9-f1ad3d84b6df","updateDate":"2025-11-04T01:16:20.000Z"},{"mainText":"<p>Este martes un partido con tintes de clásico europeo se toma la jornada en Anfield, ya que <strong>Liverpool</strong> volverá a verse las caras con <strong>Real Madrid por la UEFA Champions League a partir de las 17:00 horas (21:00 GMT)</strong>, instante en el que darán vida a la cuarta fecha del torneo continental.</p>\n<p>En un duelo de realidades opuestas, los anfitriones viven un presente lleno de contrastes. Pese a golear <strong>1-5 en su visita a Frankfurt</strong> durante la última actuación internacional, su rendimiento en Inglaterra no es el óptimo y llega<strong> con seis derrotas en los últimos siete partidos entre Premier League</strong> y copas locales.</p>\n<p>Además, Arne Slot tendrá las bajas de Alisson, Alexander Isak y Frimpong en un equipo que no logra afianzarse y que<strong> formará con:</strong> Mamardashvili; Bradley, Konaté, Van Dijk, Robertson; Gravenberch, Mac Allister, Szoboszlai; Salah, Gakpo y Ekitike.</p>\n<p>Por su parte, los dirigidos por Xabi Alonso vienen en pleno ascenso de temporada y con números perfectos. El equipo \"merengue\"<strong> lidera la tabla del formato liguero y acumula cinco victorias consecutivas</strong> entre Champions y La Liga. Incluso superó el clásico ante FC Barcelona y luego goleó 4-0 a Valencia en el \"Bernabéu\".</p>\n<p>Con un Mbappé desatado y el morbo por el retorno de Trent Alexander-Arnold a Anfield, <strong>los españoles formarán con:</strong> Thibaut Courtois; Trent, Éder Militao, Dean Huijsen, Carreras; Aurelien Tchouaméni, Arda Güler, Federico Valverde, Jude Bellingham; Vinícius y Mbappé.</p>\n<p>Con arbitraje del rumano<strong> Istvan Kovacs</strong>, las acciones comenzarán a desarrollarse en paralelo a otros siete partidos y todos los detalles podrás seguirlos a través de <strong>Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.champions.786661&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-visita-a-liverpool-en-un-choque-de-realidades-opuestas-en-la/2025-11-03/191350.html","streamUrl":null,"titleText":"Real Madrid visita a Liverpool en un choque de realidades opuestas en la Champions League","uid":"ba607705-c80e-4531-9132-4225ed7d61da","updateDate":"2025-11-03T22:13:50.000Z"},{"mainText":"<p>En una votación dividida, el pleno de la <strong>Corte Suprema</strong> decidió este martes revocar el desafuero del <strong>diputado Sergio Bobadilla</strong> (UDI).</p>\n<p>La decisión fue adoptada con <strong>ocho votos a favor y cinco en contra</strong>, revirtiendo así el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/diputado-bobadilla-recurrio-a-la-suprema-para-frenar-su-desafuero/2025-09-08/232800.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallo que en primera instancia había sido dictado por la Corte de Apelaciones de Valparaíso</a>.</p>\n<p>El proceso judicial se originó a raíz de una <strong>querella por injurias y calumnias con publicidad</strong> interpuesta por la <strong>periodista Josefa Barraza</strong> en contra del parlamentario.</p>\n<p>La querella se originó a raíz de un reportaje radial denominado <strong>\"Toñito te puso en mi camino\"</strong>, en el cual se difundieron supuestos intercambios de mensajes entre el líder de la Coordinadora Arauco Malleco (CAM),<strong> Héctor Llaitul</strong>, y la comunicadora Barraza.</p>\n<p>En sus redes sociales, Bobadilla ha catalogado a la querellante en reiteradas ocasiones como<strong> \"una periodista entregada a la causa\" o \"periodista zurda\"</strong>, comentarios que son considerados por Barraza como difamación a su honra personal y profesional.</p>\n<p>Con la resolución del máximo tribunal, que \"no autoriza el desafuero\", se extingue de forma inmediata la acción penal de Barraza.</p>\n<p>Tras conocerse el fallo, el diputado por la Región del Biobío celebró la decisión y arremetió contra sus opositores políticos, asegurando que se intentó silenciar su labor fiscalizadora.</p>\n<p>\"<strong>Se ha hecho justicia respecto de la libertad de expresión</strong>. Se ha hecho justicia respecto del deber que tenemos los diputados de fiscalizar. <strong>Ha fracasado la extrema izquierda</strong> al intentar sacarme por secretaría del Parlamento\", sostuvo.</p>\n<p>Bobadilla agregó que \"intentaron silenciarme cuando denuncié a los terroristas que operan en nuestra región. <strong>Intentaron silenciarme cuando alcé la voz para defender a las víctimas del terrorismo.</strong> No lo lograron y no me van a doblegar, porque la justicia tarda, pero llega. Seguiré siendo el diputado que defiende las víctimas del terrorismo\".</p>\n<p>El argumento central del voto de mayoría de los ministros de la Suprema fue que no existió un ánimo de injuriar por parte del diputado. En su lugar, consideraron que el parlamentario <strong>\"ejerció su derecho constitucional a la libre expresión\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/corte-suprema-revoco-desafuero-del-diputado-udi-sergio-bobadilla/2025-11-03/204135.html","streamUrl":null,"titleText":"Corte Suprema revocó desafuero del diputado UDI Sergio Bobadilla","uid":"6033c650-8606-4f65-b54a-1ce53621d301","updateDate":"2025-11-03T23:41:35.000Z"},{"mainText":"<p>La empresa <strong>Guerra de Titanes</strong> sorprendió al anunciar que el evento <strong>Ambición de Poder se realizará en 2026 en el Parque Estadio Nacional,</strong> siendo la <strong>primera vez que un evento de lucha libre chilena</strong> <strong>se celebre en el recinto deportivo</strong> más importante del país.</p>\n<p>El encargado de dar la noticia fue el ecuatoriano <strong>Hugo Savinovich,</strong> leyenda de la lucha libre y mítico excomentarista de WWE, quien encabezará como anfitrión el evento Ambición de Poder: El Ascenso Final el <strong>28 de marzo en el Polideportivo del Estadio Nacional</strong>, con capacidad para <strong>cinco mil fanáticos.</strong></p>\n<p>Braulio Moreno, la mente creativa detrás de Guerra de Titanes y director general de la empresa, señaló que \"'Ambición de Poder' representa el sueño de conquistar lo imposible,<strong> traer un evento a un recinto histórico donde la lucha libre chilena jamás había llegado.</strong> No es solo un show, es el renacimiento de la lucha libre en el continente\".</p>\n<p>La edición 2025 de Ambición de Poder se realizó en el Teatro Caupolicán ante más de cuatro mil fanáticos que disfrutaron la presencia de invitados internacionales de la talla de Rhyno, Zack Sabre Jr, Brian Kendrick y las Cholitas Wrestling.</p>\n<p>Para el show de 2026 en el Nacional, también se esperan invitados internacionales.</p>\n<p>\"Si los fanáticos quedaron entusiasmados con la edición anterior, <strong>este año la idea es que eso sea el piso y que demos un salto de calidad aún mayor\"</strong>, agregó el mandamás de la empresa chilena.</p>\n<p>La preventa para Ambición de Poder: El Ascenso Final comienza este martes 4 de noviembre y las entradas las puedes adquirir a través del sistema Propass. Las localidades son Galería, Tribuna, Ringside A, B y C con precios que van desde los $14.000 a $48.000 en este tramo de compra.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQcwfSlktSP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQcwfSlktSP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Guerra de Titanes (@guerradetitanes.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/la-lucha-libre-chilena-tendra-un-historico-primer-evento-en-el-estadio/2025-11-03/230852.html","streamUrl":null,"titleText":"La lucha libre chilena tendrá un histórico primer evento en el Estadio Nacional","uid":"4feae1cf-310d-4d99-b4ef-89262ab461ea","updateDate":"2025-11-04T02:08:52.000Z"},{"mainText":"<p><strong>Un sujeto recibió un impacto de bala en la cabeza en medio de un conflicto entre vecinos</strong> durante la tarde de este lunes en la comuna de Lo Barnechea.</p>\n<p>El hecho ocurrió en la intersección de Circunvalación Norte con Dos Norte, lugar donde uno de los hombres sacó un arma de fuego y disparó en contra del otro, provocándole heridas que lo dejaron en riesgo vital.</p>\n<p>La denuncia fue realizada por la pareja de la víctima, quien encontró al hombre herido en el lugar de los hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/disputa-entre-vecinos-termino-con-hombre-baleado-en-la-cabeza-en-lo/2025-11-03/222614.html","streamUrl":null,"titleText":"Disputa entre vecinos terminó con hombre baleado en la cabeza en Lo Barnechea","uid":"6ba5dee9-3a24-4455-8ffa-4a600f755f7b","updateDate":"2025-11-04T01:26:14.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-ira-esta-semana-a-brasil-por-la-cop30-y-a-bolivia-por-el-cambio-de/2025-11-03/102420.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asistencia del <strong>Presidente Gabriel Boric</strong> a la posesión del mandatario electo de Bolivia, <strong>Rodrigo Paz</strong></a>, da luces a una nueva etapa en las relaciones entre ambos países, luego de las tensiones que generaron los procesos en la Corte Internacional de Justicia (CIJ) en años previos, aseguraron este lunes algunos analistas.</p>\n<p>\"El gesto es significativo y es muy importante que Boric haya decidido venir (a Bolivia) porque<strong> es una muestra de que el Gobierno y la diplomacia chilena quieren desarrollar una relación positiva y fluida con Bolivia</strong>\", dijo a <em>EFE</em> el analista en asuntos internacionales <strong>Andrés Guzmán Escobari.</strong></p>\n<p>La Presidencia informó este lunes que Boric, junto a la subsecretaria de Relaciones Exteriores, <strong>Gloria de la Fuente</strong>, viajarán a La Paz para asistir a la investidura presidencial de Paz prevista para<strong> el próximo 8 de noviembre próximo.</strong></p>\n<p>El viaje de Boric a Bolivia se realizará después de su participación en la Reunión de Líderes de la COP30, que se celebrará en Belém do Pará (Brasil) entre los días 5 y 7 de noviembre.</p>\n<p>Guzmán Escobari recordó que<strong> la última vez que un mandatario chileno participó en una posesión presidencial en Bolivia fue en 2006</strong>, cuando <strong>Ricardo Lagos</strong> (2000-2006) asistió a la primera investidura de <strong>Evo Morales</strong> (2006-2019).</p>\n<p>\"<strong>Es realmente una señal y un gesto notable</strong>, porque Boric no ha podido tener una relación muy fluida con (Luis) Arce, aun con las afinidades ideológicas\", agregó el analista.</p>\n<p>la internacionalista y exlegisladora <strong>Alejandra Prado</strong> expresó a <em>EFE</em> que la llegada de Boric representa \"un gran avance en el tema diplomático\" y que se espera que Bolivia consiga mantener relaciones \"mucho más amplias\" con su vecino.</p>\n<p>\"<strong>Es momento de mirar hacia el futuro</strong> y de esa manera debemos aprender a trabajar y llevarnos bien con todos, y en ese sentido considero que es muy bueno que se empiece (nuevamente) una relación\", remarcó Prado.</p>\n<p><strong>Las relaciones diplomáticas entre Bolivia y Chile están rotas desde 1962</strong>, con una breve reanudación entre 1975 y 1978, debido a la falta de una solución al reclamo boliviano por un acceso soberano al océano Pacífico, tras la pérdida de su litoral en la Guerra del Pacífico a finales del siglo XIX.</p>\n<p>La tensión bilateral se intensificó en 2013, cuando Bolivia presentó una demanda ante la Corte Internacional de Justicia (CIJ) para que Chile negociara un acceso soberano al mar, pero en 2018<strong> el tribunal determinó que Chile no tenía la obligación legal de hacerlo.</strong></p>\n<p>Otro punto de conflicto fue el caso del río Silala. En 2016,<strong> Chile demandó a Bolivia ante la CIJ por el uso de esas aguas</strong>, a lo que Bolivia respondió en 2018 con tres contrademandas.</p>\n<p>El Silala nace en territorio boliviano y fluye hacia Chile, aunque Bolivia sostuvo que el caudal fue canalizado artificialmente en la década de los años veinte del siglo pasado.</p>\n<p>Finalmente, en 2022 el tribunal dio por cerrado el caso tras constatar que<strong> ambas partes coincidieron en que el Silala es un río internacional</strong>, por lo que no había materia de fallo.</p>\n<p>Las administraciones de Arce y Boric trabajaron, a nivel ministerial, durante estos últimos años varios<strong> acuerdos en temas de seguridad, comercio y migración</strong>, además del <strong>combate al contrabando y al ingreso ilegal de vehículos robados</strong> en Chile que después son comercializados en Bolivia.</p>\n<p>Recientemente, este último tema fue motivo de tensión por la propuesta electoral de Paz de legalizar los autos sin documentación o 'chutos', como se les denomina coloquialmente, lo que generó el rechazo de algunas autoridades y candidatos presidenciales chilenos, aunque el mandatario electo boliviano aclaró que esto no se aplicará a los automóviles que hayan sido sustraídos en Chile.</p>\n<p>Paz y Boric mantienen ideologías y propuestas políticas muy distintas, ya que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-ira-esta-semana-a-brasil-por-la-cop30-y-a-bolivia-por-el-cambio-de/2025-11-03/102420.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el presidente electo de Bolivia es considerado de centro-derecha liberal</a>, mientras que el gobernante chileno es progresista de izquierda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/asistencia-de-boric-a-posesion-de-paz-en-bolivia-es-un-gesto-notable/2025-11-03/223518.html","streamUrl":null,"titleText":"Asistencia de Boric a posesión de Paz en Bolivia \"es un gesto notable\", dicen expertos","uid":"5e5b5837-f571-418d-a3fe-a8642426aaa3","updateDate":"2025-11-04T01:35:18.000Z"},{"mainText":"<p>Dos integrantes del grupo radical <strong>Weichan Auka Mapu</strong> (WAM) fueron sentenciados a una pena de <strong>24 años de cárcel cada uno</strong>, tras ser declarados culpables por porte de <strong>armamento de guerra</strong> y otros delitos.</p>\n<p>La detención se produjo mientras circulaban por rutas de la provincia de Arauco <strong>a bordo de un vehículo con encargo por robo.</strong></p>\n<p>Al momento de su captura, los individuos portaban un considerable arsenal que incluía <strong>granadas, subametralladoras y carabinas, además de más de 500 municiones</strong>. La procedencia del material bélico fue uno de los puntos clave del juicio, revelando un origen militar y un historial de uso en otros actos violentos.</p>\n<p>El <strong>fiscal Danilo Ramos</strong> detalló los hallazgos de la investigación, destacando que el <strong>peritaje balístico conectó una de las armas incautadas con una serie de atentados en la zona</strong>.</p>\n<p>Además, confirmó que las granadas eran de fabricación nacional y <strong>pertenecían a una rama de las Fuerzas Armadas.</strong></p>\n<p>Según explicó el fiscal Ramos, \"particularmente ese análisis estuvo enfocado en el material de uso bélico, me refiero a las granadas, que por cierto, eran de fabricación nacional, la <strong>empresa Famae</strong>, y habían sido entregadas a una, en este caso, a una unidad militar en la primera región\".</p>\n<p>El persecutor agregó que \"respecto de la subametralladora que formaba parte, por cierto, de uno de los elementos incautados, a través de las pericias que fueron practicadas por parte del Laboratorio de Criminalística de Carabineros, se determinó que presentaba coincidencia desde el punto de vista balístico en cuanto dicha arma <strong>fue utilizada en a lo menos siete atentados de diversas características ocurridos desde el año 2020 hasta el 2022</strong>\".</p>\n<p>La sentencia total de 24 años para cada uno de los condenados se compone de dos penas distintas. La principal corresponde a \"20 años de cárcel por diversas infracciones a la ley de armas\", considerando la tenencia del arsenal de guerra y las más de 500 municiones.</p>\n<p>Adicionalmente, se sumaron \"otros cuatro años por el delito de receptación, ya que el vehículo en el que fueron encontrados tenía orden por encargo por robo\".</p>\n<p>En el interior del mismo automóvil, las autoridades también encontraron lienzos alusivos a la Weichan Auka Mapu (WAM).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/condenan-a-24-anos-de-carcel-a-miembros-de-weichan-auka-mapu/2025-11-03/210510.html","streamUrl":null,"titleText":"Condenan a 24 años de cárcel a miembros de Weichan Auka Mapu","uid":"b2a237ca-2462-4da5-b5d2-49b46870bde8","updateDate":"2025-11-04T00:05:10.000Z"},{"mainText":"<p>El director técnico de <strong>Palestino</strong>, <strong>Lucas Bovaglio se refirió al arduo trabajo de sus dirigidos para vencer por 2-1 a Deportes Limache</strong> y también habló sobre el crucial duelo que tienen contra Coquimbo en la siguiente jornada.</p>\n<p>Respecto al resultado, el DT de los árabes destacó que: <strong>\"Siento que es una victoria merecida, fuimos superiores al equipo rival</strong>. En el primer tiempo mostramos asociaciones que no terminaron en gol y se diluyeron, pero es lo que el equipo intentó pregonar durante el año\".</p>\n<p>\"<strong>Son tres  puntos necesarios para meternos en la pelea, falta poquito</strong>. A los que pelean abajo y arriba nos está costando ganar entonces cada triunfo tiene un valor agregado y cuesta en la recta final que los equipos jueguen bien.<strong> Ganamos una final, ahora se nos viene el actual y merecido campeón y buscaremos ganar</strong>\", complementó sobre el partido y lo que queda de campeonato.</p>\n<p>En vista a los próximos desafíos, Bovaglio indicó que: \"Esta semana es más corta y vamos a utilizar dos días de recuperación e iremos planteando como ganarle a un equipo que parece invencible. <strong>Coquimbo es un equipo que gana sistemáticamente, así que es un partido sumamente complejo. Si hay un camino que nosotros conocemos es la identidad de este equipo, tenemos el mayor porcentaje de posesión de balón en la temporada</strong>\".</p>\n<p>Además, se refirió a<strong> la implementación de luz artificial en el Estadio de La Cisterna.</strong> \"Destacar el hecho histórico de jugar con luz en La Cisterna. <strong>Es hermoso, es un sueño anhelado por mucha gente, hinchas, dirigentes y la familia del club Palestino</strong>. Es un día histórico y tuvo un cierre perfecto\", expresó el estratega.</p>\n<p><strong>Palestino se medirá contra Coquimbo Unido</strong> el sábado 8 de noviembre a las 17:30 horas en la fecha 27 de la Liga de Primera y podrás encontrar todos los detalles del partido en la cobertura de Cooperativa Deportes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/lucas-bovaglio-y-el-triunfo-de-palestino-fue-merecida-fuimos-superiores/2025-11-03/222714.html","streamUrl":null,"titleText":"Lucas Bovaglio y el triunfo de Palestino: Fue merecida, fuimos superiores","uid":"ad40aca8-3170-461a-a314-bf8c409e07f2","updateDate":"2025-11-04T01:27:14.000Z"},{"mainText":"<p><strong>Bruno Torres,</strong> capitán de La Roja Sub 17, habló sobre las metas trazadas por el plantel que adiestra Sebastián Miranda en <strong>el Mundial de Catar.</strong></p>\n<p><strong>\"El objetivo siempre va a ser el mismo, dejar el nombre de Chile lo más alto posible</strong> y vamos a trabajar para eso, nos vamos a esforzar y vamos a dejarlo todo para dejar el nombre de Chile lo más arriba\", declaró Torres en entrevista para el<a rel=\"link a una nota absoluta 1\" href=\"https://www.fifa.com/es/tournaments/mens/u17worldcup/qatar-2025/articles/bruno-torres-el-objetivo-es-dejar-el-nombre-de-chile-lo-mas-alto-posible\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> sitio oficial de la FIFA.</em></a></p>\n<p>Asimismo, el central reconoció que <strong>\"sabemos que va a ser muy difícil (el torneo)</strong> porque van a ser partidos en lo físico muy exigentes. <strong>Y las expectativas son altas de poder plasmar nuestro juego</strong>, pararnos de igual a igual con cualquier Selección, mover el balón. Y plasmar lo que entrenamos día a día y así terminar lo más alto posible\".</p>\n<p>En esa misma línea, el jugador de Colo Colo explicó que quieren ganar \"teniendo el balón, manejando los tiempos del partido, manejando el ritmo del partido. Chile poniendo la intensidad, con algo que nos caracteriza que es la garra, el empuje, el coraje de Chile. Entonces siento que por ahí también podemos hacer harto daño\".</p>\n<p>Consultado sobre los talentos criollos que podrían brillar en la cita planetaria, el canterano albo precisó que \"hay individualidades muy buenas, pero somos un equipo que hace que el trabajo en grupo que nosotros tenemos que hacer que las individualidades resalten aún más\".</p>\n<p>El joven futbolista aseguró que al margen del opaco momento que vive la Roja adulta \"también está esa sensación de que estamos preparados para cambiar esto y llevar nuevamente a Chile a un Mundial tanto la Sub-20 como la Sub-17 y el proyecto que hay en general en las selecciones juveniles\".</p>\n<p>Por último, Torres valoró su rol de líder dentro del cuadro nacional. \"Esta generación que se viene preparando desde hace ya dos años, siempre me tocó ser el capitán y eso es una responsabilidad bastante grande. Tengo que estar ahí siempre para ellos, siempre uniéndonos, siempre motivando, siempre llevando el escudo de la selección, liderándolo y dejándolo intacto, también ganarme la confianza del cuerpo técnico y eso es una responsabilidad bastante bonita que ya la tengo bastante asumida\", cerró.</p>\n<p>El debut de La Roja será<strong> el miércoles, a las 12:45 horas (15:45 GMT)</strong> en el Grupo K, ante Francia, y lo podrás seguir en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/bruno-torres-capitan-de-la-roja-sub-17-queremos-dejar-el-nombre-de/2025-11-03/221233.html","streamUrl":null,"titleText":"Bruno Torres, capitán de La Roja Sub 17: \"Queremos dejar el nombre de Chile en lo más alto\"","uid":"1f218c6e-e3f7-4822-a573-b7300b28de64","updateDate":"2025-11-04T01:12:33.000Z"},{"mainText":"<p>La Liga de Primera entró en su recta decisiva y, a falta de cuatro fechas por disputar, la pelea por evitar al descenso se mantiene entre siete equipos que matemáticamente tienen opciones de quedar entre el penúltimo y último lugar en la tabla de posiciones.</p>\n<p><em>Revisa el camino que queda para evitar el descenso:</em></p>\n<h3><strong>10. Ñublense - 30 puntos (-10 DG)</strong></h3>\n<ul>\n<li><strong>Fecha 27:</strong> Ñublense (V) vs O'Higgins. Sábado 8 de noviembre. 20:30 horas.</li>\n<li><strong>Fecha 28:</strong> Ñublense (L) vs Huachipato. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Ñublense (V) vs Audax Italiano. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Ñublense (L) vs Cobresal. Programación por definir</li>\n</ul>\n<h3><strong>11. Unión La Calera - 29 puntos (-5 DG)</strong></h3>\n<ul>\n<li><strong>Fecha 27:</strong> Unión La Calera (L) vs Deportes Iquique. Viernes 7 de noviembre. 20:00 horas.</li>\n<li><strong>Fecha 28:</strong> Unión La Calera (V) vs Colo Colo. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Unión La Calera (L) vs Deportes Limache. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Unión La Calera (V) vs Universidad Católica. Programación por definir</li>\n</ul>\n<h3><strong>12. Deportes La Serena - 27 puntos (-14 DG)</strong></h3>\n<ul>\n<li><strong>Fecha 27:</strong> Deportes La Serena (L) vs Universidad Católica. Sábado 8 de noviembre. 12:30 horas.</li>\n<li><strong>Fecha 28:</strong> Deportes La Serena (V) vs Coquimbo Unido. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Deportes La Serena (L) vs Palestino. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Deportes La Serena (V) vs Deportes Limache. Programación por definir</li>\n</ul>\n<h3><strong>13. Everton - 23 puntos (-12 DG)</strong></h3>\n<ul>\n<li><strong>*Fecha 21:</strong> Everton (V) vs Universidad de Chile. Miércoles 5 de noviembre. 20:00 horas.</li>\n<li><strong>Fecha 27:</strong> Everton (V) vs Cobresal. Domingo 9 de noviembre. 20:00 horas.</li>\n<li><strong>Fecha 28:</strong> Everton (V) vs Audax Italiano. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Everton (L) vs Deportes Iquique. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Everton (V) vs O'Higgins. Programación por definir</li>\n</ul>\n<h3><strong>14. Deportes Limache - 22 puntos (-9 DG)</strong></h3>\n<ul>\n<li><strong>Fecha 27:</strong> Deportes Limache (V) vs Universidad de Chile. Domingo 9 de noviembre. 17:30 horas.</li>\n<li><strong>Fecha 28:</strong> Deportes Limache (L) vs Unión Española. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Deportes Limache (V) vs Unión La Calera. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Deportes Limache (L) vs Deportes La Serena. Programación por definir</li>\n</ul>\n<h3><strong>15. Unión Española - 21 puntos (-19 DG)</strong></h3>\n<ul>\n<li><strong>Fecha 27:</strong> Unión Española (L) vs Colo Colo. Sábado 8 de noviembre. 15:00 horas.</li>\n<li><strong>Fecha 28: </strong>Unión Española (V) vs Deportes Limache. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Unión Española (L) vs O'Higgins. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Unión Española (V) vs Coquimbo Unido. Programación por definir</li>\n</ul>\n<h3><strong>16. Deportes Iquique - 15 puntos (-28 DG)</strong></h3>\n<ul>\n<li><strong>Fecha 27:</strong> Deportes Iquique (V) vs Unión La Calera. Viernes 7 de noviembre. 20:00 horas.</li>\n<li><strong>Fecha 28:</strong> Deportes Iquique (L) vs Cobresal. Programación por definir</li>\n<li><strong>Fecha 29:</strong> Deportes Iquique (V) vs Everton. Programación por definir</li>\n<li><strong>Fecha 30:</strong> Deportes Iquique (L) vs Universidad de Chile. Programación por definir</li>\n</ul>\n<p><em><strong>* Partido pendiente</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/el-camino-que-les-resta-a-los-equipos-que-luchan-por-evitar-el-descenso/2025-11-03/004542.html","streamUrl":null,"titleText":"El camino que les resta a los equipos que luchan por evitar el descenso en la Liga de Primera","uid":"c0f619e0-0eaf-4b4f-b6b7-ce1b8131a420","updateDate":"2025-11-03T03:45:42.000Z"},{"mainText":"<p>Un <strong>carabinero resultó con una fractura en una de sus piernas este lunes luego de ser embestido por un motociclista</strong> durante un operativo de fiscalización en la comuna de San Bernardo.</p>\n<p>El incidente ocurrió cuando, en momentos que personal policial fiscalizaba el comercio ambulante ilegal,<strong> el conductor de una moto</strong>, <strong>que no portaba su patente</strong>,<strong> se abalanzó directamente contra el uniformado</strong>.</p>\n<p>El sujeto <strong>logró ser detenido en el lugar tras el ataque</strong>, mientras que el carabinero resultó con una fractura en una de sus piernas y fue trasladado hasta un centro asistencial.</p>\n<p>Ante la gravedad del incidente, el <strong>alcalde de San Bernardo</strong>,<strong> Christopher White</strong>, anunció que <strong>el municipio presentará una querella contra el responsable</strong>, solicitando a la Fiscalía \"medidas ejemplificadoras\".</p>\n<p>\"Aquí estamos hablando de <strong>un homicidio frustrado contra un carabinero de Chile y contra un funcionario de seguridad municipal</strong>, que Dios mediante no tuvo mayores problemas\", afirmó el jefe comunal.</p>\n<p>Asimismo, confirmó que \"como municipio vamos a presentar una querella por homicidio frustrado y por daño al espacio público, porque<strong> nos parece que este tipo de situaciones tienen que tener medidas ejemplificadoras</strong>\".</p>\n<p>\"Todos los días se sacan decenas de motos de las calles de San Bernardo, muchas sin antecedentes y probablemente muchas con cosas que generan problemáticas a nuestra comunidad\", cerró White.</p>\n<p>El motociclista fue detenido y será puesto a disposición de la justicia para el respectivo control de detención, <strong>confirmándose que mantenía antecedentes policiales</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/carabinero-fue-atropellado-por-motociclista-que-intento-evadir/2025-11-03/213550.html","streamUrl":null,"titleText":"Carabinero fue atropellado por motociclista que intentó evadir fiscalización","uid":"366c2984-74b0-4c4a-a3d9-04aa7e2e7051","updateDate":"2025-11-04T00:35:50.000Z"}]
