[{"mainText":"<p>Los actores <strong>Simón Pesutic</strong> y <strong>Pedro Campos</strong> publicaron un<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/pedro-campos-y-simon-pesutic-publican-comunicado-conjunto-tras-supuestas/2025-01-27/185646.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> comunicado conjunto</a> para desmentir la existencia de amenazas entre ambos por el caso de Cristián Campos.</p>\n<p>Lo que sí ocurrió fue la declaración de la madre de Pesutic, <strong>María Verónica Neumann</strong>, a favor de Cristián Campos en el caso de abuso sexual en su contra. \"Vi, conviví y fui testigo de<strong> primera fuente de las conductas de Claudia di Girolamo en TVN</strong>, desde 1991 en adelante\", recalcó Neumann a <em>Lun</em>.</p>\n<p>\"Declaré todo lo que vi y viví, y eso es lo relevante acá. Mi hijo y Pedro Campos se quieren y son amigos. Irse por ese lado es tergiversar el valor de mi testimonio\", agregó la comunicadora.</p>\n<p>En ese sentido el propio Simón Pesutic puso punto final a la polémica asegurando que <strong>\"la opinión y declaración de mi mamá no tiene nada que ver con la mía\"</strong>.</p>\n<p>\"No voy a hablar más del tema. <strong>Esto le hace daño a Pedro</strong>, quien es una persona que quiero y respeto mucho. No tengo nada más que agregar y es todo lo que voy a decir\", concluyó en conversación con <em>Lun</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/simon-pesutic-zanjo-polemica-la-opinion-de-mi-mama-no-tiene-nada-que/2025-01-28/090948.html","streamUrl":null,"titleText":"Simón Pesutic zanjó polémica: \"La opinión de mi mamá no tiene nada que ver con la mía\"","uid":"a1b1fc7b-896e-49a6-83ec-e93b05dc2351","updateDate":"2025-01-28T12:07:00.000Z"},{"mainText":"<p>Los exdelanteros chilenos<strong> Iván Zamorano y Marcelo Salas fueron parte de un programa de televisión y juntos rompieron el mito de una supuesta enemistad</strong> cuando ambos eran parte de la selección nacional.</p>\n<p>\"Se dijeron muchas cosas desde afuera y la realidad era otra.<strong> Si tú me dices que habían diferencias, sí... Marcelo era ocho años menos que yo, sí, pero si me preguntas qué jugador chileno te va a defender en la cancha, yo elijo a Marcelo,</strong> porque yo sé que él también me iba a defender dentro de la cancha\", dijo el exariete de Real Madrid a Mega Deportes.</p>\n<p>\"Ahora <strong>estamos más maduros y podemos compartir mucho más con nuestras familias, pero se dijeron cosas que no tenían que ver con la realidad\", añadió.</strong></p>\n<p>Además, entre ambos contaron cómo nació la idea de mostrarse como la dupla \"Za-Sa\" en las Clasificatorias al Mundial de Francia 1998.</p>\n<p>\"Nosotros ya veníamos hace rato jugando juntos y todos hablaban de Romario y Ronaldo, la dupla 'Ro-Ro'. Y nosotros llevábamos más goles que ellos, entones un día, antes de un partido con Paraguay, <strong>Marcelo me dice 'hueón, por qué no...'\", contó Bam-Bam antes de ser interrumpido por Salas.</strong></p>\n<p>\"Jugábamos con una polera blanca y la pintamos. <strong>Y después Iván hace los dos goles y las mostramos. Nosotros estábamos pintando pero no sabíamos cómo iba a ser el partido, porque si empatábamos 0-0.</strong> Éramos nosotros y apareció un infiltrado, que era el Guatón Vega, que se pintó 'Grande Tobi'\", añadió.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFWMGEdMsOF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFWMGEdMsOF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega Deportes CL (@megadeportescl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFV-deTqe89/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFV-deTqe89/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega Deportes CL (@megadeportescl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ivan-zamorano/hubo-enemistad-zamorano-y-salas-se-reunieron-para-contar-su-verdad/2025-01-28/085437.html","streamUrl":null,"titleText":"¿Hubo enemistad? Zamorano y Salas se reunieron para contar su verdad","uid":"25509146-2d05-4fa5-8f0d-c5ff3f8adb9b","updateDate":"2025-01-28T11:54:00.000Z"},{"mainText":"<p>El <strong>subsecretario del Interior</strong>,<strong> Luis Cordero</strong>, aseguró este martes en <strong>Cooperativa</strong> que, desde el 2021,<strong> en Chile se \"ha detenido a más de 300 personas<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/formalizan-a-miembros-de-los-piratas-del-tren-de-aragua/2025-01-27/132041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> vinculadas al Tren de Aragua</a>\"</strong>, lo que demuestra el trabajo de las policías y la justicia nacional por <strong>evitar la expansión y perseguir a los integrantes de esta peligrosa banda criminal de origen venezolano</strong>.</p>\n<p>En entrevista con<strong> El Diario de Cooperativa</strong>, la autoridad destacó los avances que se han dado en relación a esta organización criminal transnacional, sobre todo<strong> lo que tiene relación con<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-exfiscal-respalda-tesis-sobre-participacion-de-la-dictadura/2025-01-25/090308.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el crimen del exmilitar venezolano</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-exfiscal-respalda-tesis-sobre-participacion-de-la-dictadura/2025-01-25/090308.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,<strong> Ronald Ojeda</strong></a>.</p>\n<p>\"<strong>Creo que esto es uno de los grandes desempeños que ha tenido el Ministerio Público y la Policía de Investigaciones (PDI)</strong>\", afirmó Cordero, que de todas maneras advirtió que \"sería mezquino no reconocer los trabajos previos que se han venido desarrollando\" en esta materia,<strong> con un trabajo focalizado contra este tipo de organización desde el 2021</strong>.</p>\n<p>Según afirmó el exministro de Justicia, \"no serían posibles los resultados en el caso Ojeda <strong>sin los trabajos y detenciones previas que ya había desarrollado la PDI</strong>, <strong>Carabineros y el Ministerio Público</strong>\".</p>\n<p>\"<strong>Desde el 2021 hasta la fecha</strong>, <strong>el país ha detenido a más de 300 personas vinculadas a esta organización</strong>. Entre ellas existen vínculos, como está tratando de acreditar el Ministerio Público. Varios de ellos ingresaron entre el 2017, 2018, y 2019 por pasos regulares\", reveló el líder de seguridad del país.</p>\n<p>De todas maneras, dio cuenta que, aunque \"los cabecillas de esta organización ingresaron regularmente, cuando comienza la persecución penal en Chile<strong> muy intensamente abandonaron el país</strong>\".</p>\n<p>\"En términos sencillos, lo que quiero decir es que cuando ustedes ven resultados como estos, <strong><a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/policial/hallan-dos-armas-vinculadas-con-el-tren-de-aragua-en-vina-del-mar/2025-01-25/211735.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">son frutos de trabajos previos </a>y</strong>,<strong> claro</strong>,<strong> son difíciles de percibir con anterioridad</strong>. Pero yo creo que los chilenos y las chilenas tienen que estar tranquilos, ya que cuando se desbarata una organización de este tipo, ha pasado un tiempo e inversiones muy significativas de trabajo por parte de las policías y el Ministerio Público para lograrlo\", puntualizó Cordero.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><em><strong>Más información en instantes</strong></em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/cordero-desde-el-2021-chile-ha-detenido-a-mas-de-300-personas/2025-01-28/084310.html","streamUrl":null,"titleText":"Cordero: Desde el 2021, Chile ha detenido a más de 300 personas vinculadas al Tren de Aragua","uid":"cffcdaaf-c5fd-4fed-86fe-b6e15d434ee2","updateDate":"2025-01-28T11:52:00.000Z"},{"mainText":"<p>El cantante <strong>Chris Martin</strong>, vocalista del grupo Coldplay, y su pareja, la actriz <strong>Dakota Johnson</strong>, acudieron al festival hindú de <strong>Maha Kumbh Mela</strong>, la mayor congregación humana del planeta</p>\n<p>Los artistas fueron captados al interior de un auto en la ciudad de Prayagraj, localidad donde se festeja este evento y donde se espera que se reúnan <strong>más de 450 millones de personas</strong>.</p>\n<p>El destino final de los fieles es la confluencia de los ríos <strong>Ganges, Yamuna y el mítico Sarasvati</strong>, donde se sumergen en las aguas para, según las creencias, purificar sus pecados, romper el ciclo de reencarnaciones y conducirles a la liberación espiritual.</p>\n<p>La visita de Martin a esta festividad se produjo en el marco de los dos conciertos que ofreció junto a Coldplay en India hace algunas semanas.</p>\n<p>Maha Kumbh Mela es una celebración que está originada en la traslación de Jupiter y cuenta con varias versiones que se realizan cada <strong>6, 12 y 144 años</strong>. La versión de 2025 es la más masiva del último siglo.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/p6jJNBiF4Eg?si=yVVAtrLWbDUC9Z8u\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/chris-martin-y-dakota-johnson-asistieron-a-masiva-concentracion-en-india/2025-01-28/083842.html","streamUrl":null,"titleText":"Chris Martin y Dakota Johnson asistieron a masiva concentración en India","uid":"538234b7-02b3-4df1-a428-f72fe86213e9","updateDate":"2025-01-28T11:33:00.000Z"},{"mainText":"<p>El árbitro <strong>David Coote, que fue despedido por consumir drogas</strong> y por insultar a Liverpool y a su extécnico Jürgen Klopp, <strong>admitió que una de las razones por la que consumió estupefacientes es por su miedo a contar que es homosexual.</strong></p>\n<p>Coote concedió este lunes por la noche una entrevista al diario The Sun, precisamente el mismo que acabó con su carrera en la Premier League al publicar un vídeo en el que aparecía consumiendo cocaína antes de un partido de la Eurocopa de Alemania.</p>\n<p>\"Sentí mucha vergüenza durante mi adolescencia en particular. <strong>No hablé de ello con mis padres hasta que tenía 21 años y no se lo dije a mis amigos hasta que tenía 25. Mi sexualidad no es la única razón que me ha llevado hasta esto, pero no estaría contando toda la verdad</strong> si no dijera que soy gay y que he sufrido mucho escondiéndolo\", dijo Coote.</p>\n<p>\"Escondí mis emociones cuando era joven y mi sexualidad también. <strong>Una buena cualidad como entrenador, pero terrible como ser humano, y eso me ha llevado a una serie de malos comportamientos\", apuntó.</strong></p>\n<p>Coote fue despedido por la Premier League en diciembre tras seis años en la élite, siendo además árbitro internacional y tras haber pitado en la pasada Eurocopa.</p>\n<p>Además del vídeo consumiendo drogas, en el primero que le puso en el punto de mira aparecía insultando a Klopp y al Liverpool, asegurando que los Reds no ganarían la Premier.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arbitro-ingles-admitio-que-recurrio-a-las-drogas-por-miedo-a-develar-su/2025-01-28/082044.html","streamUrl":null,"titleText":"Árbitro inglés admitió que recurrió a las drogas por miedo a develar su homosexualidad","uid":"7bf839a8-53fb-4130-8da8-0f5085224a41","updateDate":"2025-01-28T11:19:00.000Z"},{"mainText":"<p>Dos<strong> adolescentes de 15 años resultaron detenidos</strong> la madrugada de este martes tras protagonizar una extensa persecución que terminó en el sector de Bajos de Mena, comuna de Puente Alto.</p>\n<p>Los antisociales son<strong> acusados de cometer una serie de robos y un intento de encerrona durante las últimas horas</strong>, por lo que, tras ser identificados movilizándose en un auto robado por la autopista Vespucio Sur, se inició su seguimiento.</p>\n<p>\"Se logra la visualización de esta camioneta, comenzando un seguimiento controlado por Américo Vespucio en dirección al poniente y luego por acceso sur, donde<strong> la camioneta se da a la fuga y finalmente es detenida en una calle en el sector de Bajos de Mena</strong>, comuna de Puente Alto\", informó el <strong>capitán Sebastián Velos</strong>o, oficial de Ronda Prefectura Sur.</p>\n<p>Del vehículo bajaron cuatro sujetos, logrando la detención de dos de ellos:<strong> Ambos de 15 años y con antecedentes por robo y receptación de vehículo</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SanRam%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#SanRamón</a>: Carabineros fue alertado de un vehículo que transitaba por <a href=\"https://twitter.com/Vespucio_Sur?ref_src=twsrc%5Etfw\">@Vespucio_Sur</a> y que habría intentado realizar una encerrona, localizando el móvil y logrando la detención de dos hombres de 15 años en la población Bajos de Mena, comuna de Puente Alto.<a href=\"https://twitter.com/hashtag/OrdenyPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenyPatria</a> 👮🏻‍♂️🇨🇱 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Gj62G0F8F6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Gj62G0F8F6</a></p>\n— Carabineros Prefectura Sur (@CarabPrefecSur) <a href=\"https://twitter.com/CarabPrefecSur/status/1884172549329936462?ref_src=twsrc%5Etfw\">January 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/dos-adolescentes-detenidos-tras-extensa-persecucion-por-santiago/2025-01-28/081009.html","streamUrl":null,"titleText":"Dos adolescentes detenidos tras extensa persecución por Santiago","uid":"f6834d4e-8cb7-4188-8df1-21b0f6fa31a8","updateDate":"2025-01-28T11:10:00.000Z"},{"mainText":"<p>El puntero derecho brasileño <strong>Antony Matheus entrenó este martes por vez primera a las órdenes del técnico de Betis, el chileno Manuel Pellegrini</strong>, tras llegar cedido hasta el final de temporada desde Manchester United .</p>\n<p>Antony se apunta así al partido del próximo domingo en el Estadio \"Benito Villamarín\" ante Athletic de Bilbao, sumándose a al argentino Giovani Lo Celso, quien dejó atrás su lesión muscular y ya es alternativa para el DT nacional.</p>\n<p>Lo Celso, lesionado ante Valladolid, ya intentó llegar al duelo ante Mallorca y este martes entrenó con normalidad junto a otros recuperados como el lateral suizo Ricardo Rodríguez y el central Marc Bartra.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Primera toma de contacto 😌🔛<br />\n\n<br />\n\n¡Vamos, <a href=\"https://twitter.com/antony00?ref_src=twsrc%5Etfw\">@antony00</a>! 💪🔥 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/PuWJ9m8qaZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PuWJ9m8qaZ</a></p>\n— Real Betis Balompié 🌴💚 (@RealBetis) <a href=\"https://twitter.com/RealBetis/status/1883933045268570581?ref_src=twsrc%5Etfw\">January 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/antony-se-unio-al-plantel-de-manuel-pellegrini-en-real-betis/2025-01-28/075638.html","streamUrl":null,"titleText":"Antony se unió al plantel de Manuel Pellegrini en Real Betis","uid":"834cb664-7429-4182-89bb-55098a6c1eef","updateDate":"2025-01-28T10:56:00.000Z"},{"mainText":"<p>Un<strong> hombre murió electrocutado en la capitalina comuna de Cerrillos</strong> en las últimas horas.</p>\n<p>Según las primeras diligencias policiales en el lugar, se pudo desprender que la víctima subió hacia el tendido eléctrico y -haciendo uso de los cables de manera irregular- <strong>habría recibido una descarga eléctrica</strong>,<strong> perdiendo la vida en el lugar</strong>.</p>\n<p>\"Se verificó que el cadáver presentaba lesiones compatibles con corrientes eléctricas y asimismo con caída de altura. <strong>La causa probable del fallecimiento se estimó como electrocución</strong>\", informó el<strong> subcomisario Rodolfo Jiménez</strong>, de la Brigada de Homicidios Metropolitana de la PDI.</p>\n<p>La víctima, aún sin identificar, es de sexo masculino y tendría entre 35 y 45 años. <strong>Se presume que había intentado robar cables desde el tendido eléctrico</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-murio-electrocutado-en-cerrillos/2025-01-28/075459.html","streamUrl":null,"titleText":"Hombre murió electrocutado en Cerrillos","uid":"be1b2f22-9316-4a42-970b-5666ad8ec3a8","updateDate":"2025-01-28T10:52:00.000Z"},{"mainText":"<p>El capitán de Colo Colo, <strong>Esteban Pavez, le regaló al exgoleador de la selección chilena Iván Zamorano una camiseta del cuadro albo.</strong></p>\n<p>La prenda es parte del modelo que el plantel popular usará en la temporada 2025.</p>\n<p>\"De capitán a capitán ¡A España los pasajes! <strong>En manos de Iván Zamorano la camiseta 2025 del cacique aterriza en Europa\", anunció</strong> la cuenta oficial del club albo.</p>\n<p>Recordar que el otrora capitán de la Roja es un reconocido hincha albo y cumplió su sueño de jugar con el equipo en 2003, año en que se retiró del fútbol.</p>\n<p><em><span >Mira acá el registro</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝐃𝐞 𝐜𝐚𝐩𝐢𝐭𝐚́𝐧 𝐚 𝐜𝐚𝐩𝐢𝐭𝐚́𝐧 🤟<br />\n\n<br />\n\n¡A España los pasajes! En manos de <a href=\"https://twitter.com/bambam9oficial?ref_src=twsrc%5Etfw\">@bambam9oficial</a> la camiseta 2025 del cacique aterriza en Europa. Encuentro de capitanes con <a href=\"https://twitter.com/Esteban_Pavez8?ref_src=twsrc%5Etfw\">@Esteban_Pavez8</a> en <a href=\"https://twitter.com/jugabet_cl?ref_src=twsrc%5Etfw\">@jugabet_cl</a> ⚪⚫<a href=\"https://twitter.com/hashtag/VamosColoColo?src=hash&ref_src=twsrc%5Etfw\">#VamosColoColo</a> . <a href=\"https://twitter.com/hashtag/Centenar100?src=hash&ref_src=twsrc%5Etfw\">#Centenar100</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/JgRHu1dH6R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JgRHu1dH6R</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1884050282218414290?ref_src=twsrc%5Etfw\">January 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-esteban-pavez-le-regalo-el-nuevo-modelo-de-camiseta-de-colo-colo/2025-01-28/073330.html","streamUrl":null,"titleText":"[VIDEO] Esteban Pavez le regaló el nuevo modelo de camiseta de Colo Colo a Iván Zamorano","uid":"c55eb549-c704-4d12-898b-5406321ca4ec","updateDate":"2025-01-28T10:33:00.000Z"}]
