[{"mainText":"<p>El sacerdote australiano <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/amplian-condena-a-sacerdote-con-multiples-casos-de-pederastia-de/2017-08-31/063111.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Gerald Ridsdale</strong></a>, quien entre<strong> 1961 y 1988 abusó de más de setenta niños</strong>, falleció este martes a los 90 años mientras cumplía condena en una prisión del país austral, informó el departamento de Correccionales.</p>\n<p>Ridsdale, en prisión desde 1994, cumplía condena en el penal de Port Phillip, ubicado en el suroriental estado de Victoria, donde <strong>el religioso cometió la mayoría de sus delitos.</strong></p>\n<p>En un breve comunicado, el departamento de Correccionales de Victoria \"reconoció\" el deceso \"bajo custodia\" de Ridsdale y precisó que los forenses determinarán formalmente la causa de la muerte.</p>\n<p>Sentenciado por abusos a menores en<strong> ocho ocasiones</strong> y sobre quien aún pendían <strong>otros 62 delitos presentados en 2024</strong>, Ridsale padecía varias afecciones relacionadas con su avanzada edad.</p>\n<p>La organización Bravehearts, que apoya a víctimas de abusos sexuales, incluidos menores, expresó en un comunicado divulgado en redes sociales que la muerte de Gerald Ridsdale <strong>no borra el sufrimiento que infligió a niños y sus familias.</strong></p>\n<p>\"Bravehearts se solidariza con todos los afectados, recordando al mundo que la justicia no se trata solo de la caída de un delincuente,<strong> sino del apoyo continuo, el reconocimiento y la sanación de los supervivientes</strong>\", señala el texto.</p>\n<p>El historial de delitos de abuso infantil del religioso data de 1961, cuando Ridsdale fue ordenado sacerdote y comenzó a servir en parroquias del oeste de Victoria.</p>\n<p>Durante los siguientes <strong>30 años</strong>,<strong> la iglesia fue trasladando a Ridsdale a medida que recibía denuncias</strong> que detallaban abusos cometidos por este a más de <strong>15 diferentes parroquias de todo el país.</strong></p>\n<p>En 1994, el sacerdote se declaró por primera vez culpable de abusos a menores y acumuló condenas de hasta 40 años, la máxima establecida en la ley, por <strong>192 delitos</strong>.</p>\n<p>En junio de 2023, Ridsdale admitió ante la Justicia haber abusado de su <strong>septuagésima segunda víctima</strong>, un menor de entonces de 13 años entre 1987 y 1988 en el colegio ST Grigid de Horsham, también en Victoria.</p>\n<p>Una investigación oficial sobre los delitos de pederastia cometidos en el seno de la Iglesia católica de Australia reveló en 2017 que Ridsdale formaba parte en la década de 1970 de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/religion/vaticano-admitio-que-se-encubrieron-casos-de-pederastia-en-la-iglesia/2016-03-03/061159.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">u</a><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/religion/vaticano-admitio-que-se-encubrieron-casos-de-pederastia-en-la-iglesia/2016-03-03/061159.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">na red pederasta en Ballarat</a>, en el estado de Victoria.</p>\n<p>En esta red también figuraban el director del colegio Saint Alipius, Robert Best, y los sacerdotes Edward Dowlan y Stephen Farrel, todos ellos condenados por pederastia.</p>\n<p>La comisión concluyó que las autoridades católicas del país conocían los abusos y los <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/religion/vaticano-admitio-que-se-encubrieron-casos-de-pederastia-en-la-iglesia/2016-03-03/061159.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">encubrieron durante décadas</a>.</strong></p>\n<p>Ridsdale vivió en la década de 1970 en un seminario con el cardenal George Pell, antiguo encargado de las finanzas del Vaticano y que llegó a ser condenado por supuestos delitos contra menores en 2018.</p>\n<p>Sin embargo, El Alto Tribunal de Australia, la máxima instancia judicial del país, lo absolvió de los delitos en 2020 y Pell regresó a Roma, donde falleció en enero de 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/murio-en-la-carcel-sacerdote-australiano-que-abuso-de-mas-de-70-ninos/2025-02-18/170057.html","streamUrl":null,"titleText":"Murió en la cárcel sacerdote australiano que abusó de más de 70 niños","uid":"9eb1b262-b6e4-4c02-8186-62a769f6271a","updateDate":"2025-02-18T20:07:00.000Z"},{"mainText":"<p><strong>Josep Guardiola</strong>, técnico de <strong>Manchester City</strong>, reconoció que mintió a la prensa <strong>cuando afirmó que su equipo tiene un uno por ciento de posibilidades de eliminar a Real Madrid</strong> en el \"Santiago Bernabéu\" tras el 2-3 del Etihad y aseguró que harán todo lo posible por volver a ser \"la máquina\" que fueron hasta esta temporada.</p>\n<p><strong>\"¿Creen que tenemos un uno por cuento? Esta vez les mentí y por primera vez no me creyeron.</strong> <strong>Siempre que digo lo que pienso no me creen y ahora acertaron</strong>. Lo dije porque después del partido de Inglaterra estábamos fuera, pasan los días y uno se anima, pero no es el mejor resultado. Lo intentaremos para pasar, por supuesto, Carlo <strong>(Ancelotti) no me tiene que comentar nada antes del partido\", dijo.</strong></p>\n<p><strong>Guardiola</strong> hizo un análisis sobre la pérdida de fiabilidad de su equipo, <strong>admitiendo la pérdida de potencial sin Rodri Hernández</strong>, y con la esperanza de que el Bernabéu sea el escenario de la resurrección de Manchester City esta temporada.</p>\n<p>\"Hay muchas razones, somos el equipo menos fiable, es una evidencia.<strong> Siempre hemos sido una máquina durante ocho años cada tres días, nadie lo ha hecho en Inglaterra en toda la historia.</strong> Yo no me engaño a mí mismo, a un partido todo puede pasar, pero sé de dónde venimos este año\", reconoció.</p>\n<p>\"Pudimos perder 0-3 al descanso y en otros partidos teníamos que haber venido aquí con siete goles de diferencia. <strong>Sé de lo que somos capaces mañana</strong>, así como que este año no hemos sido un equipo solvente. <strong>Rodri</strong> es una de las razones, perder al mejor del mundo. <strong>Pude ganar un triplete en el Barça y creo que sin Messi no lo habríamos conseguido</strong>. No he dado con la tecla para sacarlo adelante, podemos recuperar lo que fuimos, como el sábado, pero muy de vez en cuando\", añadió.</p>\n<p>\"Independientemente del estadio,<strong> los jugadores tienen que darlo todo, no puedes jugar bien sin presión</strong>. El Bernabéu es lo que es, pero el resultado tendrá que ver con cómo jugamos, cómo lo gestionamos. Habrá momentos que tienen que sufrir y hay que intentar reducirlos lo máximo posible. <strong>Tienes que jugar un partido casi perfecto.</strong> Vamos a tener que atacar para marcar goles. Es la idea que tenemos\", afirmó sobre el trabajo de los jugadores en el partido.</p>\n<p><strong>\"Tengo recuerdos extraordinarios en el Bernabéu</strong>, a veces buenos, otros malos, pero muy buenos recuerdos. <strong>Nunca fue fácil.</strong> Como futbolista tampoco lo fue con Barcelona ni Bayern. Guardo buenos momentos, ninguno fue el partido perfecto, a veces salieron las cosas y otras no. A ver como salen mañana\", aseguró.</p>\n<p>\"Tienes que ser tú mismo, jugar con coraje. Cuando era joven y jugaba tuvimos buenos y malos resultados en el Bernabéu, pero siempre tuvimos coraje. Puedes perder, pero con coraje eres tu mismo\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/guardiola-sobre-llave-ante-real-madrid-siempre-que-digo-lo-que-pienso/2025-02-18/170139.html","streamUrl":null,"titleText":"Guardiola sobre llave ante Real Madrid: Siempre que digo lo que pienso, no me creen","uid":"be467f1f-8408-43b5-be1f-675322988410","updateDate":"2025-02-18T20:04:00.000Z"},{"mainText":"<p>El tenista serbio y número 7 del mundo <strong>Novak Djokovic</strong> fue derrotado por el italiano y 35 del circuito <strong>Matteo Berrettini</strong>, con marcadores de 7-6 (4) y 6-2, en los dieciseisavos de final <strong>del ATP 500 de Doha, por lo que </strong>se despidió del cuadro de individuales del torneo qatarí que se juega en pista dura.</p>\n<p>El jugador balcánico, que fue derrotado por el alemán <strong>Alexander Zverev (2°) en la semifinal del Abierto de Australia</strong> en enero, no se encuentra en su mejor momento a sus 37 años y no pudo sacarle ni un set al romano en 1h35'.</p>\n<p>Djokovic había ganado los cuatro encuentros disputados hasta el momento ante Berrettin<strong>i, quien estrena victoria ante el de Belgrado,</strong> y no perdía en una primera ronda <strong>desde el torneo de Montecarlo en tierra batida en 2022 ante el español Alejandro Davidovich.</strong></p>\n<p>Sin embargo, <strong>está disputando el cuadro de dobles de Doha junto al español Fernando Verdasco</strong>, quien se retirará después del torneo, y jugarán los cuartos de final contra el finlandés <strong>Harri Heliovaara y el británico Henry Pattem,</strong> segundos favoritos y vigentes campeones del Grand Slam de Melbourne.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-fue-eliminado-de-doha-por-matteo-berrettini/2025-02-18/164816.html","streamUrl":null,"titleText":"Djokovic fue eliminado de Doha por Matteo Berrettini","uid":"77bf3311-ac66-47b5-86a3-87ee14ccaad9","updateDate":"2025-02-18T19:46:00.000Z"},{"mainText":"<p >La potencia de computación inteligente de China se expandirá rápidamente en los próximos años, impulsada por <strong>una creciente demanda para modelos masivos e inteligencia artificial</strong> (IA) generativa, de acuerdo con un reporte de la industria.</p>\n<p >Se prevé que el sector crezca a una tasa anual compuesta del 46,2 por ciento entre 2023 y 2028 a nivel nacional, según el documento, elaborado por la firma de análisis de mercado International Data Corporation (IDC) e Inspur Information, una empresa china de la tecnología de la información.</p>\n<p >Basado en el rendimiento de las tarjetas aceleradoras inteligentes en el formato (FP16, punto flotante de media precisión), la potencia de computación inteligente de China alcanzó los 725,3 EFLOPS en 2024, lo que representa <strong>un crecimiento interanual de 74,1 por ciento.</strong></p>\n<p >Se prevé que esta cifra siga aumentando hasta los 1.037,3 EFLOPS en 2025, los 1.460,3 EFLOPS en 2026 y los 2.781,9 EFLOPS en 2028.</p>\n<p >La robusta demanda y las diversas aplicaciones están<strong> acelerando el desarrollo de la infraestructura china de computación de IA</strong>, que actualmente está caracterizada por la diversificación, los modelos orientados a los servicios, las soluciones específicas para cada escenario y las iniciativas ecológicas, según el reporte.</p>\n<p >Sin embargo, a medida que la adopción de la IA generativa sigue expandiéndose, las empresas se enfrentan a <strong>retos como arquitecturas informáticas</strong> inadecuadas para el despliegue a gran escala de esta tecnología, <strong>altos costes de infraestructura</strong> e <strong>insuficientes recursos de alto rendimiento</strong>.</p>\n<p >Para abordar estos problemas, el informe aboga por una estrategia dual de ampliar la capacidad y mejorar la eficiencia mediante el aumento de la accesibilidad a los recursos, la optimización de la infraestructura, el fomento de nodos industriales, el impulso de la eficiencia de los modelos y el fortalecimiento del soporte de datos, indicó Zhou Zhengang, vicepresidente de IDC China.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-potencia-de-computacion-inteligente-del-pais-mantendra-rapido/2025-02-18/151430.html?=efectochina","streamUrl":null,"titleText":"China: Potencia de computación inteligente del país mantendrá rápido crecimiento","uid":"02f68ff5-5f90-41b3-a74f-a04ad09d1c34","updateDate":"2025-02-18T19:45:00.000Z"},{"mainText":"<p >La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/filme-chino-ne-zha-2-supera-al-septimo-star-wars-como-el-mas-taquillero/2025-02-12/210835.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">superproducción animada china <strong>\"Ne Zha 2\"</strong></a> destronó a \"Inside Out 2\", proyectada por Disney en 2024, para convertirse en <strong>la película animada más taquillera de todos los tiempos a nivel mundial</strong>.</p>\n<p >Hasta la noche del martes, las ganancias de la cinta en todo el mundo, incluidos los ingresos por preventa,<strong> superaban los 12.319 millones de yuanes</strong> (unos 1.720 millones de dólares), según datos de la plataforma de venta de entradas Maoyan.</p>\n<p ><strong>El hito se registra solo 20 días después del estreno del filme</strong>, el 29 de enero, primer día del Año Nuevo Lunar chino, y un día después de que alcanzara el top 10 mundial de taquilla de todos los tiempos.</p>\n<p >El logro se suma a una impresionante lista de récords, entre ellos, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/taquilla-en-china-superan-los-1-100-millones-de-dolares-en-fiesta-de-la/2025-02-04/152854.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primera película en recaudar 1.000 millones de dólares en un mercado único</a> y el primer título no hollywoodense en ingresar al codiciado club de los mil millones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/pelicula-animada-ne-zha-2-logro-hito-mundial/2025-02-18/150944.html?=efectochina","streamUrl":null,"titleText":"Película animada Ne Zha 2 logró hito mundial","uid":"eee3c270-36c8-4d6a-84d4-9dfc3f7143b8","updateDate":"2025-02-18T19:41:00.000Z"},{"mainText":"<p >Corea del Sur acusó este martes a la <a href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/la-ia-china-deepseek-lidera-descargas-en-dispositivos-apple-en-eeuu/2025-01-27/102839.html?=efectochina\">aplicación china de Inteligencia Artificial (IA) <strong>DeepSeek</strong></a> de enviar datos de sus usuarios <strong>a ByteDance</strong>, propietario de la popular red social <strong>TikTok</strong>, también de origen chino, convirtiéndose en el primer país en confirmar esta <strong>brecha de seguridad</strong> que le ha llevado a vetar las descargas de la app.</p>\n<p >Tras anunciar el lunes la <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/corea-del-sur-se-suma-al-bloqueo-de-deepseek-por-politicas-de-privacidad/2025-02-17/112355.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">suspensión de las nuevas descargas de DeepSeek</a> por sus riesgos de seguridad, las autoridades surcoreanas afirmaron hoy que <strong>han detectado la fuga de datos personales de sus usuarios surcoreanos</strong> al gigante tecnológico chino, lo que supone una vulneración de la normativa nacional.</p>\n<p >El regulador de protección de datos de Corea del Sur está realizando una inspección en profundidad sobre la política de datos de DeepSeek y la escala de la brecha de seguridad, para la cual ha solicitado la colaboración del Gobierno chino y de la 'startup' china detrás de la app que ha revolucionado la carrera de la inteligencia artificial.</p>\n<h2 ><strong><em>Infracción de la ley de protección de datos</em></strong></h2>\n<p >La Comisión de Protección de Información Personal de Corea del Sur (PIPC, por sus siglas en inglés) ya había alertado el pasado día 7 sobre el riesgo que entrañaba DeepSeek por su <strong>sistema de recolección de datos</strong>, que se almacenan en servidores en China, y la posibilidad de que se filtre información sensible.</p>\n<p >Esa advertencia llegó días después de que varios ministerios del Gobierno surcoreano bloquearan el acceso interno al servicio debido a preocupaciones similares, medidas a las que se sumaron grandes empresas surcoreanas como el fabricante automotriz Hyundai o las tecnológicas Samsung Electronics, LG y SK Hynix.</p>\n<p >El siguiente paso fue la suspensión de las nuevas descargas de DeepSeek en Corea del Sur decretada por la PIPC después e que <strong>más de 1,2 millones de usuarios instalaran la aplicación en sus dispositivos móviles</strong>, a los que las autoridades recomendaron \"ser prudentes sobre sus riesgos de invasión de información personal\".</p>\n<p >El regulador surcoreano ha confirmado ahora que <strong>DeepSeek \"se comunica con ByteDance\" para transmitirle datos de sus usuarios</strong>, aunque aún se desconoce el nivel y el tipo de esas transferencias, según dijo un portavoz del PIPC a los medios locales.</p>\n<p >Esta fuga de datos constituye en cualquier caso una violación de la ley surcoreana, que obliga a los operadores de aplicaciones a contar con el <strong>consentimiento explícito</strong> de los usuarios para transferir sus datos a terceras partes.</p>\n<h2 ><strong><em>Amenaza para la seguridad nacional</em></strong></h2>\n<p >Aunque Corea del Sur es el primer país en señalar directamente la fuga de datos de DeepSeek a la empresa china detrás de TikTok, otras autoridades nacionales venían ya tomando medidas contra el 'chatbot' de inteligencia artificial o advirtiendo sobre sus riesgos.</p>\n<p >A finales de enero, el Congreso de<strong> Estados Unidos</strong> prohibió a sus empleados utilizar DeepSeek e <strong>Italia</strong> fue uno de los pioneros en bloquear su uso, mientras que otros estados de la UE como <strong>Países Bajos, Bélgica, Irlanda o Francia</strong> han desaconsejado también su uso entre funcionarios o solicitado explicaciones al desarrollador de DeepSeek sobre su política de datos.</p>\n<p >En el caso surcoreano, su agencia nacional de inteligencia (NIS) había puesto también sus miras sobre DeepSeek al considerar que podría llegar a comprometer la seguridad nacional por su <strong>\"excesiva\" recolección de datos personales y su puesta a disposición de otras entidades en China</strong>.</p>\n<p >En particular, el NIS consideró que <strong>los registros de chat de DeepSeek de los usuarios eran \"transferibles\"</strong> y que la 'app' china ofrecía a sus anunciantes y otras terceras partes <strong>acceso ilimitado a datos de sus usuarios</strong> -a diferencia de otros servicios de IA-, además de emplear toda esta información para entrenar a su modelo generativo.</p>\n<p >El Gobierno de Pekín podría tener acceso a toda esta información recolectada de usuarios surcoreanos y almacenada en servidores chinos en virtud de la legislación del gigante asiático, según alertó la agencia de inteligencia surcoreana.</p>\n<p >Estas brechas de seguridad habían sido anteriormente desveladas por la firma estadounidense de ciberseguridad<strong> NowSecure</strong>, que en un informe a comienzos de febrero concluyó que<strong> DeepSeek enviaba datos de sus usuarios a servidores en China \"controlados por ByteDance</strong>, lo que genera inquietud sobre el acceso del Gobierno y riesgos legales\".</p>\n<p >TikTok, aplicación que cuenta con unos<strong> 100 millones de usuarios mensuales activos</strong> en EE.UU. y en torno a <strong>1.000 millones en todo el mundo</strong>, afronta asimismo una prohibición por motivos de seguridad nacional en Estados Unidos.</p>\n<p >Lanzado en 2023 por el fondo de cobertura chino High-Flyer Quant, DeepSeek ha revolucionado el panorama global de la IA tras su presentación el mes pasado de su modelo de lenguaje más reciente, que ha impresionando a expertos por su rendimiento más eficiente y económico en comparación con la competencia estadounidense.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/corea-del-sur-acuso-que-deepseek-envia-datos-de-sus-usuarios-a-la/2025-02-18/154655.html","streamUrl":null,"titleText":"Corea del Sur acusó que DeepSeek envía datos de sus usuarios a la propietaria de TikTok","uid":"55d57e77-331a-41f2-b944-8dd52e15af24","updateDate":"2025-02-18T19:35:00.000Z"},{"mainText":"<p>Sigue los resultados de los play-offs de la Liga de Campeones de la UEFA:</p>\n<h3>Martes 18 de febrero</h3>\n<ul>\n<li><strong>AC Milan 1-1 Feyenoord</strong>. Finalizado. Estadio San Siro. Síguelo en el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-ac-milan-vs-feyenoord/2025-02-18/075739.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 1': Santiago Giménez (MIL); 1-1: 73': Julián Carranza (FEY)</em></p>\n<ul>\n<li>Bayern Munich vs. Celtic. 17:00 horas. Allianz Arena. Síguelo en el<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-bayern-munich-vs-celtic/2025-02-18/010901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li>Benfica vs. Mónaco. 17:00 horas. Estadio da Luz. Síguelo en el<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-benfica-vs-monaco/2025-02-18/075753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<ul>\n<li>Atalanta vs. Club Brujas. 17:00 horas. Gewiss Stadium. Síguelo en el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-atalanta-vs-club-brujas/2025-02-18/075749.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<h3>Miércoles 19 de febrero</h3>\n<ul>\n<li>Borussia Dortmund vs. Sporting de Lisboa. 14:45 horas. Signal Iduna Park.</li>\n<li>Real Madrid vs. Manchester City. 17:00 horas. Estadio \"Santiago Bernabéu\"</li>\n<li>PSG vs. Stade Brestois. 17:00 horas. Estadio Parque de los Príncipes.</li>\n<li>PSV vs. Juventus. 17:00 horas. Philips Stadion de Eindhoven</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-de-las-revanchas-en-los-play-offs-de-la-champions-league/2025-02-18/094034.html","streamUrl":null,"titleText":"Los resultados de las revanchas en los play-offs de la Champions League","uid":"022bbdb2-ebab-43e4-9650-783502866eca","updateDate":"2025-02-18T19:29:00.000Z"},{"mainText":"<p>El entrenador de<strong> Unión Española, José Luis Sierra,</strong> lamentó la dolorosa caída 4-0 que sufrió su escuadra en <strong>La Calera en el debut por la Liga de Primera</strong>, aunque sostuvo que el plantel que armó tiene opciones de competir cuando corrijan ciertos aspectos en que estuvieron muy débiles el lunes.</p>\n<p><strong>\"Después del -primer- gol seguimos teniendo el control, pero después del segundo gol se desvirtúa el partido.</strong> Era difícil de explicar por qué íbamos perdiendo 2-0, pero yo lo tengo claro; en definitiva<strong>, me parece que nos están costando ese tipo de situaciones y somos poco consistentes en ataque</strong>, hemos hecho un gol de córner, uno de penal a Audax, generando situaciones de gol, y somos frágiles defensivamente\", declaró en conferencia de prensa.</p>\n<p><strong>\"Claramente hay que trabajar y buscar soluciones</strong>. Necesitamos buscar soluciones, es lo principal. Es la primera fecha, recién empieza. No nos gusta empezar así, menos a mí, es la primera fecha del campeonato y hay que buscar soluciones\", afirmó.</p>\n<p><strong>\"Yo creo que el esfuerzo que ha hecho el club por traer jugadores ha sido un esfuerzo grande</strong>. También hay jugadores que de alguna u otra manera necesitamos que se adapten. (Ignacio) Jeraldino lleva tres días, Matías Suárez lleva 10 días, venía entrenando poco porque tenía una situación particular<strong>; Matías Marín se viene recuperando de una lesión... Hoy se nos lesiona Bryan Véjar, no tenemos a Simón Ramírez\", explicó.</strong></p>\n<p><strong>\"En definitiva, claramente sería fácil para mí decir eso, pero yo creo que con lo que tenemos debemos competir\", concluyó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/sierra-tras-goleada-sufrida-en-la-calera-creo-que-con-lo-que-tenemos/2025-02-18/163039.html","streamUrl":null,"titleText":"Sierra tras goleada sufrida en La Calera: Creo que con lo que tenemos debemos competir","uid":"54cacde2-7ed5-4351-a8aa-be8604149b53","updateDate":"2025-02-18T19:27:00.000Z"},{"mainText":"<p >Carabineros detuvo a un <strong>hombre</strong> acusado de iniciar un <strong>incendio forestal en la comuna de Paillaco</strong>, Región de Los Ríos.</p>\n<p >Se trata de un adulto mayor de 76 años, quien había estado <strong>presuntamente utilizando una máquina forestal</strong> que provocó una propagación del fuego.</p>\n<p >El siniestro forestal se inició durante la tarde de este lunes en el <strong>predio La Plata, en el sector Tres Chiflones</strong> -una zona rodeada de cerros y plantación forestal-, y se propagó rápidamente pese a la acción de los equipos de emergencia.</p>\n<p >La última información indica que se han consumido <strong>casi 40 héctareas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔥ACTUALIZACIÓN <a href=\"https://twitter.com/hashtag/IFLaPlata2?src=hash&ref_src=twsrc%5Etfw\">#IFLaPlata2</a> <a href=\"https://twitter.com/hashtag/Paillaco?src=hash&ref_src=twsrc%5Etfw\">#Paillaco</a> <br />\n\nEN COMBATE<br />\n\n<br />\n\n➡️superficie preliminar estimada: 39,81 has.<br />\n\n<br />\n\n➡️Recursos: personal técnico, brigadas, helicóptero, PUMA 14 <a href=\"https://twitter.com/hashtag/CONAF?src=hash&ref_src=twsrc%5Etfw\">#CONAF</a>; brigadas, helicóptero y aeronaves, maquinarias <a href=\"https://twitter.com/hashtag/Arauco?src=hash&ref_src=twsrc%5Etfw\">#Arauco</a></p>\n— CONAF Los Ríos (@conaf_losrios) <a href=\"https://twitter.com/conaf_losrios/status/1891853340557889848?ref_src=twsrc%5Etfw\">February 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El director regional de Conaf, Arnoldo Chivar, señaló que el fuego <strong>ha consumido restos de una plantación forestal y parte de bosque nativo</strong> y ya se han desplegado los recursos de brigadas de Conaf.</p>\n<p >\"Todavía estamos en combate, vamos a seguir esta jornada en combate. La superficie se ha actualizado y es en una superficie aproximada de <strong>39,81 hectáreas\"</strong>.</p>\n<p >Además, señaló que el siniestro involucra principalmente en este caso desechos de una faena forestal, <strong>parte de la plantación que fue quemada en 2023, y adicionalmente también una parte de bosque nativo</strong>, que está en proyección hacia el río Futa.</p>\n<p >Hasta el momento, no se ha reportado riesgo a viviendas producto de este incendio forestal.</p>\n<p >Tras la detención del individuo, fue <strong>dejado en libertad y con la medida cautelar de arraigo nacional</strong>.</p>\n<p >Finalmente, se fijó un plazo de <strong>120 días para la investigación</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/detienen-a-sujeto-acusado-de-provocar-incendio-forestal-en-los-rios/2025-02-18/160519.html","streamUrl":null,"titleText":"Detienen a sujeto acusado de provocar incendio forestal en Los Ríos","uid":"6ab1fa60-aa0c-48e4-99f3-146f26b7e273","updateDate":"2025-02-18T19:20:00.000Z"},{"mainText":"<p><strong>Gary Medel</strong> sintió molestias físicas en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-catolica-vencio-a-audax-italiano-y-comenzo-con-el-pie-derecho-en-la/2025-02-17/190341.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el triunfo de <strong>Universidad Católica ante Audax Italiano</strong></a> y tuvo que salir a los 50 minutos, por lo que se perderá los próximos partidos de la <strong>Liga de Primera</strong> y dejó en duda su presencia en la <strong>Copa Sudamericana.</strong></p>\n<p><strong>A pesar de que aún no están los resultados de los exámenes</strong>, según información de<strong> Cooperativa Deportes</strong>, se pronostica que <strong>el jugador estará entre tres y cuatro semanas fuera de las canchas</strong> y se perderá los partidos ante <strong>Coquimbo Unido y Deportes Iquique por el campeonato.</strong></p>\n<p>Además,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-uc-palestino-union-espanola-y-everton-tienen-programacion-para-sus/2025-02-18/082235.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> será muy difícil que llegue al compromiso de <strong>Copa Sudamericana ante Palestino, el 4 de marzo.</strong></a></p>\n<p><strong>De acuerdo a lo que supimos en nuestra emisora, el problema no es en el tendón</strong>, sino que se trata de un golpe que arrastraba del partido ante <strong>San Luis por Copa Chile</strong>, y en la precordillera aún están a la espera de conocer el diagnóstico oficial.</p>\n<p>Asimismo, el ayudante técnico de la <strong>UC, Evandro Fornari,</strong> dijo que \"<strong>Gary en el entretiempo estaba bien, tenía un poco de molestias, pero estaba bien para regresar</strong>. Por eso que <strong>nosotros como cuerpo técnico dejamos que arrancara el segundo tiempo</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/lesion-de-medel-complica-a-la-uc-es-dificil-que-llegue-a-la-sudamericana/2025-02-18/153659.html","streamUrl":null,"titleText":"Lesión de Medel complica a la UC: Es difícil que llegue a la Sudamericana","uid":"910e3f4e-3c00-42c0-9068-7e05798cf6b3","updateDate":"2025-02-18T19:20:00.000Z"},{"mainText":"<p >El Vaticano informó este martes que el papa Francisco padece una <strong>neumonía bilateral</strong> que requiere un<strong> tratamiento farmacológico adicional</strong> al indicado para la infección polimicrobiana, y su estado de salud sigue siendo \"<strong>complejo</strong>\".</p>\n<p >Según el comunicado, una tomografía computarizada de tórax realizada esta tarde, por recomendación del equipo médico del Vaticano y de la Fundación Policlínico \"A. Gemelli\", <strong>confirmó la presencia de neumonía bilateral</strong>, lo que hace necesario un refuerzo en su tratamiento.</p>\n<p >Desde la Santa Sede aseguran que a pesar de su delicado estado de salud,<strong> Francisco se mantiene de buen ánimo</strong>: \"Esta mañana recibió la Eucaristía y, a lo largo del día, alternó el descanso con la oración y la lectura. Agradece profundamente las muestras de cercanía y pide que continúen rezando por él\", subrayó el Vaticano en su mensaje, publicado al cumplirse su <strong>quinto día de hospitalización</strong>.</p>\n<p >Horas antes, el Vaticano <strong>confirmó la suspensión de la agenda del papa hasta el domingo</strong>, lo que incluye su participación en la misa del <strong>Jubileo de los Diáconos</strong>, donde será sustituido por el cardenal Rino Fisichella, prefecto del Dicasterio para la Evangelización. </p>\n<p >Durante su internación, el papa ha estado <strong>acompañado por sus dos secretarios</strong>, quienes le llevan documentos y periódicos. Aunque sigue algunas actividades laborales, los médicos le han recomendado reposo absoluto.</p>\n<p >A pesar de su convalecencia, Francisco continúa en contacto con distintas comunidades. Anoche volvió a comunicarse con la parroquia de la <strong>Sagrada Familia</strong>, <strong>la única iglesia católica en Gaza</strong>, según reveló su párroco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-tiene-una-neumonia-bilateral-y-su-estado-clinico-es-complejo/2025-02-18/160545.html","streamUrl":null,"titleText":"El papa tiene una \"neumonía bilateral\" y su estado clínico es \"complejo\"","uid":"c0aac596-7643-4c70-83d0-b6096856b2a3","updateDate":"2025-02-18T19:17:00.000Z"},{"mainText":"<p >Los presidentes <strong>Gabriel Boric</strong> (Chile), <strong>Luiz Inácio Lula da Silva</strong> (Brasil), <strong>Luis Arce</strong> (Bolivia) y <strong>Gustavo Petro</strong> confirmaron su asistencia al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/elecciones/yamandu-orsi-sera-el-tercer-presidente-de-izquierda-en-la-historia-de/2024-11-24/224107.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cambio de mando en Uruguay el próximo 1 de marzo cuando sea investido Yamandú Orsi</a>.</p>\n<p >También asistirán a la ceremonia los presidentes de Guatemala, Honduras, Panamá, Paraguay y República Dominicana, además del rey de España Felipe VI.</p>\n<p >Así lo anunció este martes el futuro canciller uruguayo, <strong>Mario Lubetkin</strong>, quien detalló que, por el momento, no está confirmada la presencia del mandatario argentino, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/criptofiasco-video-sin-editar-de-entrevista-a-milei-causa-polemica-en/2025-02-18/124845.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Javier Milei.</strong></a></p>\n<p ><strong>\"Esta va a ser la ceremonia de mayor participación histórica desde que reinició la democracia, en 1985</strong>. Y me animaría a decir que es una de las participaciones de presidentes, primeros ministros y reyes más importante en número de las que han acontecido en América Latina y el Caribe, al menos en los últimos años\", dijo.</p>\n<p >En una rueda de prensa realizada en la sede del Poder Ejecutivo, Lubetkin también informó que otros presidentes que estarán en Montevideo serán los de <strong>Armenia y Alemania.</strong></p>\n<p >Este último mantendrá el domingo 2 de marzo un encuentro con Orsi, en el marco de una jornada que contará con diversas reuniones bilaterales.</p>\n<h2 ><span ><em><strong>Ausencia de autoridades argentinas</strong></em></span></h2>\n<p >En el caso de Argentina, el futuro canciller recordó que las dos últimas transiciones llevadas a cabo en Uruguay <strong>no contaron con la presencia de los entonces mandatarios, Mauricio Macri (2015) y Alberto Fernández (2020).</strong></p>\n<p >Explicó que esto se debe a que el 1 de marzo se lleva a cabo en ese país el comienzo del período de sesiones ordinarias del Parlamento.</p>\n<p >Asimismo, señaló que países como<strong> Costa Rica, Ecuador, India, Italia, México y Portugal</strong> serán representados por ministros.</p>\n<p ><strong>En total serán 185 los representantes de 65 países,</strong> en una jornada que comenzará a las 13:00 hora local (misma hora Chile) y se llevará a cabo en el Palacio Legislativo y en la Plaza Independencia.</p>\n<p >\"Hemos mantenido esa tradición de Uruguay país abierto, <strong>que invita a todos aquellos países con los cuales tenemos relaciones diplomáticas</strong>. Eso como criterio general\", dijo Lubetkin.</p>\n<p >Por otra parte, fue consultado por la decisión del actual presidente uruguayo, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/lacalle-pou-y-orsi-comienzan-proceso-de-transicion-tras-elecciones-en/2024-11-26/231546.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Luis Lacalle Pou,</strong></a> de no firmar las invitaciones a los Gobiernos de Cuba, Nicaragua y Venezuela.</p>\n<p >\"Naturalmente, <strong>no es que hemos quedado felices, porque preferíamos tener la invitación general, más allá de cuál fuera el país</strong>\", dijo el futuro ministro, quien recordó que \"los Gobiernos pasan y los Estados quedan\".</p>\n<p >Añadió que a los que tienen diplomáticos en Uruguay se les envió una nota de invitación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/boric-lula-y-petro-asistiran-a-cambio-de-mando-en-uruguay/2025-02-18/152251.html","streamUrl":null,"titleText":"Boric, Lula y Petro asistirán a cambio de mando en Uruguay","uid":"3f9c59e3-665a-49b9-87e0-97b9ef0533c5","updateDate":"2025-02-18T19:01:00.000Z"},{"mainText":"<p >Un sismo de <strong>5,5 Richter</strong> afectó en la tarde de este martes a las regiones de Antofagasta y Atacama, según informaron Senapred y el Centro Sismológico Nacional (CSN).</p>\n<p >El epicentro ocurrió a <strong>15 kilómetros al noroeste de Chañaral</strong> y a <strong>36 kilómetros de profundidad.</strong></p>\n<p >Senapred informó que el sismo, ocurrido a las 14:19 horas, tuvo las siguientes intensidad:</p>\n<p><strong>Región de Antofagasta</strong></p>\n<ul>\n<li>Taltal: IV</li>\n</ul>\n<p><strong>Región de Atacama</strong></p>\n<ul>\n<li>Chañaral: VI</li>\n<li>Copiapó: V</li>\n<li>Tierra Amarilla: V</li>\n<li>Diego de Almagro: V</li>\n<li>Caldera: V</li>\n<li>El Salvador: III</li>\n<li>Alto del Carmen: III</li>\n<li>Vallenar: III</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/temblor-de-mediana-intensidad-afecto-al-norte-de-chile/2025-02-18/155228.html","streamUrl":null,"titleText":"Temblor de mediana intensidad afectó al norte de Chile","uid":"670bc0b4-8a30-4d8e-adaf-65b050e7d5ae","updateDate":"2025-02-18T18:54:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\"><strong>Steven Knight</strong>, creador de <strong>\"Peaky Blinders\"</strong>, confirmó que la historia de la exitosa serie británica no terminará con la película que están desarrollando actualmente</p>\n<p data-pm-slice=\"1 1 []\">En una entrevista en <strong>\"BBC Breakfast\"</strong>, reveló detalles del filme y dejó abierta la posibilidad de nuevas entregas.</p>\n<p>El largometraje, continuación y cierre de la serie, finalizó su rodaje el <strong>13 de diciembre de 2024</strong> y está en edición. <strong>Knight</strong> destacó la calidad del elenco, que incluye a <strong>Stephen Graham</strong> y <strong>Barry Keoghan</strong>, junto con el regreso de <strong>Cillian Murphy</strong> como <strong>\"Tommy Shelby\"</strong><strong></strong>.</p>\n<p><strong>Knight</strong> expresó entusiasmo por el material grabado, asegurando que la película ofrecerá un cierre digno. \"Es algo increíble, nadie quedará decepcionado\", afirmó el guionista y productor.</p>\n<p>Sobre el futuro de la franquicia, <strong>Knight</strong> insinuó nuevos proyectos en el universo de <strong>\"Peaky Blinders\"</strong>. Aunque no dio detalles, sugirió que <strong>la historia podría continua</strong>r en otro formato, ya sea otra película o una serie.</p>\n<p>Además, <strong>Knight</strong> estrenará este viernes <strong>\"A Thousand Blows\"</strong>, su nueva serie dramática en <strong>Disney+ Reino Unido</strong> y <strong>Hulu EE.UU</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/cCbx8wVTnc0\" title=\"A Thousand Blows | Official Trailer | Hulu\" width=\"853\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/el-universo-de-peaky-blinders-continuara-tras-la-pelicula-de-netflix/2025-02-18/152241.html","streamUrl":null,"titleText":"El universo de \"Peaky Blinders\" continuará tras la película de Netflix","uid":"ad5e0dd4-d193-44cf-861b-5fd101002ce4","updateDate":"2025-02-18T18:47:00.000Z"}]
