[{"mainText":"<p>El Juzgado Social número 25 de Barcelona declaró improcedente el despido de una empleada por faltar cuatro días al trabajo, dos de forma injustificada, para evitar la agonía de su perra.</p>\n<p>La sentencia, conocida este jueves y que puede ser apelada, da la razón a la trabajadora, teleoperadora desde 2023, y ordena a la empresa (Majorel SP Solutions) a <strong>readmitirla o a indemnizarla con 4.000 euros</strong> (unos 4,2 millones de pesos).</p>\n<p>La empresa le comunicó en enero de 2025 el despido por <strong>cuatro ausencias injustificadas</strong>, los días 29 de noviembre y 3, 9 y 25 de diciembre de 2024, lo que constituía una falta muy grave.</p>\n<p>Sin embargo, el el tribunal dice que únicamente dos de estas ausencias, la del 9 de diciembre y la de Navidad, <strong>no están justificadas, pero tampoco son motivo suficiente de despido</strong>.</p>\n<h2><span ><strong>Razones \"humanitarias y éticas\"</strong></span></h2>\n<p>En el primero de los casos, la corte subraya que la mujer no faltó al trabajo el 29 de noviembre \"por capricho\", sino debido a<strong> razones \"sobrevenidas, imprevisibles, humanitarias y éticas</strong>\", dada la situación \"crítica\" del animal.</p>\n<p>\"Resultaría inmoral\", argumenta, que la perra \"hubiese tenido que prologar la agonía\" hasta que la mujer terminase la jornada laboral y regresara a casa para llevara al veterinario.</p>\n<p>La empleada despedida la había llevado al veterinario el día anterior, 28 de noviembre, porque tenía un bulto en la boca, por donde sangraba, y estaba apática, por lo que se certificó que<strong> su situación era crítica y no se descartó que hubiese que sacrificarla</strong>, si bien fue citada para dos días después, el 30 de noviembre.</p>\n<h2><span ><strong>Un empeoramiento \"súbito y sobrevenido\"</strong></span></h2>\n<p>Sin embargo, el día 29 la perra sufrió un \"empeoramiento súbito y sobrevenido\" y la mujer faltó al trabajo para llevarla al veterinario y que le practicase la eutanasia.</p>\n<p>El juzgado reconoce que <strong>no existe un permiso o licencia</strong> en la ley que regula los derechos y obligaciones de los trabajadores en España, pero argumenta que <strong>\"razones humanitarias, éticas y morales\"</strong> justifican que se priorizara la salud de un animal doméstico, \"que prácticamente agonizaba a consecuencia de su precario estado de salud debido a su edad\".</p>\n<p>En la sentencia se invocó la<strong> Ley de Protección de los Derechos y el Bienestar de los animales</strong>, de 2023, que regula el \"reconocimiento y la protección de la dignidad de los animales por parte de la sociedad\".</p>\n<p>En cuanto al día 3, se apunta a que no se puede certificar que la mujer faltase toda la jornada laboral porque, pese a que no aportó ningún justificante del retraso, fichó a las 10:00 horas, dos más tarde de la entrada habitual.</p>\n<p>\"Aun aceptando que la trabajadora asistiera a su puesto de trabajo a las 10 horas en lugar de las 8 horas, entiendo que <strong>no puede ser considerado como ausencia</strong>, pues apenas supone el 25 % de su jornada\", remarcó el juez encargado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/espana/espana-tribunal-declaro-ilegal-el-despido-de-una-trabajadora-que-falto/2026-02-05/162651.html","streamUrl":null,"titleText":"España: Tribunal declaró ilegal el despido de una trabajadora que faltó para eutanasiar a su perra","uid":"11f9bb4c-d3f5-48cd-a784-80dd93935622","updateDate":"2026-02-05T19:26:51.000Z"},{"mainText":"<p>Al igual que en la previa de los Juegos Olímpicos de París 2024, el reconocido rapero estadounidense <strong>Snoop Dogg portó la antorcha para los Juegos Olímpicos de Invierno</strong> que se realizarán en <strong>Milán este 2026.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Yes, <a href=\"https://twitter.com/SnoopDogg?ref_src=twsrc%5Etfw\">@SnoopDogg</a> torchbearer in <a href=\"https://twitter.com/hashtag/Gallarate?src=hash&ref_src=twsrc%5Etfw\">#Gallarate</a> 🔥🔥<a href=\"https://twitter.com/hashtag/MilanoCortina2026?src=hash&ref_src=twsrc%5Etfw\">#MilanoCortina2026</a> <a href=\"https://twitter.com/hashtag/Olympics?src=hash&ref_src=twsrc%5Etfw\">#Olympics</a> <a href=\"https://twitter.com/hashtag/TorchRelay2026?src=hash&ref_src=twsrc%5Etfw\">#TorchRelay2026</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/QQ8f1lwtxO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QQ8f1lwtxO</a></p>\n— Milano Cortina 2026 (@milanocortina26) <a href=\"https://twitter.com/milanocortina26/status/2018977760702853410?ref_src=twsrc%5Etfw\">February 4, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/juegos-olimpicos-de-invierno/video-snoop-dogg-porto-la-antorcha-olimpica-en-la-previa-de-lo-juegos/2026-02-05/165951.html","streamUrl":null,"titleText":"[VIDEO] Snoop Dogg portó la antorcha olímpica en la previa de lo Juegos de Invierno en Milán","uid":"552aa264-4360-4e25-9584-44fc10e2791a","updateDate":"2026-02-05T19:59:51.000Z"},{"mainText":"<p ><strong>El presidente ruso, Vladímir Putin,</strong> <strong>premió</strong> este jueves a <strong>un joven científico que propuso una tecnología única de extracción de litio,</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/estrategia-nacional-del-litio-chile-recaudara-seis-mil-millones-de/2025-12-23/153650.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> elemento químico indispensable para el desarrollo de baterías eléctricas</a>, <strong>a partir de aguas subterráneas</strong> vinculadas a la producción de hidrocarburos y soluciones de residuos tecnológicos.</p>\n<p >\"El químico <strong>Dmitri Butilski</strong> propuso una tecnología única para extraer litio de agua de fuentes artesianas y soluciones tecnogénicas\", afirmó el mandatario ruso durante la entrega de premios estatales de ciencia e innovación celebrada en el Kremlin.</p>\n<ul>\n<li><strong>[Lea también]</strong> <em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-se-sumo-a-la-carrera-por-las-tierras-raras-producira-60-mil/2025-03-18/160559.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Rusia se sumó a la carrera por las tierras raras: Producirá 60 mil toneladas de litio en 2030</a></em></li>\n</ul>\n<p >Putin destacó que se trata de un material de importancia crítica para las altas tecnologías, ya que es un componente insustituible<strong> \"para la producción de acumuladores de amplio espectro y tecnologías inteligentes, desde teléfonos móviles hasta automóviles eléctricos</strong>\".</p>\n<p ><strong>\"El método desarrollado permite no solo extraer de modo eficaz el litio, sino volverlo a recuperar para la producción tras su uso</strong>. Esta solución será un nuevo aporte para la creación de una economía ecológica de ciclo cerrado\", sostuvo.</p>\n<h2 ><span ><em><strong>Litio desde la producción de petróleo y gas</strong></em></span></h2>\n<p >Según el joven científico, este método permite extraer este preciado material de las bolsas subterráneas de agua que se tornan accesibles durante la prospección de yacimientos de <strong>petróleo y gas.</strong></p>\n<p ><strong><a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/europa/union-europea/la-union-europea-ve-a-america-latina-como-el-nuevo-golfo-persico-para/2023-03-26/181031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Todo el mundo anda corriendo detrás del litio</a> y usted lo extraerá del agua\",</strong> se maravilló el mandatario ruso.</p>\n<p >Durante la entrega de premios, Putin celebró el aporte de los jóvenes científicos al desarrollo del país.</p>\n<p ><strong>\"Sus descubrimientos y desarrollos nos colman de seguridad en el desarrollo estable de la ciencia y vuestros logros se convertirán en una importante dirección</strong> a seguir por la nueva generación de investigadores\", afirmó en la ceremonia celebrada en la Sala de Catalina del Palacio del Senado del Kremlin.</p>\n<p >El mandatario ruso homenajeó a los premiados al asegurar que <strong>\"se distinguen por su espíritu de pioneros\".</strong></p>\n<p ><strong>\"Ustedes no temen las preguntas a las que todavía no hay respuestas.</strong> Pero buscan las respuestas y las hallan. Buscan, encuentran soluciones y están enfocados en logros de magnitud nacional y mundial\", aseveró, al señalar que los jóvenes científicos apostaron por \"<strong>la causa digna, interesante y cautivadora de servir al progreso\".</strong></p>\n<p >Señaló que \"la pasión de la búsqueda infatigable de nuevos conocimientos es la garantía de grandes descubrimientos. <strong>De ellos depende en gran medida el futuro de nuestro país, su desarrollo y florecimiento\".</strong></p>\n<p >La entrega de premios se celebró en vísperas del Día de la Ciencia rusa, celebrado todos los 8 de febrero desde 1999.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/vladimir-putin/putin-premio-a-cientifico-ruso-que-propuso-extraccion-de-litio-desde/2026-02-05/163959.html","streamUrl":null,"titleText":"Putin premió a científico ruso que propuso extracción de litio desde aguas subterráneas","uid":"46770a6b-cb34-4608-8373-aabb02cbcc94","updateDate":"2026-02-05T19:39:59.000Z"},{"mainText":"<p>La inteligencia artificial en China está transformando el mercado laboral más allá de la automatización: crea <strong>nuevas profesiones</strong>, acelera la <strong>actualización de habilidades</strong> y <strong>baja las barreras para emprender</strong>.</p>\n<p>Desde hospitales y fábricas hasta comercio y medios, la IA se integra a gran velocidad, reconfigurando carreras y abriendo espacio a emprendimientos unipersonales, según datos oficiales y del sector privado difundidos esta semana en Beijing.</p>\n<h2><strong><em>Nuevos oficios nacen con la IA</em></strong></h2>\n<p>La adopción transversal de la inteligencia artificial en China dio origen a roles que combinan conocimiento humano con tecnología. Aparecen perfiles como <strong>entrenadores de modelos de lenguaje</strong>, <strong>etiquetadores de datos</strong>, <strong>gerentes de producto de IA</strong> y <strong>animadores asistidos por algoritmos</strong>.</p>\n<p>De acuerdo con el Barómetro Global de Empleos en IA 2025 de PwC, los puestos ligados a IA crecen a nivel mundial y quienes dominan estas habilidades reciben primas salariales relevantes.</p>\n<p>En China, la plataforma Zhaopin reportó que las vacantes del sector aumentaron 19% interanual en el último trimestre de 2025, lideradas por ingeniería de algoritmos y visión artificial.</p>\n<h2><strong><em>Aprendizaje permanente: la nueva regla</em></strong></h2>\n<p>La rápida evolución tecnológica <strong>acorta los ciclos profesionales</strong> y <strong>desafía la idea de \"una habilidad para toda la vida\"</strong>. En respuesta, trabajadores jóvenes y de mediana edad están volviendo a capacitarse.</p>\n<p>Un ejemplo simbólico ocurre en la histórica calle Hanzheng, en Wuhan, donde comerciantes tradicionales asisten a talleres de IA para mejorar diseño, producción y marketing.</p>\n<p>La inteligencia artificial en China se vuelve así una <strong>herramienta cotidiana, incluso para rubros clásicos</strong>, con foco en productividad y competitividad.</p>\n<h2><strong><em>Empresas unipersonales: cuando una persona es un equipo</em></strong></h2>\n<p>La IA también <strong>reduce las barreras de entrada para emprender</strong>. Crecen las Empresas Unipersonales (OPC), donde una sola persona usa herramientas de IA para crear contenido, gestionar operaciones y prestar servicios.</p>\n<p>Ciudades como Suzhou promueven este modelo con políticas locales y plataformas de apoyo.</p>\n<p>Desde la industria tecnológica, Microsoft China destaca que los agentes de IA permiten que <strong>\"una persona funcione como un equipo completo\"</strong>, facilitando proyectos de bajo costo y alta escala.</p>\n<h2><strong><em>¿Riesgo de desempleo o cambio de roles?</em></strong></h2>\n<p>La incorporación de <strong>robots humanoides en fábricas y modelos de IA en redacciones</strong> alimenta el debate sobre el impacto laboral. Expertos coinciden en que el foco se desplaza hacia tareas de mayor valor, con sinergia humano-máquina.</p>\n<p>Para Zhang Junping, profesor de la Universidad Fudan, el futuro apunta a <strong>\"carreras múltiples\"</strong>, con <strong>trayectorias flexibles</strong> basadas en capacidades integrales.</p>\n<p>La recomendación es clara: <strong>evitar depender de una sola habilidad</strong> y <strong>fortalecer pensamiento crítico</strong>, creatividad e inteligencia emocional.</p>\n<h2><strong><em>Política pública y hoja de ruta</em></strong></h2>\n<p>China impulsa la estrategia <strong>\"IA Plus\"</strong> para ampliar la formación en habilidades digitales, estimular la innovación y facilitar la reinserción laboral.</p>\n<p>El Ministerio de Industria y Tecnología Informática anunció medidas de monitoreo de demanda de talento y apoyo a universidades para ajustar programas formativos.</p>\n<p>La ministra de Recursos Humanos y Seguridad Social, <strong>Wang Xiaoping</strong>, subrayó que el país fortalecerá sistemas de alerta temprana frente al impacto de la IA en el empleo, priorizando un desarrollo tecnológico que favorezca el trabajo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/la-ia-redefine-el-trabajo-en-china-nuevas-profesiones-y-emprendimientos/2026-02-05/164352.html?=efectochina","streamUrl":null,"titleText":"La IA redefine el trabajo en China: nuevas profesiones y emprendimientos unipersonales","uid":"3de26297-5dde-4679-ae19-39f614f62747","updateDate":"2026-02-05T19:43:52.000Z"},{"mainText":"<p >El<strong> equipo chileno</strong> de<strong> Copa Davis,</strong> dirigido por <strong>Nicolás Massú,</strong> enfrentará este fin de semana a una mermada escuadra de <strong>Serbia</strong> en el Court \"Anita Lizana\" del Estadio Nacional, en los <strong>Qualifiers de la Copa Davis 2026.</strong></p>\n<p >El conjunto chileno afrontará la llave como favorito, con la presencia de sus principales figuras:<strong> Alejandro Tabilo</strong> (73° en el ranking ATP),<strong> Cristian Garin</strong> (92°), <strong>Tomás Barrios</strong> (112°), <strong>Nicolás Jarry</strong> (140°) y <strong>Matías Soto</strong> (323°).</p>\n<p >Serbia, en cambio, afrontará la serie<strong> sin su principal figura, el legendario Novak Djokovic.</strong> Tampoco estarán Miomir Kecmanovic (60°), Hamad Medjedovic (90°) y Laslo Djere (92°).</p>\n<p >Los serbios, liderados por el capitán Viktor Troick, se presentarán con Dusan Lajovic (125°),Ognjen Milic (466°), Brank Djuric (499°); y los gemelos Matej Sabanov (177°) e Ivan Sabanov (210°) serán los doblistas.</p>\n<p >La serie, que ganará el mejor de cinco partidos, se disputará entre el <strong>6 y 7 de febrero</strong>, con duelos que arrancarán a las <strong>18:00 horas (21:00 GMT).</strong></p>\n<p >Tras el sorteo de las llaves, se definió que el encargado de abrir la acción el viernes será <strong>Barrios frente a Lajovic,</strong> seguido por el choque de <strong>Tabilo ante Milic</strong>.</p>\n<p >El sábado se cerrará la serie partiendo con el duelo de dobles, donde la dupla de<strong> Tabilo y Jarry</strong> se medirá ante <strong>Iván y Matej Sabanov.</strong> A continuación, se jugarán los singles restantes de <strong>Tabilo ante Lajović</strong> y, de ser necesario un quinto punto, <strong>Barrios cerrará la jornada contra Milić</strong>.</p>\n<p >La serie de Copa Davis no tendrá transmisión en televisión abierta, y se podrá ver sólo en el cable, en la señal de<strong><em> DirecTV Sports</em>;</strong> en streaming estará en la plataforma <strong><em>DGO</em>.</strong></p>\n<p >Todos los detalles los podrás seguir en los<strong> Marcadores Virtuales de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/cuando-y-donde-ver-la-serie-entre-chile-y-serbia-en-la-copa-davis/2026-02-03/182026.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la serie entre Chile y Serbia en la Copa Davis?","uid":"cedf5377-216d-4085-ae0d-d04ca5d342e0","updateDate":"2026-02-03T21:20:26.000Z"},{"mainText":"<p ><strong>La selección chilena femenina Sub 20</strong> se medirá ante Colombia en su segundo partido del <strong>Sudamericano</strong> de la categoría, que se juega en tierras paraguayas y da cuatro cupos para el <strong>Mundial Polonia 2026.</strong></p>\n<p >La Roja viene de perder contra <strong>Paraguay por 4-0</strong> en su debut en el certamen y buscará reponerse frente a la escuadra cafetera.</p>\n<h3 ><strong>¿Cuándo juega La Roja Femenina Sub 20?</strong></h3>\n<p >Las dirigidas por Nicolás Bravo enfrentarán a Colombia este <strong>viernes 6 de febrero </strong>a las<strong> 18:00 horas</strong> (21:00 GMT) en el Estadio \"Emiliano Ghezzi\" en Asunción.</p>\n<h3 ><strong>¿Dónde ver el partido de Chile vs. Colombia?</strong></h3>\n<p >El cotejo será transmitido en televisión abierta en <strong>Canal 13</strong>. Además de la app 13GO, el canal de Youtube de Canal 13, 13.cl y T13.cl.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/cuando-y-donde-ver-a-la-roja-ante-colombia-en-el-sudamericano-femenino/2026-02-05/164610.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Colombia en el Sudamericano Femenino Sub 20?","uid":"eb1fbcd2-a61e-4040-bec4-da19f566406a","updateDate":"2026-02-05T19:46:10.000Z"},{"mainText":"<p>Este jueves, <strong>Real Betis, </strong>dirigido por el chileno <strong>Manuel Pellegrini</strong>, enfrenta a <strong>Atlético de Madrid</strong> por los cuartos de final de la <strong>Copa del Rey.</strong></p>\n<p>Síguelo junto a Cooperativa.cl:</p>\n<ul>\n<li><strong>Real Betis</strong> 0-1<strong> </strong><strong>Atlético de Madrid</strong>. Primer tiempo. Estadio La Cartuja.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/real-betis-enfrenta-a-atletico-de-madrid-en-los-cuartos-de-final-de-la/2026-02-05/163113.html","streamUrl":null,"titleText":"Real Betis enfrenta a Atlético de Madrid en los cuartos de final de la Copa del Rey","uid":"cbd04b14-19ed-494f-812f-ede27779720b","updateDate":"2026-02-05T19:31:13.000Z"},{"mainText":"<p>El <strong>Movimiento de Integración y Liberación Homosexual</strong> (Movilh) denunció que <strong>un trabajador de una estación de servicio Copec en Providencia \"pidió con gritos a una pareja que no se besara en el lugar\"</strong>, el pasado 1 de febrero, cuando dos mujeres llegaron hasta el lugar para comprar en la tienda de conveniencia y luego esperar un vehículo de aplicación.</p>\n<p>\"Estábamos con mi pareja esperando un Uber en la Copec ubicada en Salvador con Santa Isabel, cuando <strong>este tipo nos empieza a gritar que dejáramos de besarnos que lo hiciéramos en privado</strong> ya que habían niños y guaguas al frente mirando\", dijo una de las afectadas, citada por la ONG.</p>\n<p>El Movilh agregó que \"<strong>parte del episodio fue grabado por una transeúnte, quien increpó al trabajador</strong>, el cual reaccionó diciendo que 'háganlo en privado, hay niños chicos ahí'. Al ser consultado por la misma transeúnte si él se daba besos privados, respondió que <em>'no..., pero somos...'</em>\".</p>\n<p>El grupo, que consideró que \"lo ocurrido vulnera a todas luces la Ley Zamudio, la cual prohíbe la discriminación en razón de la orientación sexual o identidad de enero\", también dio cuenta de que empresa reaccionó a la situación, apuntando que <strong>\"este comportamiento no representa los valores de Copec y lo rechazamos de forma categórica\"</strong>.</p>\n<p>De hecho, la misma pareja afectada reveló que<strong> \"Copec nos contactó y nos comentó que habían desvinculado\"</strong> al operador denunciado.</p>\n<p>\"Destacamos que Copec hubiese reaccionado rápidamente, al pronunciarse públicamente contra la discriminación, al reforzar sus protocolos y adoptar sanciones ejemplares\", dijo la vocera del Movilh, Javiera Zúñiga.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUVeaa8iCca/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUVeaa8iCca/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Movilh Chile (@movilh)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/minorias-sexuales/movilh-denuncio-a-trabajador-por-dichos-sobre-pareja-lesbica-y-copec-lo/2026-02-05/161852.html","streamUrl":null,"titleText":"Movilh denunció a trabajador por dichos sobre pareja lésbica y Copec lo despidió","uid":"0c672c9c-f021-4d21-9353-3a75a432684c","updateDate":"2026-02-05T19:18:52.000Z"},{"mainText":"<p>Un<strong> equipo internacional de científicos</strong> comprobó que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/liderazgo-regional-chile-alcanza-el-45-de-adopcion-de-ia-en-rr-hh/2026-02-05/114554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/liderazgo-regional-chile-alcanza-el-45-de-adopcion-de-ia-en-rr-hh/2026-02-05/114554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inteligencia artificial (IA)</a> sigue cometiendo errores a la hora de responder preguntas que requieren razonamiento conceptual</strong> y no solo búsquedas en internet, lo que revela que aún no iguala el pensamiento humano en tareas académicas complejas.</p>\n<p>Según detalló este jueves en un comunicado la <strong>Universidad de Granada (UGR)</strong>, de España, la investigación<strong> nació con el objetivo de determinar si los actuales grandes modelos de lenguaje (LLM) poseen una amplia y verdadera capacidad de resolución creativa o si</strong>, por el contrario, su funcionamiento se limita a una sofisticada gestión de los datos que esos modelos rescatan de la nube.</p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/la-inteligencia-artificial-ya-puede-reemplazar-al-11-7-de-la-fuerza/2025-11-26/213720.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La inteligencia artificial ya puede reemplazar al 11,7% de la fuerza laboral estadounidense</a></em></span></li>\n</ul>\n<p>Para ello, la comunidad científica diseñó una batería de preguntas de alta complejidad técnica y conceptual como parte de su investigación, llamada <strong>'Humanity's Last Exam'</strong> ('Último Examen de la Humanidad', en español), <a rel=\"link a una nota absoluta 8\" href=\"https://www.nature.com/articles/s41586-025-09962-4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">publicada en la revista </a><em><a rel=\"link a una nota absoluta 8\" href=\"https://www.nature.com/articles/s41586-025-09962-4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nature</a>.</em></p>\n<p>Así, un equipo formado por 1.100 científicos de todos los ámbitos de la ciencia y las humanidades -entre los que se encuentra la española María Cruz Boscá, de la UGR- <strong>sometió a la IA a un \"gran examen\" para valorar su réplica a preguntas de respuesta inequívoca y verificable</strong> pero que requieren más que una búsqueda en internet.</p>\n<p>Cada pregunta tenía una solución conocida que es inequívoca y verificable, pero que no puede responderse rápida y fácilmente mediante una búsqueda en internet.</p>\n<h2><span ><em><strong>Modelos más avanzados caen en errores</strong></em></span></h2>\n<p>Como detalló el artículo <strong>'Una base de referencia de preguntas académicas de nivel experto para evaluar las capacidades de la IA'</strong>, el resultado es que, a día de hoy, incluso <strong>los modelos más avanzados de IA tropiezan con conceptos científicos profundos y heredan errores</strong> de los manuales clásicos, lo que pone de relieve una marcada diferencia entre las capacidades actuales de los LLM y las de los expertos humanos en las diferentes preguntas académicas planteadas, referentes a diversos campos científicos.</p>\n<p>Según explicó la profesora Boscá, que puso a prueba los límites del razonamiento artificial en el ámbito de la física cuántica, su investigación comprobó que<strong> las inteligencias artificiales no lograron elegir las respuestas correctas cuando tenían que realizar una profunda comprensión conceptual.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Last week, Humanity’s Last Exam was published in <a href=\"https://twitter.com/Nature?ref_src=twsrc%5Etfw\">@Nature</a>.<br />\n\n<br />\n\nIn just over a year, model scores on HLE have risen from under 5% to nearly 40%.<br />\n\n<br />\n\nThank you to <a href=\"https://twitter.com/scale_AI?ref_src=twsrc%5Etfw\">@scale_AI</a> and the 1000+ HLE co-authors for helping policymakers and the public track these rapid advances in AI capabilities. <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/gNFPByUgaB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gNFPByUgaB</a></p>\n— Center for AI Safety (@CAIS) <a href=\"https://twitter.com/CAIS/status/2018370666047975633?ref_src=twsrc%5Etfw\">February 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En una de las cuestiones, relacionada con la paradoja <strong>Einstein-Podolsky-Rosen</strong>,<strong> la máquina falló debido a un sesgo interpretativo clásico</strong>, asumiendo una realidad objetiva en la medición que contradice los principios cuánticos.</p>\n<p>En otro caso, relativo al experimento Stern-Gerlach, <strong>la IA reprodujo un error factual que se repite en numerosos manuales científicos</strong>, demostrando que estos sistemas pueden perpetuar equivocaciones bibliográficas si no se les entrena para discernir la respuesta correcta.</p>\n<p>No obstante, la doctora Boscá subrayó que<strong><a href=\"/noticias/tecnologia/industria/ia/deepseek-irrumpe-con-ia-de-nivel-gpt-5-y-capacidades-matematicas/2025-12-02/095417.html?=efectochina\"> los sistemas actuales de LLM más avanzados</a> trascendieron la mera búsqueda de información para comenzar a realizar análisis reflexivos complejos</strong> a partir de los datos disponibles.</p>\n<p>\"El verdadero hito llegará cuando la IA no solo evite errar en el conocimiento establecido, <strong>sino que además sea capaz de plantear nuevas preguntas y ofrecer respuestas a incógnitas científicas</strong> que hoy en día los humanos aún no hemos logrado resolver\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/cientificos-comprobaron-que-la-ia-aun-no-logra-el-razonamiento-humano/2026-02-05/154909.html","streamUrl":null,"titleText":"Científicos comprobaron que la IA aún no logra el razonamiento humano complejo","uid":"69e23a78-cee0-41da-9ce3-270b38cdace0","updateDate":"2026-02-05T18:49:09.000Z"},{"mainText":"<p>En la previa de su duelo por la segunda jornada de la Liga de Primera 2026, en TNT Sports realizaron<strong> un novedoso formato para la conferencia de prensa conjunta</strong> de<strong> Colo Colo y Everton</strong>, con presencia de los dos directores técnicos y dos jugadores, quienes se presentan en formato telemático. </p>\n<p>Aparentemente, este estilo que reunió a <strong>Fernando Ortiz y Javier Correa</strong> por parte de los \"albos\" junto con <strong>Javier Torrente y Diego Oyarzún</strong> por los viñamarinos, se utilizará en un partido destacado en la antesala de cada fecha del torneo. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/SaeCJU3cmqw?si=FT_KBeiPkS0K3Dr4\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-el-novedoso-formato-de-conferencia-que-se-estreno-para-el/2026-02-05/160622.html","streamUrl":null,"titleText":"[VIDEO] El novedoso formato de conferencia que se estrenó para el partido de Colo Colo y Everton","uid":"75101bcc-e1fb-4900-9058-47996f8d08b9","updateDate":"2026-02-05T19:06:22.000Z"},{"mainText":"<p>La cultura china ha encontrado un hogar fértil en el verano chileno. Desde los espectáculos de marionetas en el Festival Santiago a Mil hasta las celebraciones masivas en el Parque O'Higgins, el interés local por las tradiciones del \"Gigante Asiático\" no deja de crecer.</p>\n<p>Así lo confirmó <strong>Verónica Xu</strong>, agregada cultural de la Embajada de China, quien valoró positivamente la integración de estas fiestas en la oferta programática nacional.</p>\n<h2><strong><em>Títeres con 2.000 años de historia</em></strong></h2>\n<p>Uno de los hitos recientes fue la presentación de la compañía de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/titeres-milenarios-de-china-deslumbraron-en-chile-durante-teatro-a-mil/2026-01-26/144215.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">títeres de Rugao en el Festival Santiago a Mil con la obra \"El encanto de la marioneta oriental\"</a>.</p>\n<p>Esta técnica, declarada patrimonio cultural inmaterial, maravilló al público local. Xu explicó a <strong>Efecto China</strong> que \"el arte de marionetas de Rugao tiene más de 2.000 años de historia. <strong>La compañía presentó 11 relatos inspirados en leyendas tradicionales</strong> como el Rey Mono, combinando títeres de varilla, hilo y música folclórica, lo que lo hace universal y accesible para todo el público\".</p>\n<p>La masividad de los eventos en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/ano-nuevo-chino-fiesta-gratuita-en-el-parque-o-higgins/2026-01-21/113240.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Parque O'Higgins</a> y el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/del-te-a-la-danza-tradicional-la-gran-celebracion-del-ano-nuevo-chino/2026-01-23/151812.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Museo Artequin</a> refleja, según la agregada,<strong> \"un profundo cariño que siente el pueblo chileno por China\"</strong>.</p>\n<p>La diplomática destacó que el reconocimiento de la Unesco en 2024 al Año Nuevo Chino como Patrimonio Cultural Inmaterial de la Humanidad ha elevado el estándar de estas actividades, permitiendo un <strong>enfoque más educativo</strong>.</p>\n<p>\"No se limitan a espectáculos pasivos, sino que incluyen talleres donde el público puede experimentar directamente la cocina, la artesanía y la ceremonia del té\", subrayó.</p>\n<h2><strong><em>Proyecciones para 2026</em></strong></h2>\n<p>De cara al próximo año, el calendario cultural promete ser intenso. Xu adelantó que se celebrarán eventos clave como el Festival de Medio Otoño y el Día del Patrimonio dedicado al té. Pero la noticia más relevante para los viajeros es la facilitación de ingresos al país asiático:</p>\n<p>\"Extendemos una sincera invitación al pueblo chileno para que aproveche la política unilateral de exención de visado de China, así como una serie de políticas de facilidades de pago y transporte para visitar el país\".</p>\n<p>Además, se confirmó que importantes grupos artísticos chilenos viajarán a China durante 2026, consolidando un puente cultural de ida y vuelta.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/el-auge-de-la-cultura-china-en-chile-y-las-novedades-para-2026/2026-02-05/144855.html?=efectochina","streamUrl":null,"titleText":"El auge de la cultura china en Chile y las novedades para 2026","uid":"afa395d3-efcd-4fb0-af6d-179b6a027907","updateDate":"2026-02-05T17:48:55.000Z"},{"mainText":"<p><strong>Jeffrey Epstein</strong> tenía un contacto que se instaló durante varios años en la ciudad española de Barcelona y que le conseguía jóvenes no solo allí, sino que en París, Marruecos e incluso trató de encontrarle mujeres en Cuba.</p>\n<p>Se trata de <strong>Daniel Siad</strong>, que según una información publicada este miércoles por el diario barcelonés <em>Ara</em>, era un \"facilitador\" franco-argelino cercano que<strong> le enviaba fotos y videos de modelos y otras mujeres </strong>al pederasta cuando viajaba, y este le señalaba si le gustaban para organizar los encuentros.</p>\n<p>\"Barcelona está llena de vida y de gente amable. (...) Para que sepas, he buscado dos agencias de modelos\", le decía Siad cuando le anunciaba que se había instalado en la capital catalana en un correo de abril de 2017, ahora <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/sin-censura-ee-uu-publicara-millones-de-documentos-del-caso-jeffrey/2026-01-30/155702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desclasificado por el <strong>Departamento de Justicia de Estados Unidos</strong>.</a></p>\n<p>En otra comunicación por Skype, en mayo de 2018, Siad le dice: \"Tengo una chica brasileña, no es modelo pero es linda\", y en otra comunicación otra persona, de la que se omite el nombre, le escribe a Epstein: \"Vi a la chica, pero no es para ti... el lunes iré con Daniel para intentar buscar nuevas vaginas\".</p>\n<h2><span ><strong>Chicas en todo el mundo</strong></span></h2>\n<p>Las conversaciones de las mujeres por Skype y otros medios con el pederasta también figuran en las comunicaciones filtradas por el Departamento de Justicia, donde se puede leer cómo organizaban los encuentros.</p>\n<p><strong>Siad no solo actuaba en Barcelona</strong>, sino que durante años le organizó encuentros con mujeres en París y en otras partes del mundo, como Marruecos.</p>\n<p>\"Estoy en París martes, jueves y viernes. ¿Puedes coordinar con Emily, Sarah, etc.?\", le pedía en uno de los correos filtrados de octubre de 2010, y un mes antes se escribían: \"Jueves, viernes, sábado París\"; \"Genial, organizo algo\".</p>\n<p>\"Mira, he encontrado más fotos de Michele\"; \"Interesante... ¿tienes a alguien en Suecia?\", se intercambiaban. O \"Acabo de cenar con Katya, que se está yendo a Rusia y dice que quiere venir a París o puede ir donde quieras. Es muy lista y bonita, te va a sorprender\", le decía en otra ocasión.</p>\n<p>En ocasiones , el magnate estadounidense rechazaba sus ofertas \"porque no estaban bien\" o le daba indicaciones sobre varias opciones: \"La de 27 años\", apuntaba en otro correo.</p>\n<p>En sus comunicaciones, <strong>Epstein se interesa por la edad de las mujeres</strong>, mientras que Siad le asegura que son lindas y aparentan menos de la que tienen: \"¿Edad?\" \"26, pero parece de 18, una persona muy interesante\", le dice Siad en septiembre de 2014 para un encuentro en París.</p>\n<p>Además, Siad también viajó a Cuba tras la muerte de Fidel Castro en 2016 y le escribió a Epstein que había \"encontrado chicas nuevas y bonitas\" y <strong>quería abrir una agencia allá, alegando que había hablado con el hijo de Castro</strong>, según recoge <em>Ara</em>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/pedofilia/epstein-tenia-un-contacto-que-le-conseguia-jovenes-en-barcelona-paris/2026-02-05/145045.html","streamUrl":null,"titleText":"Epstein tenía un contacto que le conseguía jóvenes en Barcelona, París, Marruecos y Cuba","uid":"f56b9e44-defe-4215-900a-163f9518881c","updateDate":"2026-02-05T17:50:45.000Z"},{"mainText":"<p><strong>La Liga de Primera 2026 continúa este fin de semana con la segunda fecha del certamen,</strong> comenzando el viernes 6 de enero con el duelo entre Audax Italiano y Universidad de Concepción, en el Estadio Municipal de La Florida.</p>\n<p>El vigente campeón, en tanto, saltará a la cancha el sábado a mediodía cuando se enfrente como local a Palestino; y ese mismo día, <strong>Colo Colo recibirá a Everton en el Estadio Monumental.</strong></p>\n<p>El domingo, la jornada comenzará con<strong> la visita de la U a Huachipato</strong>, en un partido que se disputará sin público en Talcahuano; y <strong>Universidad Católica recibirá en la tarde a Deportes Concepción</strong> en el Claro Arena.</p>\n<p>La fecha terminará el lunes con el duelo entre La Calera y Cobresal.</p>\n<p><strong><em>Revisa acá los detalles</em></strong></p>\n<p><strong>Viernes 6 de febrero</strong></p>\n<ul>\n<li>Audax Italiano vs. Universidad de Concepción. 20:00 horas. Estadio La Florida</li>\n</ul>\n<p><strong>Sábado 7 de febrero</strong></p>\n<ul>\n<li>Coquimbo Unido vs. Palestino. 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>O'Higgins vs. Deportes La Serena. 18:00 horas. Estadio Codelco El Teniente</li>\n<li>Colo Colo vs. Everton. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p><strong>Domingo 8 de febrero</strong></p>\n<ul>\n<li>Huachipato vs. Universidad de Chile. 12:00 horas. Estadio Huachipato, Talcahuano</li>\n<li>Ñublense vs. Deportes Limache. 18:00 horas. Estadio \"Nelson Oyarzún\", Chillán.</li>\n<li>Universidad Católica vs. Deportes Concepción. 20:30 horas. Claro Arena.</li>\n</ul>\n<p><strong>Lunes 9 de febrero</strong></p>\n<ul>\n<li>Unión La Calera vs. Cobresal. 20:00 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-segunda-fecha-de-la-liga-de-primera/2026-02-03/081746.html","streamUrl":null,"titleText":"La programación de la segunda fecha de la Liga de Primera","uid":"e4034450-1881-40c5-b0e0-38c0e250dd8d","updateDate":"2026-02-03T11:17:46.000Z"},{"mainText":"<p>El presidente de Cuba, <strong>Miguel Díaz-Canel, confirmó este jueves que la isla <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/trump-asegura-que-esta-negociando-un-acuerdo-con-cuba-tras-el-bloqueo/2026-02-02/122327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no ha recibido combustible desde el exterior desde el pasado diciembre</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/trump-asegura-que-esta-negociando-un-acuerdo-con-cuba-tras-el-bloqueo/2026-02-02/122327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> debido a las presiones de EE.UU.</a></p>\n<p><strong>\"Es condenable que una potencia (...) asuma una política tan agresiva y tan criminal\"</strong> hacia un país pequeño, afirmó Díaz-Canel en una inusual intervención televisada ante medios oficiales del país y algunos extranjeros seleccionados.</p>\n<p>El gobernante aseguró que el bloqueo petrolero va a tener consecuencias serias en el país, para lo que <strong>se están poniendo en marcha una serie de medidas de emergencia</strong> que van a \"demandar esfuerzos\".</p>\n<p>\"Es asfixiarnos completamente\", agregó.</p>\n<p><strong>\"Si no resistimos, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-cree-que-cuba-buscara-un-trato-con-ee-uu-y-confia-en-que/2026-02-01/092233.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">¿Qué vamos a hacer? ¿Nos vamos a rendir?\"</a>,</strong> se preguntó Díaz-Canel.</p>\n<p>Resaltó que el \"bloqueo energético\" de EE.UU. va a suponer <strong>\"afectar la transportación de alimentos, la producción de alimentos, el transporte público, el funcionamiento de los hospitales, de instituciones de todo tipo, de las escuelas, la producción de la economía, el turismo...\".</strong></p>\n<p>Ante ese escenario, el mandatario añadió que el Gobierno adoptó una serie de medidas de emergencia que toma como referencia las <strong>\"indicaciones\" de Fidel Castro durante el llamado Periodo Especial, por la depresión que supuso para la isla la caída del bloque soviético</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260205/imag/foto_0000001220260205153452.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Más allá del histórico bloqueo por parte de Washington, la situación empeoró desde que EE.UU. arrestó a Nicolás Maduro en Venezuela para presentarlo ante la justicia estadounidense. (FOTO: EFE)</em></div>\n</div>\n<p>Díaz-Canel retomó el concepto de la<strong> \"opción cero\"</strong>, el plan de supervivencia planteado en los noventa ante el escenario de \"cero petróleo\". Éste implicaba un <strong>racionamiento extremo, autosuficiencia alimentaria, el uso de tracción animal, carbón vegetal para cocinar y transporte no motorizado, </strong>entre otras medidas.</p>\n<p>\"Están contempladas (alguna de esas medidas), también actualizadas porque hay situaciones diferentes en estas directivas\", agregó el mandatario.</p>\n<p>El presidente cubano adelantó que \"en los próximos días\" se dará a conocer \"más detalles del contenido de las medidas\".</p>\n<p><strong>\"<a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/crisis-y-negociacion-la-tension-entre-ee-uu-y-cuba-rumbo-al/2026-02-02/215235.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Aunque haya bloqueo energético</a>, nosotros no renunciamos a recibir combustible en nuestro país.</strong> Estamos haciendo todas las gestiones para que el país pueda tener de nuevo ingresos de combustible o abasto de combustible\", remarcó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260205/imag/foto_0000001320260205153452.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Varias estimaciones apuntan a que el crudo venezolano cubrió en 2025 un 30 % de las necesidades energéticas de la isla. (FOTO: EFE)</em></div>\n</div>\n<p>La operación militar estadounidense en Caracas del 3 de enero, que culminó en la <strong>captura de Nicolás Maduro</strong>, significó para La Habana, además del golpe a un aliado regional clave, el fin de suministro energético vital para la isla.</p>\n<p>Distintos expertos estiman que de los 110.000 barriles diarios de petróleo que precisa Cuba para satisfacer sus necesidades energéticas, Venezuela le aportó en 2025 unos 30.000.</p>\n<h2><em><strong>Dispuesto al diálogo</strong></em></h2>\n<p>El mandatario señaló que <strong>la isla está en disposición de hablar con Washington desde una \"posición de respeto\" a la \"soberanía\" y la \"autodeterminación\"</strong> del país caribeño sin \"abordar temas\" que, para el Ejecutivo de La Habana, se puedan \"entender como injerencias\".</p>\n<p>\"De un diálogo como ese <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/el-papa-urge-a-cuba-y-ee-uu-a-un-dialogo-para-evitar-el-sufrimiento-en/2026-02-01/122510.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se puede construir una <strong>relación de vecinos civilizada</strong></a>\", subrayó el presidente cubano.</p>\n<p>Entre las temáticas en las que el Gobierno cubano estaría dispuesto a abordar con Estados Unidos están los \"temas migratorios, de seguridad, de la lucha contra el narcotráfico, la lucha contra el terrorismo, medioambientales (...) la colaboración científica\", entre otros.</p>\n<h2><em><strong>ONU advierte que Cuba puede \"colapsar\"</strong></em></h2>\n<p>El<strong> secretario general de la ONU</strong>, <strong>António Guterres</strong>, advirtió que la situación en Cuba <strong>puede \"colapsar\" si sigue el embargo del petróleo al país</strong>, que se agravó después del arresto del líder venezolano, <strong>Nicolás Maduro</strong>, por la Administración del presidente estadounidense, Donald Trump.</p>\n<p>\"<a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/relaciones-exteriores/el-gobierno-de-cuba-responde-a-trump-la-decision-es-una-patria-o/2026-01-31/123623.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El secretario general está muy preocupado por la situación humanitaria en Cuba</a>, que empeorará, si no colapsa,<strong> si no se satisfacen sus necesidades de petróleo</strong>\", aseguró <strong>Stéphane Dujarric</strong>, portavoz de Guterres.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260205/imag/foto_0000001420260205153452.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Trump ha advertido en varias ocasiones que el Gobierno cubano tiene los días contados: \"Es una nación en bancarrota\". (FOTO: EFE)</em></div>\n</div>\n<p>Guterres \"<strong>insta a todas las partes a que prosigan el diálogo y respeten el derecho internaciona</strong>l\", agregó.</p>\n<p>Según explicó,<strong> la ONU está \"viendo el impacto\" del embargo con los trabajadores sobre el terreno</strong> y está trabajando con el Gobierno cubano para \"ver cómo aliviar la situación\".</p>\n<p>\"Durante más de tres décadas, <strong>la Asamblea General ha pedido constantemente que se ponga fin al embargo impuesto por los Estados Unidos a Cuba</strong>\", declaró el portavoz.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/cuba/diaz-canel-admitio-que-cuba-no-recibe-combustible-desde-diciembre-es/2026-02-05/153452.html","streamUrl":null,"titleText":"Díaz-Canel admitió que Cuba no recibe combustible desde diciembre: \"Es asfixiarnos completamente\"","uid":"f3f6f501-96b7-4b06-ab20-e5fd7077d891","updateDate":"2026-02-05T18:34:52.000Z"}]
