[{"mainText":"<p>El exintegrante de la Dirección Nacional de Inteligencia (DINA) y brigadier en retiro del Ejército <strong>José Zara</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/brigadier-r-jose-zara-sale-de-punta-peuco-tras-cumplir-condena-por/2025-08-25/234422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quien cumplió condena por el <strong>caso Prats</strong></a>, reafirmó su inocencia en una entrevista con <em>Televisión Nacional</em>.</p>\n<p>El exmilitar, actualmente de 82 años,<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/jose-zara-volvio-a-prision-ahora-por-el-crimen-de-la-secretaria-de/2025-08-27/174536.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> fue detenido el 27 de agosto pasado</a>, a solo días de haber purgado una <strong>pena de 15 años</strong> en Punta Peuco por el asesinato del comandante en jefe del Ejército <strong>Carlos Prats</strong> y su esposa,<strong> Sofía Cuthbert, </strong>perpetrado el 30 de septiembre de 1974 en Buenos Aires, Argentina.</p>\n<p>Zara fue nuevamente arrestado en base a la investigación por el homicidio de <strong>Ronni Moffit</strong>, secretaria del excanciller <strong>Orlando Letelier</strong>, asesinada en Washington, Estados Unidos, el 26 de septiembre de 1976.</p>\n<p>En la conversación con <em>TVN</em>, afirmó categóricamente que <strong>\"yo no tuve ninguna participación\"</strong> en el asesinato del matrimonio Prats-Cuthbert y que nunca estuvo en Buenos Aires. Incluso condenó el crimen, señalando que <strong>\"lo que hicieron con el general Prats lo considero algo ignominioso, más aún cuando iba su señora esposa\".</strong></p>\n<p>En la misma línea, aprovechó para acusar a <strong>Michael Towley</strong>, figura clave en el caso, de ser<strong> \"un agente doble de la CIA\".</strong></p>\n<p>A pesar de haber firmado una carta pidiendo perdón en 2016 junto a otros condenados de Punta Peuco, Zara negó rotundamente la necesidad de disculparse públicamente en la actualidad<strong>: \"Yo no tengo nada que pedirle perdón a nadie\"</strong>, sentenció, agregando que <strong>\"solamente me arrodillo solamente ante mi Dios todopoderoso</strong>\".</p>\n<p>\"Si yo he cometido algo, yo pido perdón y asumo las consecuencias, pero<strong> no tengo que pedir perdón a nadie\"</strong>, insistió.</p>\n<p>Finalmente, respecto a la posibilidad de colaborar con el <strong>Plan Nacional de Búsqueda</strong>, Zara manifestó que sí existe disposición para cooperar, pero solo si primero <strong>revisan \"todos los huesos que están en el Servicio Médico Legal escondidos\"</strong>.</p>\n<p><strong>\"Si tengo los antecedentes, coopero -porque es algo en lo que yo no he participado-, pero coopero\"</strong>, enfatizó. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/riC-uiH1k68?si=ajcBrumwX7aUYaMt\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>La hija del general Prats, <strong>Angélica Prats</strong>, reaccionó a la entrevista señalando que Zara \"no puede aceptar su participación\" pese a que <strong>\"está absolutamente definida por la justicia argentina y por la justicia chilena\".</strong></p>\n<p>\"Me cuesta creerle (su disposición a ayudar en el rastreo de detenidos desaparecidos), cuando siento que ni siquiera él mismo es capaz de aceptar lo que él mismo participó. La verdad me cuesta creerle.<strong> Ojalá así sea, porque el Plan de Búsqueda necesita colaboradores</strong>\", expresó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/jose-zara-insistio-en-su-inocencia-tras-cumplir-condena-asesinato-de/2025-10-16/005353.html","streamUrl":null,"titleText":"José Zara insistió en su inocencia tras cumplir condena: Asesinato de Prats fue \"algo ignominioso\"","uid":"a99465b0-d524-40a1-897e-85ff0f8b72b9","updateDate":"2025-10-16T03:53:53.000Z"},{"mainText":"<p>El senador de centro y candidato presidencial <strong>Rodrigo Paz Pereira</strong> sostuvo este miércoles que <strong>hay \"fuerzas\" que no quieren que haya un \"cambio\" en Bolivia</strong>, por lo que volvió a instar a sus seguidores a <strong>\"cuidar el voto\"</strong>, en su último acto proselitista con miras a la <strong>segunda vuelta</strong> que se realizará el domingo en el país.</p>\n<p>En el cierre de campaña que lideró en la ciudad sureña de Tarija, Paz pidió \"a todos los bolivianos\" que cuiden \"el voto, porque <strong>hay un peligro real\"</strong> y hay quienes \"no quieren un nuevo proceso, un cambio en la patria\" y \"se quieren quedar atrás\".</p>\n<p>\"Yo confío en el Tribunal Supremo Electoral (TSE), pero <strong>hay fuerzas que no quieren que haya un cambio en Bolivia</strong>\", manifestó el candidato del Partido Demócrata Cristiano (PDC).</p>\n<p>Paz sostuvo que \"sin democracia\" no se podrá cambiar \"la historia de la patria\" y aseguró que la defenderán de \"aquellos que quieran violentar la democracia\".</p>\n<p><strong>\"Vamos a defender esa democracia</strong> porque es la única manera de cambiar y por eso tenemos que llegar este domingo, ir a votar y después cuidar el voto\", insistió el candidato, que se enfrentará en las urnas con el expresidente conservador <strong>Jorge Tuto Quiroga</strong> (2001-2002).</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251015/imag/foto_0000001320251015235820.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p>Para el senador, en la votación del domingo estará en juego <strong>\"el destino de la nación\"</strong> y será \"un momento trascendental\" en el cual se deberá \"dejar 20, 25, 30 años de pasado y empezar a construir el futuro\".</p>\n<p>\"El 19 de octubre, con la bendición de Dios, vamos a transformar a la patria, vamos a construir un nuevo destino, vamos a llegar hasta el final del camino para poder cambiar\", concluyó.</p>\n<p>Hijo de la española <strong>Carmen Pereira</strong> y del expresidente boliviano <strong>Jaime Paz Zamora</strong> (1989-1993), Paz Pereira nació en Santiago de Compostela en 1967 y vivió su niñez en varios países debido a que sus padres fueron perseguidos durante los gobiernos militares.</p>\n<p>El senador cerró su campaña en Tarija, donde inició y desarrolló la mayoría de su carrera política y donde está afincado el expresidente Paz Zamora, quien lo acompañó en el evento.</p>\n<p>Antes de ese acto, Paz Pereira lideró una caravana de vehículos que recorrió la ciudad sureña.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251015/imag/foto_0000001420251015235820.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<h2 ><em><strong>Quiroga cierra su campaña y pide un \"cambio\" en Bolivia</strong></em></h2>\n<p>El expresidente derechista y candidato<strong> Jorge Tuto Quiroga</strong> pidió este miércoles a los bolivianos a que le honren con su voto para ganar en la inédita segunda vuelta de este 19 de octubre y así<strong> \"cambiar Bolivia\"</strong>, durante su último discurso en el cierre de campaña de la alianza Libre.</p>\n<p>El otrora mandatario llamó a sus seguidores a votar por él y su acompañante en el binomio, <strong>Juan Pablo Velasco</strong>, a horas de que comience el silencio electoral en el país andino, norma que prohíbe las campañas proselitistas tres días antes del día de la votación.</p>\n<p>\"Esta noche venimos a pedir una cosa muy concreta, quiero que nos honren con su voto, lo necesitamos para que juntos <strong>podamos cambiar Bolivia</strong> y abrir las puertas de un futuro luminoso\", dijo en el cierre de campaña que se realizó en La Paz.</p>\n<p>Llamó a sus seguidores a que el domingo vayan a votar \"con alegría, fe y esperanza\" y a que <strong>no respondan insultos ni \"discursos de odio\"</strong> por parte de sus contrincantes, Rodrigo Paz y su compañero de fórmula, <strong>Edman Lara</strong>, del Partido Demócrata Cristiano (PDC).</p>\n<p>Al no poder hacer campaña por el silencio electoral, Quiroga pidió a sus seguidores a que ellos pidan el voto para la alianza Libre.</p>\n<p>\"Pidan ese voto al familiar, al amigo, en la peluquería, en la calle, no es momento de dudar cuando el voto de la patria está en juego\", aseguró.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251015/imag/foto_0000001220251015235820.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p>El exmandatario agradeció a Velasco y destacó que es <strong>\"el único empresario joven\"</strong> que trajo a Bolivia digitalización y como vicepresidente será la garantía de renovación política.</p>\n<p>Quiroga y Velasco estuvieron acompañados de sus esposas y de todo el equipo político cercano que lideró la campaña política de Libre desde hace meses, tanto para la primera vuelta del 17 agosto como para la segunda vuelta.</p>\n<p>El candidato conservador prevé <strong>acudir a organismos internacionales como el Fondo Monetario Internacional (FMI)</strong> para conseguir las divisas que faltan en Bolivia actualmente y abrirse a mercados internacionales y a estrechar relaciones con Estados Unidos.</p>\n<p>Quiroga reiteró su promesa de <strong>\"traer dólares\"</strong> de vuelta a la economía boliviana para acabar con la \"crisis\" económica traducida en la escasez de divisas, desabastecimiento de combustibles e inflación.</p>\n<p>\"El único proyecto que explica cómo vamos a salir de la crisis para tener estabilidad para que los dólares vuelvan a circular (...) es el de Libre, por eso para acabar con la crisis y tener estabilidad es con Tuto\", añadió.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251015/imag/foto_0000000220251015235820.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<h2 ><em><strong>Inicio del \"silencio electoral\"</strong></em></h2>\n<p>Esta es la última jornada en que están permitidas las campañas proselitistas hacia la segunda vuelta, ya que desde este jueves regirá el <strong>\"silencio electoral\"</strong> y habrá una etapa de reflexión hasta el domingo.</p>\n<p>El pasado 17 de agosto, los bolivianos acudieron a las urnas para elegir a su presidente, vicepresidente y renovar al Parlamento nacional para el periodo 2025-2030.</p>\n<p>En esa elección, ninguno de los candidatos presidenciales alcanzó el porcentaje necesario para proclamarse ganador en primera vuelta, por lo que este domingo se realizará un balotaje entre los binomios opositores liderados por Paz y Quiroga, que fueron los más votados en agosto.</p>\n<p>Será la <strong>primera vez en la historia de Bolivia</strong> en que el presidente y vicepresidente se elegirán en una segunda vuelta, pues ese mecanismo fue introducido en la Constitución de 2009.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/elecciones/bolivia-rodrigo-paz-y-jorge-quiroga-cerraron-sus-campanas-con-miras-al/2025-10-15/235820.html","streamUrl":null,"titleText":"Bolivia: Rodrigo Paz y Jorge Quiroga cerraron sus campañas con miras al inédito balotaje","uid":"2b38800e-5c02-436a-b693-4fba55d23562","updateDate":"2025-10-16T02:58:20.000Z"},{"mainText":"<p>La <strong>Liga de Primera</strong> se reanudó tras el receso con<strong> la disputa de la fecha 24</strong>, que estará marcada por la visita de Colo Colo a Coquimbo, el líder del torneo. </p>\n<p><span  data-mce-mark=\"1\"><em><strong>Revisa la programación en Cooperativa.cl:</strong></em></span></p>\n<p><em>Domingo 12 de octubre</em></p>\n<ul>\n<li><strong>Unión Española 4-2 Huachipato</strong>. Estadio Santa Laura.</li>\n</ul>\n<p><em>Lunes 13 de octubre</em></p>\n<ul>\n<li><strong>Universidad de Chile 2-1 Palestino.</strong> Estadio Santa Laura.</li>\n</ul>\n<p><em>Viernes 17 de octubre</em></p>\n<ul>\n<li><strong>Audax Italiano vs. Unión La Calera</strong>, a las 18:00 horas. Estadio Bicentenario La Florida.</li>\n<li><strong>Deportes Iquique vs. O'Higgins,</strong> a las 20:30 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<p><em>Sábado 18 de octubre</em></p>\n<ul>\n<li><strong>Deportes La Serena vs. Ñublense,</strong> a las 15:00 horas. Estadio La Portada.</li>\n<li><strong>Deportes Limache vs. Cobresal,</strong> a las 17:30 horas. Estadio \"Lucio Fariña\".</li>\n</ul>\n<p><em>Domingo 19 de octubre</em></p>\n<ul>\n<li><strong>Coquimbo Unido vs. Colo Colo</strong>, a las 12:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li><strong>Everton vs. Universidad Católica,</strong> a las 15:00 horas. Estadio Sausalito.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-24-en-la-liga-de-primera-2025/2025-10-13/223232.html","streamUrl":null,"titleText":"La programación de la fecha 24 en la Liga de Primera 2025","uid":"98065277-e92d-4b9b-973b-100bf80ba659","updateDate":"2025-10-14T01:32:32.000Z"},{"mainText":"<p><strong>Uruguay legalizó este miércoles la eutanasia</strong>, al aprobar su <strong>Cámara de Senadores</strong> un proyecto de ley sobre <strong>Muerte Digna.</strong></p>\n<p>Tras <strong>más de 10 horas de debate</strong>, los legisladores del <strong>oficialista Frente Amplio</strong> alzaron su mano para expresarse a favor, así como también lo hicieron algunos de miembros de los <strong>opositores Partido Colorado y Partido Nacional</strong>.</p>\n<p>El proyecto aprobado garantiza el <strong>derecho a \"transcurrir dignamente el proceso de morir\"</strong> mediante la <strong>despenalización de la eutanasia en los mayores de edad psíquicamente aptos que atraviesen la etapa terminal de enfermedades incurables e irreversibles</strong>, <strong>o que padezcan por ellas sufrimientos insoportables</strong>.</p>\n<p>\"Podrán ampararse a las disposiciones contenidas en esta ley los ciudadanos uruguayos naturales o legales y los <strong>extranjeros que acrediten fehacientemente su residencia habitual</strong> en el territorio de la República\", cita el texto, que detalla luego el paso a paso del procedimiento para la eutanasia.</p>\n<h2><span ><em><strong>Los ejemplos</strong></em></span></h2>\n<p>Con un proceso para su aplicación inspirado en el que se aplica desde el año 2002 en <strong>Bélgica</strong> y <strong>Países Bajos</strong>, la aprobación convirtió a Uruguay en el <strong>tercer país de América en legalizar la eutanasia activa.</strong></p>\n<p><strong>Colombia</strong> se convirtió, en 1997, en el primer país americano en despenalizar la eutanasia por decisión de la Corte Constitucional, aunque la <strong>primera eutanasia legal se realizó en 2015</strong>.</p>\n<p><strong> Desde 2021, el acceso está permitido incluso a personas con enfermedades graves e incurables no terminales</strong>. En 2023 se practicaron unas 270 eutanasias, casi un 50 por ciento más que en 2022, según el Laboratorio DescLAB.</p>\n<p>Mientras tanto, <strong>Canadá legalizó la eutanasia en 2016</strong>, tras un fallo del Tribunal Supremo que declaró inconstitucional la penalización.</p>\n<p>En 2023, <strong>15.343 personas recibieron ayuda médica para morir</strong>, un 15,8 por ciento más que el año anterior.</p>\n<h2><span ><em><strong>El paso a paso</strong></em></span></h2>\n<p>El 13 de agosto, Uruguay había dado el primer paso hacia la legalización de la eutanasia, con la aprobación del proyecto de ley en la <strong>Cámara de Representantes</strong>.</p>\n<p>Luego de esto, avanzó a la Comisión de Salud Pública del Senado, donde los legisladores que la integraban recibieron a diferentes colectivos y luego votaron su aprobación, lo que permitió que pasara al pleno.</p>\n<p>Este miércoles, en el comienzo del debate, el <strong>senador del Frente Amplio Daniel Borbonet</strong> tomó la palabra como miembro informante y allí destacó los pasos dados anteriormente.</p>\n<p>\"<strong>Este proyecto ha sido construido con responsabilidad</strong>. Muy debatido en diputados, con una comunicación muy directa con senadoras y senadores se llegó a este proyecto. Se han establecido <strong>garantías claras para proteger a los pacientes</strong>, se deposita <strong>confianza en los profesionales médicos</strong> y en los equipos de salud. Se ha respetado la voluntad individual\", explicó.</p>\n<p>Asimismo, hizo hincapié en que el proyecto <strong>no obliga a nadie</strong>, sino que es un alternativa.</p>\n<p>\"Es un <strong>derecho a decidir</strong>. No sustituye lo ya existente y <strong>no impone conducta</strong>. Transcurrir con dignidad el proceso final de la vida cursando una enfermedad intratable, incurable, irreversible, con sufrimiento insoportable y con grave y progresivo deterioro de la calidad de vida no es un delito, por lo que no se debe penalizar a nadie\", enfatizó.</p>\n<h2><span ><em><strong>\"No sufrir hasta el final\"</strong></em></span></h2>\n<p>En su misma línea, el <strong>senador colorado Ope Pasquet</strong> dijo a la agencia de noticias <em>EFE </em>que <strong>esta \"ley es necesaria, liberal y humanitaria\"</strong>.</p>\n<p>\"Es necesaria porque hay mucha gente que llega al final de la vida afectada por enfermedades incurables e irreversibles, que padecen sufrimientos insoportables y que, a veces algunas, quieren acortar la vida para no sufrir hasta el final\", explicó.</p>\n<p>Pasquet había presentado en 2020 un proyecto para legalizar la eutanasia que fue aprobado en la Cámara de Representantes, pero no consiguió los votos necesarios en la Comisión de Salud del Senado.</p>\n<p>Ahora, con una nueva ley ya sancionada, <strong>el Poder Ejecutivo deberá reglamentarla en un plazo que no exceda los 180 días desde su promulgación</strong>.</p>\n<p>A su vez, la norma indica que desde la reglamentación correrá un plazo que no puede superar los 90 días para que quede conformada la Comisión Honoraria de Revisión que -dice el texto- \"será presidida por el Ministerio de Salud Pública y tendrá como objetivo la revisión de los procedimientos realizados en el marco del ejercicio del derecho de eutanasia\".</p>\n<p>Esta \"estará integrada por un representante del Ministerio de Salud Pública, un representante del Colegio Médico del Uruguay, un representante de la Universidad de la República y un representante de la Institución Nacional de Derechos Humanos y Defensoría del Pueblo\" del país y elaborará un informe anual que remitirá a esa cartera y a la Asamblea General. </p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/eutanasia/uruguay-tercer-pais-de-america-en-legalizar-la-eutanasia-activa/2025-10-15/233646.html","streamUrl":null,"titleText":"Uruguay, tercer país de América en legalizar la eutanasia activa","uid":"19755463-2673-42b9-866d-90c71c6ff4a7","updateDate":"2025-10-16T02:36:46.000Z"},{"mainText":"<p>El secretario de Guerra de Estados Unidos, <strong>Pete Hegseth</strong>, afirmó este miércoles que<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/rusia-espera-que-ahora-ee-uu-se-enfoque-en-negociaciones-de-paz-en-ucrania/2025-10-14/082614.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la guerra en Ucrania</a> terminará \"bajo la responsabilidad\" del presidente estadounidense, Donald Trump</strong>, al tiempo que incidió en que todos<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/polonia/polonia-cerro-temporalmente-espacio-aereo-en-frontera-este-por-ataque/2025-09-28/093354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los miembros de la OTAN</a> deben contribuir a la iniciativa aliada con la que se compra material militar a Washington para enviarlo a Kiev.</p>\n<p><strong>\"Esta guerra no empezó bajo la responsabilidad del presidente Trump, pero terminará bajo ella\"</strong>, declaró durante la reunión del <strong>Grupo de Contacto para la Defensa de Ucrania</strong> celebrada en Bruselas.</p>\n<p>En otro momento de su intervención, Hegseth dijo que, si la guerra de Rusia contra Ucrania no termina y \"no hay camino a la paz en el corto plazo, entonces Estados Unidos, junto a sus aliados, dará los pasos necesarios para <strong>imponer un coste a Rusia por su continua agresión\".</strong></p>\n<p>\"El Departamento de Guerra (estadounidense) está preparado para desempeñar su papel, de una forma que solo Estados Unidos puede hacerlo\", aseveró.</p>\n<p>Aseguró que bajo el liderazgo \"firme\" de Trump se pondrá fin a la guerra en Ucrania.</p>\n<p><strong>\"La guerra debe terminar.</strong> Como le vimos hacer en Gaza y Oriente Medio, <strong>Trump sabe cómo forjar la paz</strong>, crear oportunidades en situaciones y escenarios en los que la paz parece lejana. Solo él tiene la capacidad para eso\", destacó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">. <a href=\"https://twitter.com/SecWar?ref_src=twsrc%5Etfw\">@SECWAR</a> and <a href=\"https://twitter.com/SecGenNATO?ref_src=twsrc%5Etfw\">@SECGENNATO</a> full opening remarks prior to <a href=\"https://twitter.com/NATO?ref_src=twsrc%5Etfw\">@NATO</a> Defense Ministers Meeting. <a href=\"https://twitter.com/USNATO?ref_src=twsrc%5Etfw\">@USNATO</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/uljwP8zvyx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uljwP8zvyx</a></p>\n— Department of War 🇺🇸 (@DeptofWar) <a href=\"https://twitter.com/DeptofWar/status/1978369136683045285?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Exigencias a la OTAN</strong></em></span></h2>\n<p>Hegseth también se refirió a la iniciativa de la OTAN de la <strong>Lista de Necesidades Prioritarias de Ucrania</strong> (PURL, por sus siglas en inglés), con la que los aliados compran material militar estadounidense para enviarlo a Kiev.</p>\n<p>Detalló que los aliados de la OTAN han comprometido \"más de 2.000 millones de dólares en asistencia de seguridad mediante PURL desde agosto\".</p>\n<p>\"Los aliados a menudo dicen que la seguridad de Ucrania es sinónimo de la seguridad europea. Por tanto, <strong>es hora de que los aliados de la OTAN conviertan los palabras en hechos</strong> mediante inversiones en PURL. Todos los países de esta mesa, sin aprovechados\", comentó.</p>\n<p>En una declaración ante la prensa junto al ministro de Defensa ucraniano, <strong>Denis Shmyhal</strong>, el secretario general de la OTAN, <strong>Mark Rutte</strong>, afirmó que ya se han sumado a la iniciativa PURL más de la mitad de los países de la Alianza, y apuntó que<strong> \"más de 16, 17 aliados\"</strong> están comprometidos ahora con ese mecanismo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The 31st meeting of the Ukraine Defense Contact Group.<br />\n\n<br />\n\nIn my address to our partners, I focused on our key priorities:<br />\n\n📌 PURL initiative<br />\n\nWe thank all those who have joined and welcome the new participants. We thank all those who have joined.<br />\n\n📌 Ukrainian Drones and Missiles… <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/vwKzPqrMJJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vwKzPqrMJJ</a></p>\n— Denys Shmyhal (@Denys_Shmyhal) <a href=\"https://twitter.com/Denys_Shmyhal/status/1978477979861721589?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Solicitud de fondos y \"auténtica presión global\"</strong></em></span></h2>\n<p>Por su parte, Shmyhal expuso durante la reunión del grupo de contacto que entre las prioridades de material militar para su país en 2025 y 2026 se encuentran las entregas mediante PURL y también recibir misiles de largo alcance como los Tomahawk que tiene Estados Unidos.</p>\n<p>\"Necesitamos <strong>combinar nuestros drones de ataque profundo con los misiles de ataque profundo de nuestros socios</strong>. Insto a esto. Pido este tipo de apoyo\", declaró.</p>\n<p>Además, precisó que para 2026 <strong>Ucrania estima que necesitará 120.000 millones de dólares para financiar su defensa</strong> y que el propio país podrá asumir la mitad de esa cantidad.</p>\n<p>Pidió que la otra mitad la cubran sus socios y para ello propuso que los países que le ayudan en Europa y otras partes del mundo dediquen <strong>\"no menos del 0,25% de su PIB al apoyo militar a Ucrania\".</strong></p>\n<p>Agregó que, si no es posible reunir esos 60.000 millones de dólares entre los socios europeos y no europeos, la opción que queda es la de préstamos respaldados por los activos rusos congelados.</p>\n<p>Afirmó que Ucrania nunca quiso \"esta guerra\", sino que quiere la paz, <strong>una paz \"basada en la justicia y el Derecho Internacional\".</strong></p>\n<p>\"Apreciamos todos los esfuerzos personales del presidente Trump para llevar a Rusia a las negociaciones de paz, pero <strong>Rusia cree todavía que puede ganar más influencia con bombas</strong>\", expuso.</p>\n<p>Señaló que cada noche las ciudades ucranianas sufren ataques y que por ese motivo se necesita<strong> \"auténtica presión global</strong> <strong>fuerte</strong> en respuesta a la elección de Rusia de seguir con esta guerra\".</p>\n<h2 ><span ><em><strong>Acuerdos de defensa</strong></em></span></h2>\n<p>La reunión del Grupo de Contacto para la Defensa de Ucrania la presidieron los ministros de Defensa de Alemania, <strong>Boris Pistorius</strong>, y Reino Unido,<strong> John Healey.</strong></p>\n<p>En una rueda de prensa posterior, Pistorius afirmó que Alemania está apoyando a Ucrania con alrededor de 9.000 millones de euros este año y que esa cantidad incluye un paquete de 2.000 millones que se está preparando.</p>\n<p>Healey dijo que, desde que hace ocho meses Londres y Berlín asumieron el liderazgo del grupo de contacto, sus miembros han comprometido más de 50.000 millones de libras esterlinas en apoyo militar a Ucrania.</p>\n<p>Shmyhal detalló que hoy firmó un <strong>memorando con Alemania</strong> para fortalecer la cooperación de sus industrias de la defensa y que también se firmó otro memorando sobre una iniciativa de países nórdicos y bálticos para proporcionar equipamiento y entrenamiento a brigadas ucranianas en Polonia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🇺🇦🇩🇪Together with Germany’s Defence Minister Boris Pistorius, we signed an agreement to expand joint production, technology, and innovation projects.<br />\n\nIt opens the way for production of Lynx IFVs and ammunition in Ukraine, and for repair of Gepard systems and Leopard tanks.<br />\n\nThe… <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/3H4j0Zh1hq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3H4j0Zh1hq</a></p>\n— Denys Shmyhal (@Denys_Shmyhal) <a href=\"https://twitter.com/Denys_Shmyhal/status/1978543458995593470?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/washington-la-guerra-en-ucrania-terminara-bajo-la-responsabilidad-de/2025-10-15/233417.html","streamUrl":null,"titleText":"Washington: \"La guerra en Ucrania terminará bajo la responsabilidad de Trump\"","uid":"f5b7b158-481f-46ef-89c7-6ecc46c6748b","updateDate":"2025-10-16T02:34:17.000Z"},{"mainText":"<p><strong>Fortaleza, con el chileno Benjamín Kuscevic en cancha todo el partido, lamentó una dura derrota como local ante Vasco da Gama por 2-0</strong>, que complicó su pelea por salir de la zona de descenso en el Brasileirao.</p>\n<p>Pese a que sufrieron la expulsión de Hugo Moura antes del descanso (40'), Vasco abrió la cuenta gracias a Rayan (45+4').</p>\n<p>Kuscevic fue amonestado (48') en el arranque de un complemento que debió esperar hasta el minuto 82' para el 2-0 definitivo, obra de David, quien ingresó desde la banca. Ya en los descuentos (90+6'), Adam Bareiro y Victor Luis vieron la tarjeta roja en Fortaleza y <strong>Vasco, que mantiene a Jean Meneses cortado</strong>.</p>\n<p>Así, <strong>el \"Leao\" de Kuscevic cayó un puesto, hasta el lugar 18</strong>, con 24 puntos. <strong>Santos, primer equipo fuera de la zona roja, en el puesto 16, se alejó</strong> al alcanzar 31 unidades con su victoria en paralelo ante Corinthians por 3-1.</p>\n<p>Con dos partidos menos, Fortaleza buscará rescatar puntos vitales como visita ante Cruzeiro este sábado 18 de octubre a las 21:00 horas (00:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.769291&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.brasileirao&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/fortaleza-de-kuscevic-perdio-terreno-en-la-zona-de-descenso-tras-caida/2025-10-15/234121.html","streamUrl":null,"titleText":"Fortaleza de Kuscevic perdió terreno en la zona de descenso tras caída ante Vasco","uid":"ee80578f-e963-4574-8c67-270164590532","updateDate":"2025-10-16T02:41:21.000Z"},{"mainText":"<p>Una <strong>colisión</strong> ocurrida la noche de este miércoles en <strong>Tocopilla</strong> (Región de Antofagasta) dejó <strong>una persona fallecida</strong> en la Avenida 18 de Septiembre.</p>\n<p>Por causas que se investigan, el conductor de un camión perdió el control e impactó violentamente un automóvil, derribó varios postes del alumbrado público y terminó incrustado en una ferretería.</p>\n<p><strong>El fallecido fue identificado preliminarmente como el copiloto del camión</strong>, mientras que el chofer fue trasladado al Hospital Marcos Macuada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/colision-dejo-un-fallecido-en-tocopilla/2025-10-15/231032.html","streamUrl":null,"titleText":"Colisión dejó un fallecido en Tocopilla","uid":"d1545e4a-4f31-45d5-b06a-d1b0176fff74","updateDate":"2025-10-16T02:10:32.000Z"},{"mainText":"<p><strong>Peñarol</strong>, con el arquero chileno <strong>Brayan Cortés</strong> como titular, venció por <strong>0-2 a Defensor Sporting</strong> en el Estadio Parque \"Alfredo Viera\" de Montevideo y<strong> clasificó a la final de la Copa de Uruguay.</strong></p>\n<p>El técnico Diego Aguirre buscó sellar la clasificación con el \"Manya\" y apostó este miércoles por un equipo titular, que tuvo a Cortés aportando seguridad al mantener sin goles su portería.</p>\n<p>Tras un primer tiempo sin anotaciones, las conquistas para el aurinegro llegaron en el complemento, con goles de<strong> Matías Arezo (48') y Maxi Silveira (65').</strong></p>\n<p>En la final, Peñarol enfrentará al ganador entre <strong>Racing de Montevideo y Plaza Colonia,</strong> llave que se definirá este jueves a las 21:00 horas (00:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/penarol-celebro-con-cortes-ante-defensor-sporting-y-avanzo-a-la-final-de/2025-10-15/224436.html","streamUrl":null,"titleText":"Peñarol celebró con Cortés ante Defensor Sporting y avanzó a la final de la Copa de Uruguay","uid":"d1e3cc38-6119-4fcb-ae79-c688882aa5d4","updateDate":"2025-10-16T01:44:36.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump,</strong> volvió a<strong> amenazar con cambiar a Boston como sede del Mundial 2026</strong> si considera que la ciudad que alberga esos encuentros no es segura, y <strong>apuntó sus dardos a la demócrata Michelle Wu,</strong> señalando que es una \"<strong>alcaldesa de izquierda radical\". </strong></p>\n<p >\"<strong>Quiero a la gente de Boston</strong> y sé que las entradas para los partidos están agotadas, pero<strong> su alcaldesa no es buena. Ella es inteligente, pero es de izquierda radical</strong>\", lanzó Trump ante los medios.</p>\n<p >En la misma línea, aseguró que \"si alguien está haciendo un mal trabajo, y percibo que las condiciones son inseguras,<strong> llamaría a Gianni (Infantino), el presidente de la FIFA</strong> (...) <strong>y le diría: 'Movámoslo a otro lugar</strong>'. No le encantaría hacerlo, pero lo haría con mucha facilidad\", dijo Trump.</p>\n<p >\"Podría decir lo mismo de los Juegos Olímpicos, porque, como saben, tenemos eventos en diferentes lugares. Los Juegos Olímpicos se celebran en Los Ángeles. Si pensara que Los Ángeles no iba a estar bien preparado, lo trasladaría a otra ubicación\", agregó el mandatario republicano.</p>\n<p ><strong>\"Más vale que Boston se ponga las pilas. Eso es todo lo que puedo decir\"</strong>, sentenció Trump.</p>\n<p >Trump no tiene poder para modificar una sede o el lugar de un partido del Mundial, pero mantiene una relación muy cercana con Infantino, quien sí la posee.</p>\n<p >Las palabras de Trump evidencian la tensión con Boston, ya que <strong>su administración apunta a Wu por considerar que interfiere en sus políticas contra la migración.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPzhk4uj4U2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPzhk4uj4U2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Telemundo Las Vegas (@telemundolasvegas)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h3 ><strong>Wu: \"No hay posibilidad de quitarnos los partidos de la Copa del Mundo\"</strong></h3>\n<p >La alcaldesa Wu, por su parte, respondió a estas amenazas este miércoles, remarcando que los partidos del Mundial están \"<strong>sellados por contrato\" </strong>y que \"<strong>ninguna persona, incluso si vive en la Casa Blanca, los puede deshacer\".</strong></p>\n<p >Además, sostuvo que en Boston \"vamos a continuar siendo como somos, y eso significa que, lamentablemente, seguiremos siendo parte de estas conversaciones donde apunten a los valores de Boston\".</p>\n<p >\"Hemos tenido 400 años de historia en Boston que abarcan todos los grandes desafíos, todas las grandes batallas ideológicas, todas las grandes decisiones o encrucijadas sobre quiénes somos como país. <strong>Boston nos ha ayudado a encaminarnos por el buen camino.</strong> Seguiremos d<strong>efendiendo lo que es correcto.</strong> En este caso, <strong>no hay posibilidad de quitarnos los partidos de la Copa del Mundo.</strong> No hay una amenaza real al decir que las ciudades son tan inseguras que no pueden albergar los partidos\", sentenció Wu.</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/7JZwvYU04tk?si=Ije1G1QZWrFadO5U\" title=\"YouTube video player\" width=\"640\"></iframe></p>\n<p >El Gillette Stadium de Foxborough, un municipio lindante con Boston, tiene previsto recibir siete partidos del Mundial, que se disputará entre el 11 de junio y el 19 de julio del próximo año.</p>\n<p >Estas amenazas se suman a las que lanzó en septiembre contra otras ciudades gobernadas por demócratas, como Seattle o San Francisco, a las que advirtió que podría retirarles partidos del Mundial 2026 si las considera inseguras.</p>\n<p >Estados Unidos, que coorganiza el Mundial 2026 junto con México y Canadá, cuenta con 11 sedes, la mayoría en ciudades gobernadas por los demócratas, como Los Ángeles, Nueva York, Atlanta, Houston, Boston y Filadelfia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/trump-elevo-la-tension-por-boston-como-sede-del-mundial-su-alcaldesa/2025-10-15/231906.html","streamUrl":null,"titleText":"Trump elevó la tensión por Boston como sede del Mundial: “Su alcaldesa es de izquierda radical”","uid":"5e21105d-2b23-412e-a2c1-0e1cf14786f1","updateDate":"2025-10-16T02:19:06.000Z"},{"mainText":"<p>La <strong>Corporación Chilena de la Madera (Corma) </strong>manifestó \"preocupación e incertidumbre\" ante el inicio del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-aplicara-arancel-del-10-a-chile/2025-04-02/171131.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>cobro de aranceles </strong>a productos del rubro<strong> </strong>que son exportados a <strong>Estados Unidos</strong></a>.</p>\n<p>El gravamen definido por <strong>Donald Trump </strong>para la <strong>madera blanda</strong> y <strong>otros artículos con base en madera </strong>es de <strong>10 y 25 por ciento</strong>, respectivamente, pero aumentará a <strong>30 y 50 por ciento</strong> a partir del 1 de enero del año 2026. </p>\n<p>\"Los nuevos aranceles que comienzan a regir hoy a las exportaciones madereras desde Chile a Estados Unidos <strong>sin duda que generan incertidumbre sobre el futuro de las exportaciones </strong>a dicho país\", dijo el <strong>presidente de la Corma, Rodrigo O'Ryan</strong>.</p>\n<p>\"Aún es <strong>difícil saber cómo y cuándo podremos dimensionar su impacto real</strong>, dada la complejidad de las cadenas logísticas y de la economía global\", explicó el líder gremial.</p>\n<p>Indicó que \"si bien Chile no está entre los países con mayores alzas en las tasas, (de todas maneras) algunos quedarán con aranceles menores a nosotros, <strong>perdiendo competitividad Chile (dentro de este escenario)</strong>\".</p>\n<p>La ofensiva arancelaria \"<strong>llega en un muy mal momento para el sector forestal</strong>, que -ya afectado por el robo de madera, incendios, violencia rural y alza de costos laborales y energéticos- está en una <strong>situación muy complicada</strong>. Por eso, junto a la diplomacia, se requieren <strong>medidas internas por parte del Estado que impulsen la demanda local</strong>, para compensar la <strong>muy probable caída externa</strong>\", señaló O'Ryan.</p>\n<p>Además de la intervención diplomática frente a Washington, el sector maderero industrial llama a impulsar, por ejemplo, la <strong>construcción en madera</strong>, a fin de paliar los daños causados de la imposición arancelaria estadounidense.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/gremio-maderero-pide-fomentar-la-demanda-interna-para-capear-aranceles/2025-10-15/224300.html","streamUrl":null,"titleText":"Gremio maderero pide fomentar la demanda interna para capear aranceles de Trump","uid":"e10a677c-0fd8-40ed-b2c4-7469821f6d06","updateDate":"2025-10-16T01:43:00.000Z"},{"mainText":"<p ><strong>Ferroviaria de Brasil</strong> será el <strong>rival</strong> de<strong> Colo Colo</strong> por el <strong>tercer lugar de la Copa Libertadores Femenina,</strong> tras igualar <strong>1-1 con Corinthians</strong> y perder por<strong> 6-5 en los penales de la segunda semifinal.</strong></p>\n<p >Los goles fueron de Mariza para el \"Timao\" (41') y Andressa Pereira para Ferroviaria (81'); mientras que Mylena Carioca y Fatima Dutra fallaron sus penales en la tanda.</p>\n<p >La definición por el tercer lugar será el sábado, a las <strong>16:00 horas (19:00 GMT)</strong> en el Estadio \"Florencio Sola\", en Banfield, Argentina.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/ferroviaria-sera-el-rival-de-colo-colo-por-el-tercer-lugar-de-la/2025-10-15/222940.html","streamUrl":null,"titleText":"Ferroviaria será el rival de Colo Colo por el tercer lugar de la Libertadores Femenina","uid":"a0fd4a76-d697-4e3c-b5e2-60b230fdf951","updateDate":"2025-10-16T01:29:40.000Z"},{"mainText":"<p>Un <strong>adulto mayor de 83 años de edad </strong>que estaba desaparecido desde el 10 de octubre<strong> </strong>en la comuna de<strong> Curanilahue </strong>(Provincia de Arauco, Región del Biobío) falleció en brazos de su hijo, poco después de ser encontrado.</p>\n<p><strong>Felipe Bizama Hidalgo</strong> padecía la enfermedad de <strong>Alzheimer</strong> y, mediante la revisión de cámaras de seguridad, \"se logró establecer que transitó hacia el <strong>Cerro San Enrique</strong>, sector donde se enfocaron los esfuerzos de búsqueda\" durante los últimos días, explicó el <strong>subprefecto Fernando Rojas, jefe provincial de la Prefectura de la PDI en Arauco</strong>.</p>\n<p>Miembros de la policía civil, Carabineros, personal de seguridad municipal, \"bomberos especializados en rastreo y búsqueda de personas extraviadas, como así también familiares y amigos\", colaboraron en las pesquisas.</p>\n<p>Finalmente, don Felipe fue hallado \"con signos vitales, pero en condición delicada\", dentro de una zanja, en una quebrada del sector Fundo San Enrique;<strong> zona boscosa y de difícil acceso</strong> en la comuna.</p>\n<p>En este contexto, uno de sus hijos lo abrazó y alcanzó a despedirse, ya que el auxilio de emergencia que recibió no logró salvarle la vida.</p>\n<p>\"Bomberos le practicó maniobras de reanimación por pulso débil y solicitó la concurrencia de una ambulancia SAMU, pero, pese a los esfuerzos empleados, <strong>la persona falleció en el lugar</strong>\", relató el subprefecto Rojas.</p>\n<p>El triste desenlace fue lamentado por la Municipalidad de Curanilahue en sus redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPzqJEgAe3x/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPzqJEgAe3x/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Municipalidad de Curanilahue (@municuranilahue)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/anciano-perdido-murio-en-brazos-de-su-hijo-instantes-despues-de-ser/2025-10-15/220431.html","streamUrl":null,"titleText":"Anciano perdido murió en brazos de su hijo instantes después de ser encontrado","uid":"9e000912-8490-4ddf-9b26-a52a25bae386","updateDate":"2025-10-16T01:04:31.000Z"}]
