[{"mainText":"<p>En la <strong>mañana de este miércoles fue encontrado el cuerpo del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/buscan-a-joven-arrastrado-por-la-corriente-en-mejillones/2025-11-18/213541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">joven de 22 años que fue arrastrado por la corriente este martes en el balneario de Hornitos</a>,</strong> en la comuna de Mejillones.</p>\n<p>El hallazgo fue realizado por un grupo de pescadores, por lo que personal del Servicio Médico Legal (SML) llegó hasta el lugar para realizar las pericias correspondientes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/pescadores-encontraron-cuerpo-de-joven-arrastrado-por-la-corriente-en/2025-11-19/123535.html","streamUrl":null,"titleText":"Pescadores encontraron cuerpo de joven arrastrado por la corriente en Mejillones","uid":"6f05ea9f-b154-4980-8d7f-a64982389909","updateDate":"2025-11-19T15:35:35.000Z"},{"mainText":"<p>La <strong>Confederación Sudamericana de Futbol</strong> (<strong>CONMEBOL</strong>) presentó este martes una querella penal adhesiva en <strong>Paraguay</strong> con el objetivo de \"impulsar el avance\" de una investigación por el presunto desvío de recursos durante la gestión del expresidente <strong>Nicolás Leoz</strong>, fallecido en 2019, en un caso derivado de la trama de corrupción del \"FIFAgate\".</p>\n<p>A través de un comunicado, el ente rector del fútbol sudamericano detalló que promovió la acción judicial \"en su carácter de víctima de hechos punibles cometidos contra su patrimonio\". La querella fue presentada \"contra varias personas\", entre las que se menciona a \"directivos del <strong>Banco Atlas</strong>, de <strong>Paraguay</strong>\".</p>\n<p>Con esta medida, la <strong>CONMEBOL</strong> busca colaborar en el esclarecimiento de los hechos, procurar la aplicación de la ley penal y, fundamentalmente, \"la recuperación de los fondos que legítimamente pertenecen al fútbol sudamericano\".</p>\n<p>El pasado 30 de octubre, el <strong>Ministerio Público</strong> de <strong>Paraguay</strong> había imputado por presunto lavado de activos a seis directivos de <strong>Banco Atlas</strong> y a la exesposa y dos hijas de <strong>Leoz</strong>. La denuncia original, presentada por la confederación en 2021, apunta a que entre 2000 y 2010 se habrían desviado fondos de la <strong>CONMEBOL</strong>, los cuales presuntamente fueron introducidos en dicha entidad bancaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/conmebol-presento-accion-penal-en-caso-por-desvio-de-fondos-de-la-era/2025-11-19/125825.html","streamUrl":null,"titleText":"Conmebol presentó acción penal en caso por desvío de fondos de la era Leoz","uid":"aac7150d-d235-4448-bfc7-6521741716cf","updateDate":"2025-11-19T15:58:25.000Z"},{"mainText":"<p>El defensor y capitán de la selección de <strong>Escocia</strong>, <strong>Andy Robertson</strong>, protagonizó uno de los momentos más emotivos de la jornada de clasificación al <strong>Mundial 2026</strong>. Tras asegurar el boleto a la cita planetaria, el lateral se quebró en llanto y le dedicó la histórica hazaña a su fallecido compañero en <strong>Liverpool</strong>, el portugués <strong>Diogo Jota</strong>.</p>\n<p><strong>Escocia</strong> selló su regreso a una Copa del Mundo por primera vez desde 1998, luego de vencer a <strong>Dinamarca</strong> por 4-2 con dos goles en el tiempo de descuento. Al finalizar el partido, <strong>Robertson</strong> no pudo contener la emoción.<strong> \"Lo he escondido bien durante este tiempo, pero hoy me derrumbé.</strong> Sabía que esta posiblemente era mi última oportunidad para ir a una Copa del Mundo\", confesó.</p>\n<p>En ese instante, el recuerdo de su amigo, quien falleció en un accidente de tráfico junto a su hermano <strong>André Silva</strong>, se hizo presente. \"No podía sacarme de la cabeza a mi amigo <strong>Diogo Jota</strong>. Hablamos mucho sobre ir al Mundial porque él se perdió el último con <strong>Portugal</strong> y yo también con <strong>Escocia</strong>. Sé que hoy estaría sonriendo por mí\", añadió un emocionado <strong>Robertson</strong>.</p>\n<p>El jugador de <strong>Liverpool</strong> también elogió al grupo y al cuerpo técnico, destacando la charla motivacional del entrenador antes del partido. \"El discurso del entrenador fue increíble. Nos dijo: 'Vamos por otra'. Fue muy emotivo. Va a ser una de las mejores noches de nuestra vida. Esto es lo que mejor define a este grupo: 'Nunca te rindas'\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/robertson-recordo-a-diogo-jota-en-celebracion-de-escocia-se-que-hoy/2025-11-19/125819.html","streamUrl":null,"titleText":"Robertson recordó a Diogo Jota en celebración de Escocia: \"Sé que hoy estaría sonriendo por mí\"","uid":"1246ea0a-8ed4-477b-a53a-7e0432832a1c","updateDate":"2025-11-19T15:58:19.000Z"},{"mainText":"<p><strong>Real Madrid</strong> confirmó malas noticias desde la fecha FIFA. El defensor brasileño <strong>Eder Militao</strong> sufrió una lesión muscular en el aductor mayor de su pierna derecha, la cual lo mantendrá alejado de las canchas por un período estimado de<strong> dos semanas.</strong></p>\n<p>Las alarmas se encendieron durante el partido amistoso que <strong>Brasil</strong> disputó contra <strong>Túnez</strong>. <strong>Militao</strong>, figura clave en el esquema del técnico <strong>Xabi Alonso</strong> en el conjunto \"merengue2, se retiró del campo de juego con una ligera cojera en el minuto 60 tras sentir una molestia muscular al dar un pase.</p>\n<p>Tras las pruebas médicas realizadas este miércoles en la <strong>Ciudad Deportiva de Valdebebas</strong>, los servicios médicos de <strong>Real Madrid</strong> confirmaron el diagnóstico. Según fuentes del club consultadas por <em>EFE</em>, la recuperación del central demandará aproximadamente dos semanas de inactividad.</p>\n<p>Este tiempo de baja impedirá a <strong>Militao</strong> estar presente en los duelos de <strong>la liga</strong> española contra <strong>Elche</strong> y <strong>Girona</strong>, además del crucial partido de <strong>Liga de Campeones</strong> frente a <strong>Olympiakos</strong> en <strong>Grecia</strong>. Su regreso podría darse a principios de diciembre, en los encuentros contra <strong>Athletic Club</strong> o <strong>Celta de Vigo</strong>, dependiendo de su evolución.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/eder-militao-sufrio-lesion-muscular-y-estara-dos-semanas-de-baja/2025-11-19/125804.html","streamUrl":null,"titleText":"Eder Militao sufrió lesión muscular y estará dos semanas de baja","uid":"c67810e7-da9c-455e-a799-1a459abe77d0","updateDate":"2025-11-19T15:58:04.000Z"},{"mainText":"<p>Un juzgado de <strong>Copenhague</strong> condenó al futbolista noruego de <strong>Benfica</strong>, <strong>Andreas Schjelderup</strong>, a una pena de<strong> 14 días de prisión condicional</strong>. La sanción se produjo luego de que el jugador admitiera haber compartido un video con contenido sexual explícito de una menor de edad a través de la red social <strong>Snapchat</strong>.</p>\n<p>Los hechos ocurrieron en mayo del año pasado, cuando <strong>Schjelderup</strong>, de 21 años y entonces jugador de <strong>Nordsjælland</strong>, recibió el video y lo reenvió a un grupo privado con cuatro amigos. El futbolista declaró que si bien era consciente del contenido, lo <strong>tomó como una \"mala broma\" y lo borró minutos después</strong> al enterarse de que era ilegal compartir ese tipo de material.</p>\n<p>La fiscalía solicitaba una pena de 20 días de prisión, pero el juez consideró el rápido arrepentimiento del jugador para rebajar la condena y dejarla de carácter condicional, con un período de prueba de un año. Hace algunas semanas, el propio <strong>Schjelderup</strong> había revelado el caso en sus redes sociales,<strong> calificando su actuar como un \"fallo estúpido\" y asegurando que asumiría las consecuencias.</strong></p>\n<p>Tanto el seleccionador de <strong>Noruega</strong> como la federación de fútbol de ese país descartaron aplicar sanciones deportivas adicionales al jugador, destacando su arrepentimiento público por los hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/justicia-danesa-condeno-a-prision-a-noruego-schjelderup-por-compartir/2025-11-19/125757.html","streamUrl":null,"titleText":"Justicia danesa condenó a prisión a noruego Schjelderup por compartir video sexual de una menor","uid":"c92d43e1-0fe6-42fc-b1e3-fa1f5c046bb5","updateDate":"2025-11-19T15:57:57.000Z"},{"mainText":"<p>Este miércoles, el cantante urbano <strong>Jere Klein fue formalizado</strong> luego de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/detienen-al-cantante-urbano-jere-klein-por-microtrafico-de-drogas/2025-11-18/211221.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ser detenido la tarde de ayer</a> por microtráfico de drogas. </p>\n<p>En concreto, el artista enfrentó cargos por <strong>tráfico de drogas en pequeñas cantidades, conducir bajo los efectos de estupefacientes y no portar licencia de conducir.</strong></p>\n<p>Tras la audiencia, la voz de \"Chika Mala\"<strong> quedó con arresto domiciliario nocturno y arraigo nacional.</strong></p>\n<p>En tanto, el matinal \"Contigo en la Mañana\" de Chilevisión reportó que Jeremías Tobar, nombre real del cantante, <strong>se mostró agresivo con los medios de comunicación, además de reírse</strong> mientras relataban los hechos.</p>\n<p>El joven de 19 años, fue sorprendido al volante por Carabineros en la comuna de Lo Prado, reconociendo no tener licencia y portando sustancias ilícitas en sus ropas y sustancias dosificadas, además de llevar casi $2 millones en efectivo.</p>\n<p>Previamente, Jere Klein <strong>se había visto envuelto en otra investigación por drogas</strong>, dentro de un operativo en septiembre donde se hallanaron 19 viviendas, resultando con 17 detenidos. </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/jere-klein-queda-con-arresto-domiciliario-nocturno-tras-ser-detenido-por/2025-11-19/123937.html","streamUrl":null,"titleText":"Jere Klein queda con arresto domiciliario nocturno tras ser detenido por microtráfico","uid":"c88cadfb-5c10-4ea2-84b3-e06ccafb8db1","updateDate":"2025-11-19T15:39:37.000Z"},{"mainText":"<p>La<strong> Comisión Chilena del Cobre</strong> (Cochilco), junto al <strong>Ministerio de Minería</strong>, presentaron el informe de tendencias del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/el-cobre-supero-la-barrera-sicologica-de-los-5-dolares-y-marco-nuevo/2025-10-29/130359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">metal rojo </a>al tercer trimestre con <strong>cifras nunca antes vistas para el cobre en nuestro país.</strong></p>\n<p>En el caso del próximo año, la estimación de precio promedio<strong> subió a 4,30 a 4,55 dólares la libra,</strong> mientras que para este año también pasó de <strong>4,30 a 4,45 dólares la libra</strong>, el precio promedio.</p>\n<p>La ministra<strong> Aurora Williams</strong> destacó que es el precio más alto que se ha visto en los mercados, sumado el precio vigente al día de hoy de <strong>4,89 dólares en la Bolsa de Metales de Londres.</strong></p>\n<p>\"Estamos frente a la proyección más importante, por lo menos en los registros de Cochilco. Hoy día enfrentamos un precio muy importante y la proyección es la más alta. <strong>El impacto que esto tenga en la recaudación fiscal, en las estimaciones gruesas, es que por cada centavo de dólar se recauda entre 27 y 35 millones de dólares</strong>\", afirmó la secretaria de Estado.</p>\n<p>Williams reparó de todas formas en que \"hay que tener ciertas precauciones. Primero, con el nivel de producción, porque <strong>podemos tener un buen precio, pero eso va a incidir directamente en la producción</strong> que se presente en lo que resta del año y en el próximo año\".</p>\n<p>En ese sentido, para el 2026 se proyecta una producción de 5,6 millones de toneladas de cobra en el país, un 2,5% más que lo previsto este año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/proyeccion-del-precio-del-cobre-para-2026-alcanza-cifra-mas-alta-en-la/2025-11-19/122639.html","streamUrl":null,"titleText":"Proyección del precio del cobre para 2026 alcanza cifra más alta en la historia","uid":"7eb5d040-47a8-4fb3-a715-52709bd2979f","updateDate":"2025-11-19T15:26:39.000Z"},{"mainText":"<p>El histórico exdelantero de la Roja,<strong> Iván Zamorano, se refirió al futuro de la selección chilena y se refirió a la opción no dudó en posicionar a Manuel Pellegrini</strong> como una figura clave para liderar una necesaria transformación en el equipo nacional.</p>\n<p>\"Creo que Pellegrini s<strong>igue siendo para mí un hombre muy importante que le puede dar un cambio muy, muy fundamental a lo que se está haciendo ahora en el fútbol chileno\", afirmó.</strong></p>\n<p>\"Ha tenido la experiencia de tanto tiempo en Europa, <strong>ha sido uno de los técnicos más exitosos que hemos tenido en la historia del fútbol chileno\", complementó</strong>, asegurando que su eventual llegada \"le haría muy bien, muy pero muy bien al fútbol chileno, y no solamente hablo desde el punto de vista técnico\".</p>\n<p>Consultado sobre el rol que podría ocupar Pellegrini, ya sea en la cancha o en un puesto más directivo, Zamorano reconoció la naturaleza del estratega: <strong>\"Yo a Manuel siempre lo he escuchado que a él le gusta el día a día\", expresó.</strong></p>\n<p>\"No sé si estará motivado para poder venir en el día a día a la selección\", admitió Zamorano. Sin embargo, mantiene la esperanza de un futuro retorno. <strong>\"Lleva muchísimo tiempo en Europa y va a llegar un momento en donde yo creo que va a querer volver a Chile, y ahí es donde nosotros tenemos que aprovecharlo\", sentenció.</strong></p>\n<p>A pesar de su clara preferencia por Pellegrini, Zamorano también tuvo palabras de apoyo para el trabajo que se está realizando actualmente al mando de Nicolás Córdova. \"Nico está haciendo un buen trabajo.<strong> Yo creo que si se mantiene en este proceso va a tener más experiencia, va a tener más madurez\", comentó.</strong> No obstante, subrayó la importancia de contar con una figura de peso que sirva de guía: \"Siempre es bueno tener un apoyo de un entrenador o de una persona que también te guíe y te acompañe en este proceso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/zamorano-por-opcion-de-pellegrini-en-la-roja-puede-hacer-un-cambio/2025-11-19/123516.html","streamUrl":null,"titleText":"Zamorano por opción de Pellegrini en la Roja: Puede hacer un cambio fundamental al fútbol chileno","uid":"d0a8ba54-632c-4829-9c93-85a6fcdd0e03","updateDate":"2025-11-19T15:35:16.000Z"},{"mainText":"<p>En <strong>medio del reencuentro de los héroes de Sydney 2000</strong>, la voz autorizada de <strong>Rodrigo Tello</strong> se hizo presente para analizar el complejo presente de la selección chilena y, más importante aún, su futuro.</p>\n<p>Tras calificar la última campaña de Clasificatorias como \"malísima\", el exvolante zurdo no dudó en postular al candidato ideal para tomar las riendas de La Roja.</p>\n<p>Consultado directamente por<strong> Manuel Pellegrin</strong>i, Tello fue categórico en su respaldo: <strong>\"Sabemos que es el técnico más exitoso de la historia de Chile. Así que, en ese sentido, sabemos que es una carta segura, ¿no?\"</strong>, afirmó con convicción.</p>\n<p>El exjugador del Sporting de Lisboa y Besiktas recordó que el propio Ingeniero ha manifestado su deseo de dirigir a la selección, aunque la decisión final sigue en el aire.</p>\n<p>\"<strong>El lo ha comentado muchas veces, que le gustaría estar en la selección, terminar su carrera en la selección también</strong>\", señaló Tello, agregando que la edad no es un impedimento para el actual estratego de Real Betis. \"La edad es independiente, pero él está bien<strong>. Se nota que está en vigencia, está haciendo las cosas bien en Betis\".</strong></p>\n<p>Para Rodrigo Tello, el éxito del próximo ciclo no solo depende de un técnico de jerarquía, sino también del desarrollo de la nueva generación de futbolistas. En ese contexto, destacó la importancia de que los jóvenes talentos den el salto al fútbol del Viejo Continente.</p>\n<p>Al ser preguntado por nombres como <strong>Darío Osorio, el medallista de bronce fue claro</strong>: \"Yo creo que Osorio, que ya lleva un tiempo allá en Europa, y eso es lo más importante. Mientras más jugadores tengamos en el fútbol extranjero y en el fútbol europeo, yo creo que la selección se fortalece\", aseguró.</p>\n<p>Tello trazó un paralelo con exitosos procesos anteriores, incluyendo la \"Generación Dorada\", para argumentar su punto. <strong>\"Eso quedó demostrado. Mientras más tengas jugadores en Europa y jugando en competiciones que son bastante exigentes, la selección se hace más fuerte.</strong> Ojalá que puedan salir pronto y pueda formarse una buena selección con poderío para competir\", concluyó.</p>\n<p><strong>El recuerdo de \"CR7\"</strong></p>\n<p>Fuera del análisis de La Roja, Tello también tuvo tiempo para recordar sus inicios en <strong>Sporting de Lisboa</strong>, donde compartió camarín con <strong>Cristiano Ronaldo en sus primeros años de carrera,</strong> quien hoy se acerca a los 1.000 goles como profesional.</p>\n<p>\"Era un proyecto, un talentos<strong>o. La cabeza que tenía yo creo que es la misma que tiene ahora, un ganador, siempre quiere ser el mejor\"</strong>, recordó Tello sobre el joven \"CR7\". Sin embargo, confesó la sorpresa que le generó su explosión mundial. <strong>\"Es un jugador que nunca pensamos que iba a llegar a esos niveles, ¿no?</strong> A romper récords a nivel mundial y quedar dentro de los mejores de la historia. Es un honor haber compartido camarín con él\".</p>\n<p>Además de destacar su mentalidad, Tello resaltó la humildad del astro portugués y cerró con una broma sobre sus prácticas juntos. <strong>\"Siempre nos quedábamos practicando. El siempre quería ganarle a los mejores... en ese caso yo era el mejor, así que me quería ganar\", comentó entre risas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/rodrigo-tello-pellegrini-es-el-tecnico-mas-exitoso-de-la-historia-de/2025-11-19/123300.html","streamUrl":null,"titleText":"Rodrigo Tello: Pellegrini es el técnico más exitoso de la historia de Chile, es una carta segura","uid":"1c78ab82-3490-4648-9088-473de0a82702","updateDate":"2025-11-19T15:33:00.000Z"},{"mainText":"<p><strong>Nelson Tapia,</strong> emblemático arquero de la selección chilena en el Mundial de Francia 1998 y medalla de bronce en Sydney 2000, se refirió al momento que vive <strong>La Roja, abordando la búsqueda de entrenador, el recambio en puestos clave, como el arco, y el liderazgo.</strong></p>\n<p>Sobre la elección del nuevo DT, Tapia considera que hay dos nombres que son las opciones correctas.<strong> \"El Nico (Córdova) viene trabajando su grupo,</strong> ha trabajado bastante bien y ha incorporado también a los chicos jóvenes\", comentó sobre el interino.</p>\n<p>Al igual que otros de sus excompañeros, ve con muy buenos ojos la posible llegada del Ingeniero. <strong>\"Me parece que si van a traer a una persona experimentada como don Manuel Pellegrini, sería lo ideal. </strong>Entre las dos personas son las más indicadas\", sentenció.</p>\n<p>Como voz autorizada en el arco, el exportero analizó el presente de los guardametas de la selección. \"M<strong>e parece que siempre hay recambio. A -Lawrence- Vigouroux me parece que lo hicieron jugar muy, muy tarde, pero está correcto\"</strong>, opinó sobre el actual titular. Además, tuvo palabras para las alternativas: \"<strong>Thomas Gillier</strong> de a poco va a ir sumando minutos. No hay que olvidarse de <strong>Brayan Cortés,</strong> también hizo partidos muy buenos. Me parece que hay recambio y gente para trabajarlo\".</p>\n<p>Finalmente, abordó la capitanía de <strong>Gabriel Suazo,</strong> destacando su rol, pero haciendo un llamado a que surjan nuevos referentes. <strong>\"Me parece que lo hace correctamente, pero el liderazgo también debe aparecer de otro tipo de jugadores,</strong> no solamente con la jineta. <strong>Siempre estamos necesitados de líderes y viene apareciendo gente joven que tiene que tomar ese liderazgo\",</strong> concluyó Tapia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/nelson-tapia-si-traen-a-una-persona-experimentada-como-manuel/2025-11-19/121838.html","streamUrl":null,"titleText":"Nelson Tapia: Si traen a una persona experimentada como Manuel Pellegrini, sería lo ideal","uid":"cd9ba059-21a3-44d4-9762-02ac3d62b0ed","updateDate":"2025-11-19T15:18:38.000Z"},{"mainText":"<p>En medio de un emotivo reencuentro de la selección que obtuvo la medalla de bronce en los <strong>Juegos Olímpicos de Sydney 2000,</strong> el exdefensor <strong>Pedro Reyes se dio el tiempo para analizar el presente de La Roja</strong> y, en particular, la crucial búsqueda de un nuevo entrenador.</p>\n<p>Consultado sobre quién debería asumir el mando del equipo, el mundialista en <strong>Francia 1998 no titubeó. \"El ideal para mí, sí, es don Manuel.</strong> Yo <strong>creo que todos queremos que de alguna forma él pueda en algún momento hacerse cargo de la selección\"</strong>, afirmó Reyes, refiriéndose a Manuel Pellegrini.</p>\n<p>El exzaguero profundizó en la importancia de que el próximo técnico sea chileno, argumentando que Pellegrini tiene todas las credenciales para el puesto.</p>\n<p>\"Sería muy importante.<strong> Y más que, para mí, es el que tiene todos los méritos y una trayectoria que habla por sí sola\",</strong> sostuvo.</p>\n<p>A pesar de su clara preferencia, Reyes también llamó a respaldar al actual técnico interino, <strong>Nicolás Córdova</strong>. \"Hay que apoyarlo. <strong>Es el que está ahora en este momento</strong>\", señaló.</p>\n<p>Respecto al recambio en el equipo, <strong>Pedro Reyes valoró la aparición de \"nombres nuevos\" como el joven defensor Iván Román</strong>, y destacó la necesidad de consolidar alternativas para el futuro.</p>\n<p>Sobre el rol de capitán que ha asumido<strong> Gabriel Suazo,</strong> el exjugador de Colo Colo tuvo palabras de elogio. <strong>\"Lo conozco desde joven. Creo que es un ejemplo para esta selección,</strong> no ha sido fácil todo lo que ha logrado. Siempre, no se conformaba con nada\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/pedro-reyes-sobre-pellegrini-todos-queremos-que-en-algun-momento-se/2025-11-19/121828.html","streamUrl":null,"titleText":"Pedro Reyes sobre Pellegrini: Todos queremos que en algún momento se haga cargo de la selección","uid":"b8dbda9c-0c07-4b47-a51a-d39ee002026f","updateDate":"2025-11-19T15:18:28.000Z"},{"mainText":"<p>La <strong>agenda de conciertos para el año 2026</strong> sigue sumando fechas y ahora se confirmaron nuevos shows de dos artistas extranjeros que extenderán sus pasos por Chile.</p>\n<p>El español <strong>Miguel Bosé</strong>, quien suma ocho años de ausencia en los escenarios locales, tenía agendados conciertos en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/miguel-bose/miguel-bose-en-chile-2026-fecha-recinto-y-venta-de-entradas/2025-10-13/112031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">Movistar Arena los días 25 y 26 de febrero</span></a>.</p>\n<p>Ahora, el intérprete de \"Amante bandido\" y \"Si tú no vuelves\" adicionó un <strong>tercer show, el 1 de marzo y esta vez en el Arena Monticello</strong>. Las entradas -sin detalle de precios aún- saldrán a la venta a través de Ticketmaster el 21 de noviembre.</p>\n<p>La banda uruguaya <strong>El Cuarteto de Nos</strong>, en tanto, había agendado su <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/el-cuarteto-de-nos-regresa-a-chile-con-inedito-show-fuera-de-santiago/2025-11-12/144129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\">primer Teatro Municipal en Viña del Mar</span></a>, para el 29 de enero.</p>\n<p>Sin embargo, la masiva respuesta de sus fanáticos hizo que los charrúas sumen otro <strong>concierto, el 30 de enero</strong>, el que ya tiene entradas <a rel=\"link a una nota absoluta 6\" href=\"https://www.puntoticket.com/cuarteto-de-nos-teatro-municipal-de-vina-del-mar-ene-2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la venta en Puntoticket</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/miguel-bose-y-el-cuarteto-de-nos-suman-nuevos-shows-en-chile/2025-11-19/121118.html","streamUrl":null,"titleText":"Miguel Bosé y El Cuarteto de Nos suman nuevos shows en Chile","uid":"93a847b1-55ce-442a-a630-531fdb99bf73","updateDate":"2025-11-19T15:11:18.000Z"},{"mainText":"<p>La investigación por muerte de<strong> Celeste Rivas</strong>, hallada en el maletero de un Tesla perteneciente al cantante <strong>D4vd</strong>, ha dado un nuevo giro. </p>\n<p>De acuerdo a <em>TMZ</em>,<strong> los investigadores han considerado a David Burke,</strong> nombre real del artista, <strong>como sospechoso en el deceso de la adolescente</strong> de 15 años, cuyos restos estaban desmembrados y en estado de descomposición. </p>\n<p>Si bien, el médico forense no ha determinado la causa de muerte -ya que aún esperan los resultados toxicológicos-, también se estaría considerando el caso como un homicidio. </p>\n<p>En tanto, una fuente declaró al citado medio que, a inicios de 2025, el intérprete de \"Romantic Homicide\"<strong> hizo un viaje nocturno a una zona remota del condado de Santa Bárbara</strong> (California), permaneciendo ahí durante varias horas. </p>\n<p>Además, un cercano comentó a <em>NBC Los Ángeles</em> que <strong>el músico \"no se ha mostrado cooperativo con las autoridades\"</strong>, señalando además que el fallecimiento de la menor habría ocurrido entre marzo y mayo, y que Burke recibió ayuda para desmembrar y deshacerse del cuerpo. </p>\n<p>Cabe recordar que el cadáver de Rivas, que fue reportada como desaparecida en abril de 2024, <strong>fue encontrado a inicios de septiembre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clcooperativa.cl/noticias/magazine/musica/encuentran-cuerpo-en-descomposicion-en-auto-registrado-por-d4vd/2025-09-10/145723.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">dentro del vehículo</a></strong>, que estaba en un depósito municipal de Los Ángeles.</p>\n<p>Tras el hallazgo, <strong>D4vd canceló sus shows</strong> y fue bajado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/d4vd-rapero-vinculado-al-asesinato-de-una-adolescente-sale-del-cartel/2025-10-01/133638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del line up del festival Lollapalooza 2026</a> en Sudamérica. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/el-cantante-d4vd-es-considerado-como-sospechoso-en-la-muerte-de-celeste/2025-11-19/113627.html","streamUrl":null,"titleText":"El cantante D4vd es considerado como sospechoso en la muerte de Celeste Rivas","uid":"b02af0f8-4c5d-4256-8eaa-b592f59ed548","updateDate":"2025-11-19T14:36:27.000Z"},{"mainText":"<p>Las <strong>tensiones entre China y Japón</strong> se han disparado después de que la <strong>primera ministra japonesa, Sanae Takaichi</strong>, sugiriera que su país podría intervenir militarmente si <strong>Taiwán</strong> -isla autogobernada- es atacada por Pekín.</p>\n<p>La agencia de noticias <em>EFE</em> detalló las claves del choque que ha resucitado la <strong>histórica enemistad entre ambas naciones vecinas</strong> y provocado una cascada de reproches y represalias:</p>\n<h2><span ><em><strong>1. ¿Qué dijo Takaichi y por qué Taiwán enfrenta a ambas naciones?</strong></em></span></h2>\n<p>La controversia comenzó cuando la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/gobierno/la-conservadora-sanae-takaichi-se-convirtio-en-la-primera-mujer-en/2025-10-21/080933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nueva primera ministra japonesa, Sanae Takaichi</a>, declaró en el Parlamento el pasado 7 de noviembre que <strong>una contingencia en el estrecho de Taiwán podría activar el derecho de \"autodefensa colectiva\"</strong>, lo que abriría la puerta a una posible intervención de las fuerzas niponas.</p>\n<p>Era la <strong>primera vez que se vinculaba explícitamente un ataque o bloqueo contra la isla con la seguridad nacional de Japón</strong>, y Pekín calificó de inmediato las declaraciones como una <strong>\"injerencia flagrante\"</strong>, al considerar a Taiwán un \"asunto interno\" de China, pues el gigante asiático reclama su soberanía desde 1949.</p>\n<p>Pekín ha recordado además el periodo de dominio japonés sobre la isla (1895-1945), a lo que China suele recurrir cuando critica cualquier pronunciamiento japonés sobre el estrecho.</p>\n<p>En los últimos días, <strong>diferentes departamentos del Gobierno chino han recriminado a Takaichi sus \"extremadamente peligrosas\" palabras: Japón \"pagará un precio doloroso\" si interviene en Taiwán</strong>, advirtió el 14 de noviembre el Ministerio de Defensa.</p>\n<h2><span ><em><strong>2. ¿Qué ha pasado desde entonces?</strong></em></span></h2>\n<p>Tras las declaraciones de Takaichi, la tensión bilateral escaló velozmente en forma de <strong>protestas diplomáticas, medidas administrativas y movimientos militares por parte de China</strong>.</p>\n<p>El <strong>cónsul chino en Osaka</strong> publicó en las redes sociales un mensaje, después eliminado, en que <strong>hablaba de \"cortar la cabeza\" de Takaichi.</strong> Tokio protestó formalmente.</p>\n<p>Una semana después, China convocó al embajador japonés en Pekín para expresar su rechazo a las palabras de la mandataria, mientras la Cancillería emitía <strong>avisos de viaje para sus ciudadanos ante \"la situación de seguridad\"</strong>, lo que provocó cerca de <strong>500 mil cancelaciones de pasajes desde China hacia Japón</strong>.</p>\n<p>También se cancelaron estrenos de películas japonesas.</p>\n<p>En el plano militar, <strong>China comenzó esta semana maniobras con fuego real en el mar Amarillo</strong>, mientras su Guardia Costera patrullaba cerca de las islas Senkaku/Diaoyu, un área administrada por Japón, pero reclamada por Pekín.</p>\n<p>Además, la Cancillería china anunció que el <strong>primer ministro, Li Qiang</strong>, no tiene previsto reunirse con líderes japoneses en la cumbre del G20. Una visita a Pekín esta semana del director de la Oficina de Asuntos de Asia y Oceanía de la cancillería nipona,<strong> Masaaki Kanai</strong>, no logró disipar la tensión.</p>\n<p>El episodio más reciente, este mismo miércoles, ha sido la <strong>suspensión de las importaciones de mariscos japoneses por parte de China.</strong></p>\n<p>La Cancillería china comentó que, tras las palabras de Takaichi, \"no hay mercado\" en el gigante asiático para esos productos.</p>\n<p>China había comenzado este mes a importar de nuevo marisco japonés tras vetarlo en 2023, alegando una renovada preocupación por el vertido de aguas desde la accidentada central nuclear de Fukushima.</p>\n<h2><span ><em><strong>3. ¿Cuáles son los puntos habituales de fricción?</strong></em></span></h2>\n<p><strong>Japón y China mantienen desde hace siglos una relación compleja</strong>, <strong>salpicada de conflictos bélicos y una fragilidad emocional por las repetidas ocupaciones japonesas de territorio chino y las afrentas durante la Segunda Guerra Mundial, una herida colectiva latente</strong>.</p>\n<p>Entre las fuentes habituales de tensión bilateral figuran su contencioso territorial por las <strong>islas Diaoyu/Senkaku</strong>, en torno a las que China ha aumentado el envío de navíos militares.</p>\n<p>Pekín, habitualmente cauto en sus aproximaciones diplomáticas, ha exhibido en el último lustro una postura fuerte en seguridad, incrementando su presencia militar en los mares de la región, incluso aproximándose a puntos donde Tokio encontró en años recientes importantes reservas de tierras raras.</p>\n<p><strong>La detención y condena en los últimos años de empresarios japoneses y académicos chinos con vínculos con universidades niponas bajo acusaciones de espionaje</strong> también contribuye a sembrar desconfianza.</p>\n<h2><span ><em><strong>4. ¿Qué puede pasar ahora?</strong></em></span></h2>\n<p><strong>Es previsible que la crisis diplomática entre Japón y China siga creciendo</strong> y se extienda más allá de las <strong>industrias ya afectadas, como la turística, la educativa o la del entretenimiento</strong>.</p>\n<p><strong>Yuyuan Tantian</strong>, una cuenta en redes gestionada por la televisión estatal <em>CCTV</em>, señaló como potenciales represalias de Pekín la inclusión de empresas niponas en una lista de \"entidades no confiables\" o la suspensión de intercambios intergubernamentales en materia económica, diplomática o militar.</p>\n<p>La renovada tensión bilateral podría tener importantes implicaciones económicas para ambos, especialmente en el marco de la agresiva política arancelaria estadounidense, dado que <strong>China es el mayor socio comercial de Japón, y Tokio es el tercero para Pekín</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/china-y-japon-enfrentados-por-taiwan-causas-y-evolucion-de-la-crisis/2025-11-19/112319.html","streamUrl":null,"titleText":"China y Japón enfrentados por Taiwán: Causas y evolución de la crisis","uid":"7ff1433a-65b8-412a-a349-b210ac228c6a","updateDate":"2025-11-19T14:23:19.000Z"}]
