[{"mainText":"<p>La Casa Blanca calificó este martes de \"<strong>desafortunado incidente\"</strong> el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-lanzo-ataque-preciso-en-catar-contra-cupula-de-hamas/2025-09-09/105224.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ataque israelí contra líderes de Hamás en la capital de<strong> Catar, Doha</strong></a>, aunque indicó que fue informado por adelantado y consideró que la acción, que definió como <strong>\"objetivo loable\"</strong>, ayuda a eliminar al movimiento islamista.</p>\n<p>La portavoz de la Casa Blanca,<strong> Karoline Leavitt</strong>, indicó en rueda de prensa que el ejército estadounidense informó al Gobierno del presidente Donald Trump antes del ataque y <strong>se negó a aclarar si Israel había alertado de antemano al Pentágono.</strong></p>\n<p>\"Bombardear unilateralmente dentro de Catar, una nación soberana y un aliado cercano de Estados Unidos que trabaja muy duro y valientemente, asumiendo riesgos, con nosotros para mediar en la paz <strong>no avanza los objetivos de Israel o de Estados Unidos.</strong> No obstante, <strong>eliminar a Hamás</strong>, que se beneficia de la miseria de los que viven en Gaza <strong>es un objetivo loable</strong>\", indicó Leavitt.</p>\n<p>La portavoz dijo que <strong>los miembros de Hamás atacados por Israel \"lamentablemente\" se encontraban en la capital de Catar</strong> y que el bombardeo \"unilateral\" israelí \"no contribuye a los objetivos de Israel ni de EE.UU. para lograr la paz\" en la región y añadió que Trump \"considera a Qatar como un poderoso aliado y amigo\" y que \"se siente muy mal por la localización de este ataque\".</p>\n<p>Trump ordenó a su enviado especial para Medio Oriente, <strong>Steve Witkoff</strong>, notificar a Catar del <strong>\"ataque inminente\"</strong> y llamó después del bombardeo al primer ministro israelí, <strong>Benjamín Netanyahu</strong>, y también al emir de Catar, <strong>Tamim bin Hamad Al Than</strong>i, y al primer ministro, <strong>Mohammed bin Abdulrahman Al Thani</strong>, \"y les agradeció su apoyo y amistad\", además de asegurarles \"que algo así <strong>no volverá a ocurrir en su territorio\".</strong></p>\n<p>El ataque de Israel de hoy es el primero que ejecuta sobre suelo catarí, donde se encuentra la <strong>mayor base militar estadounidense en Medio Oriente,</strong> y buscaba matar a los miembros de la <strong>delegación negociadora de Hamás</strong> mientras estaban en una reunión discutiendo la última propuesta estadounidense para la tregua en Gaza.</p>\n<p>Hamás ha dicho que <strong>cinco de sus miembros</strong> murieron en el ataque, aunque ninguno de ellos formaba parte de su delegación negociadora.</p>\n<p>El bombardeo también se ha cobrado la vida de un miembro de las fuerzas de seguridad cataríes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-critico-el-ataque-contra-hamas-en-catar-aunque-fue-notificado-de/2025-09-09/165800.html","streamUrl":null,"titleText":"EE.UU. criticó el ataque contra Hamás en Catar, aunque fue notificado de antemano","uid":"56b943cd-7077-4e97-929c-88b703eb0c2c","updateDate":"2025-09-09T19:58:00.000Z"},{"mainText":"<p><strong><em>[Esta nota tiene spoilers de la primera y la segunda temporada de \"Merlina\"]</em></strong></p>\n<p>Pese a su trágico final en la primera temporada de <strong>\"Merlina\"</strong>, la directora <strong>\"Larissa Weems\"</strong> (Gwendoline Christie) está de vuelta al mejor estilo de la serie: como un fantasma que persigue y aconseja sólo al personaje de Jenna Ortega.</p>\n<p>Una oportunidad única, según confesó <strong>Gwendoline Christie en conversación con Cooperativa</strong>. \"Me fascinó la idea de interpretar a alguien muerto, porque simplemente es algo que no pasa a menudo; generalmente los actores interpretamos a gente viva\", señaló la actriz.</p>\n<p>\"Creo que el mundo está cada vez más en sintonía con la idea de la eternidad y la gente queriendo vivir para siempre. Además<strong> encuentro muy interesante el concepto de pensar en la vida más allá de este plano físico</strong>\", agregó Christie.</p>\n<p>En esa línea señaló que \"los humanos siempre <strong>nos deleitamos con tener una segunda oportunidad</strong> y con la idea de volver a la vida después de la muerte\".</p>\n<h2>Su regreso a Merlina</h2>\n<p>Gwendoline Christie aseguró que, cuando grabó la primera temporada de \"Merlina\", no estaba presupuestado que regresara. \"Eso me atrajo porque, después de haber estado diez años en <strong>'Game of Thrones'</strong>, quería interpretar otros roles y trabajar con gente distinta\", dijo.</p>\n<p><strong>Tim Burton</strong>, la mente creativa detrás de \"Merlina\", era una de esas personas. \"Toda mi vida quise trabajar con él y tuve una gran experiencia, fueron momento mágicos\", recordó Christie.</p>\n<p>Su trabajo resultó tan bien que \"al terminar la temporada, conversamos sobre el posible regreso de mi personaje\". \"<strong>Tenía muchas ganas de hacerlo</strong>, pero la pregunta es cómo íbamos a hacerlo. Así que cuando me dijeron que iba a ser el 'espíritu guía' de 'Merlina' quedé fascinada\", sostuvo la intérprete.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/v65_vAzAKDs?si=_txwPK25yDBZa1zD\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/gwendoline-christie-explico-su-regreso-a-merlina-todos-queremos-una/2025-09-09/162156.html","streamUrl":null,"titleText":"Gwendoline Christie explicó su regreso a \"Merlina\": \"Todos queremos una segunda oportunidad\"","uid":"fe1712cd-8826-42fc-bdee-8f1bdf3c31d9","updateDate":"2025-09-09T19:21:56.000Z"},{"mainText":"<p>El 33° Festival Internacional T<strong>eatro a Mil ya comenzó a calentar motores para su edición 2026</strong>. Bajo el lema \"SÍ IMPORTA\", el certamen busca reafirmar el rol de la cultura y las artes escénicas como pilares para la construcción de una sociedad democrática y diversa.</p>\n<p>Este año, el festival, -que <strong>se llevará a cabo entre el 3 y el 25 de enero en Santiago y diversas regiones</strong> del país- anunció sus primeros tres espectáculos internacionales: \"Tengo miedo torero\", del Piccolo Teatro di Milano (Italia); \"A Macbeth Song\", de The Tiger Lillies junto a la compañía La Perla 29 (España y Reino Unido); y \"MÁM\", de la compañía irlandesa Teaċ Daṁsa. </p>\n<p>Inspirada en la novela de Pedro Lemebel, <strong>\"Tengo miedo torero\"</strong> llegará dirigida por Claudio Longhi y se presentará en el Teatro Nacional Chileno. Desde España y Reino Unido, <strong>\"A Macbeth Song\"</strong> ofrecerá una versión oscura y poética del clásico de Shakespeare en el Teatro Universidad de Chile.</p>\n<p>Por su parte,<strong> \"MÁM\"</strong> fusionará danza y música tradicional irlandesa con una propuesta contemporánea que reúne a más de 30 músicos y bailarines en escena. Este montaje debutará en el Teatro Municipal de Las Condes, siendo la primera vez que el festival incluye un espectáculo proveniente de Irlanda.</p>\n<p>En esta edición, el festival <strong>rendirá homenaje al dramaturgo chileno Marco Antonio de la Parra,</strong> en reconocimiento a su trayectoria y aporte a la dramaturgia nacional.</p>\n<h2>Venta de entradas</h2>\n<p>La preventa de entradas ya <strong>está disponible a través de Ticketplus.cl</strong>, con un 50% de descuento pagando con tarjetas del banco auspiciador y 40% para el público general, hasta el 22 de octubre o hasta agotar stock.</p>\n<p>También se encuentra disponible el Pase Festival, que ofrece beneficios exclusivos y descuentos para múltiples funciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/teatro/teatro-a-mil/teatro-a-mil-2026-anuncia-sus-primeros-espectaculos-confirmados-fechas/2025-09-09/170014.html","streamUrl":null,"titleText":"Teatro a Mil 2026 anuncia sus primeros espectáculos confirmados: Fechas y venta de entradas","uid":"127310f7-a40f-4786-b260-774d3c824ef8","updateDate":"2025-09-09T20:00:14.000Z"},{"mainText":"<p><strong>La llave entre Canadá e Israel del Grupo I de la Copa Davis se disputará este fin de semana a puerta cerrada en suelo norteamericano</strong> por motivos de seguridad y para evitar posibles interrupciones, informó este martes la Federación Canadiense.</p>\n<p>\"Tennis Canada actuó ante la creciente preocupación por la seguridad.<strong> La información recibida de las autoridades locales y las agencias de seguridad nacional, sumada a las interrupciones observadas en otros acontecimientos recientes</strong>, tanto en Canadá como a nivel internacional, indicaba un riesgo de interrupción significativa de este evento\", informa en un comunicado.</p>\n<p>La decisión fue tomada tras consultarlo con la Federación Internacional de Tenis, agregó el equipo canadiense.</p>\n<p>El enfrentamiento, que comenzará este viernes, se disputará en la localidad de Halifax, en la provincia oriental de Nueva Escocia, y su ganador accederá al clasificatorio para el Grupo Mundial de la Copa Davis.</p>\n<p>El director ejecutivo de Tennis Canada, <strong>Gavin Ziv, declaró en el comunicado que jugar a puerta cerrada \"era la única manera de proteger a los participantes y preservar el evento\".</strong></p>\n<p>Más de 400 personalidades canadienses, entre ellos los intelectuales Naomi Klein y Avi Lewis, así como periodistas deportivos, entrenadores, atletas y académicos, habían solicitaron en agosto que el país cancelase la eliminatoria contra Israel en septiembre por \"el genocidio\" en la Franja de Gaza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/copa-davis-canada-recibira-a-israel-a-puertas-cerradas-por-motivos-de/2025-09-09/170004.html","streamUrl":null,"titleText":"Copa Davis: Canadá recibirá a Israel a puertas cerradas por motivos de seguridad","uid":"fe93e328-4097-49e5-8929-80f290df83cb","updateDate":"2025-09-09T20:00:04.000Z"},{"mainText":"<p>El presidente francés, Emmmanuel Macron, nombró este martes a Sébastien Lecornu, de 39 años, <strong>miembro del partido Renacimiento del gobernante y hasta hoy ministro de Defensa</strong>, como nuevo primer ministro francés, según informó el Elíseo.</p>\n<p>Macron le ha encomendado \"<strong>la tarea de consultar a las fuerzas políticas representadas en el Parlamento con vistas a la aprobación de un presupuesto nacional</strong> y la construcción de los acuerdos esenciales para las decisiones que se tomen en los próximos meses\", precisó la Presidencia francesa en un comunicado.</p>\n<p><strong>Una de las claves de la promoción de Lecornu habría sido su cercanía con Macron, que quería haberlo nombrado</strong> en Matignon (sede de la jefatura del Gobierno) ya el pasado diciembre, <strong>en desmedro del centrista <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/macron-perdio-a-su-cuarto-primer-ministro-desde-enero-de-2024/2025-09-08/155328.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">François Bayrou</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/macron-perdio-a-su-cuarto-primer-ministro-desde-enero-de-2024/2025-09-08/155328.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, quien presentó hoy su dimisión tras perder de forma aplastante</a> una moción de confianza en la víspera.</p>\n<p><strong>El antiguo miembro del centroderechista Los Republicanos</strong> (LR) <strong>es el cuarto primer ministro que Macron designa en menos de un año<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/macron-perdio-a-su-cuarto-primer-ministro-desde-enero-de-2024/2025-09-08/155328.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong>. Gabriel Attal (2024), Michel Barnier (2024) y François Bayrou (2024-2025) le antecedieron, todos ellos con estancias que no llegaron a un año.</p>\n<p><strong>Los dos últimos cayeron en sendas mociones en la Asamblea Nacional</strong>, tras el acuerdo de circunstancias entre la ultraderecha de Marine Le Pen y la izquierda.</p>\n<p>Si el nuevo jefe de gobierno no quiere acabar como sus dos predecesores, <strong>tendrá que llegar a un acuerdo de no agresión en la Asamblea ya sea con <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/politica/francia-ultraderecha-afirma-estar-preparada-para-un-gobierno-de/2025-09-07/105132.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el grupo de la extrema derecha de Marine Le Pen</a> o con parte de los progresistas</strong>, a priori los socialistas.</p>\n<p><strong>En plena incertidumbre social y económica que atraviesa Francia</strong>, bajo la presión de los mercados y de las protestas sociales, <strong>el proyecto de Presupuesto de 2026</strong>, que ha de presentarse en octubre, <strong>será la primera prueba para el primer ministro</strong>.</p>\n<p><strong>Lecornu asumirá su nuevas funciones mañana miércoles, en medio de una jornada de protestas</strong>, convocadas por el movimiento social \"Bloqueemos todo\".</p>\n<h2><em><span ><strong>Le Pen califica a Lecornu como el \"último cartucho\" del macronismo</strong></span></em></h2>\n<p>La líder del ultraderechista Agrupación Nacional (RN, en sus siglas en francés), Marine Le Pen, afirmó que el nuevo primer ministro francés es el \"último cartucho\" del macronismo, y <strong>vaticinó que las elecciones legislativas anticipadas son \"inevitables\"</strong>.</p>\n<p><strong>\"El presidente dispara el último cartucho del macronismo, atrincherado en su pequeño círculo de leales\"</strong>, arremetió Le Pen este martes, en un mensaje en redes sociales en el que criticó la elección del mandatario.</p>\n<p>La líder ultraderechista mantuvo que unas elecciones legislativas anticipadas, que lleva pidiendo en los últimos días, son \"inevitables\" y <strong>aseguró que, tras esos comicios, \"el primer ministro se llamará Jordan Bardella\", su delfín</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/politica/macron-nombro-a-sebastien-lecornu-como-nuevo-primer-ministro-frances/2025-09-09/163142.html","streamUrl":null,"titleText":"Macron nombró a Sébastien Lecornu como nuevo primer ministro francés","uid":"f0772c73-70bb-43a3-ab70-17361533c3b1","updateDate":"2025-09-09T19:31:42.000Z"},{"mainText":"<p>El futbolista brasileño <strong>Raphinha</strong> <strong>denunció un maltrato hacia su hijo en Disneyland París</strong> tras un incidente en el que un empleado disfrazado de un personaje ignoró al menor.</p>\n<p>\"<strong>Sus empleados son una vergüenza. No se debe tratar así a las personas, especialmente a un niño. Se supone que deben hacer felices a los niños, no ignorarlos\", </strong>criticó en sus historias de Instagram.</p>\n<p>\"Prefiero decir que fue un desaire, para no decir algo peor. Son una vergüenza\", añadió.</p>\n<p>Mientras el jugador del FC Barcelona se encontraba concentrado con la selección brasileña, su familia estaba en Francia disfrutando del parque de diversiones, cuando ocurrió el incidente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Can u imagine this pure racism <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/QCdAX0kC7H\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QCdAX0kC7H</a></p>\n— temicyborg (@drilosky) <a href=\"https://twitter.com/drilosky/status/1964057996587159577?ref_src=twsrc%5Etfw\">September 5, 2025</a></blockquote>\n<blockquote class=\"twitter-tweet\"></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Literalmente les estrecharon la mano a todos los niños blancos excepto al hijo de Raphinha, que es el único niño no blanco allí. Esto es tan repugnante y triste… Ningún niño merece esto.<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/VZt2A1wasB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VZt2A1wasB</a></p>\n— Manutinho (@GxlDeManutinho) <a href=\"https://twitter.com/GxlDeManutinho/status/1964035305800876040?ref_src=twsrc%5Etfw\">September 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/raphinha-denuncio-maltrato-a-su-hijo-en-disneyland-paris-sus-empleados/2025-09-09/153339.html","streamUrl":null,"titleText":"Raphinha denunció maltrato a su hijo en Disneyland París: Sus empleados son una desgracia","uid":"9ed13d54-c820-4269-a7f7-ecc9a3cc144a","updateDate":"2025-09-09T18:33:39.000Z"},{"mainText":"<p>Un <strong>estudiante de 13 años</strong> fue apuñalado este martes en las afueras de un colegio en la ciudad de Victoria, Región de La Araucanía, por un <strong>adolescente de 16 años</strong> de otro establecimiento.</p>\n<p>De acuerdo a información preliminar, el <strong>joven recibió al menos dos estocadas</strong> y se encuentra en recuperación en un centro asistencial.</p>\n<p>\"Hemos activado todos nuestros protocolos para darle la <strong>mayor protección al niño</strong> que fue agredido. Carabineros realizó los procedimientos correspondientes\", señaló el alcalde de Victoria,<strong> Javier Jaramillo</strong>.</p>\n<p>\"Nos llama la atención esta agresividad que pasa en la calle. O sea, no puede ser que estos hechos estén ocurriendo de manera tan natural\", lamentó el jefe comunal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/victoria-alumno-de-13-anos-fue-apunalado-afuera-de-su-colegio-por-otro/2025-09-09/161337.html","streamUrl":null,"titleText":"Victoria: Alumno de 13 años fue apuñalado afuera de su colegio por otro menor","uid":"3d073540-a5c9-4a16-ac02-f19cdaaae589","updateDate":"2025-09-09T19:13:37.000Z"},{"mainText":"<p>Al menos <strong>nueve cabezas de cerdos</strong>, una de ellas con la palabra 'Macron' inscrita con tinta azul, aparecieron este martes frente a <strong>mezquitas de París</strong> y de localidades aledañas, según informó el responsable de las fuerzas del orden del área metropolitana parisiense,<strong> Laurent Núñez</strong>, en una rueda de prensa, en la que barajó <strong>con \"cautela\" la pista de la injerencia extranjera.</strong></p>\n<p>Se han encontrado al menos nueve cabezas de cerdos frente a mezquitas, <strong>\"cuatro en París y cinco en la periferia\"</strong>, manifestó Núñez, quien no descartó \"la posibilidad de que se descubran más\" ni de que se trate de un nuevo caso de \"injerencia extranjera\".</p>\n<p>\"<strong>No podemos evitar establecer paralelismos con acciones anteriores</strong>\" registradas en Francia \"que han demostrado ser actos de injerencia extranjera\", dijo Nuñez, quien recomendó, no obstante, actuar con \"mucha cautela\".</p>\n<p>Las cabezas de cerdos, <strong>un animal considerado impuro por el islam</strong>, fueron descubiertas en las entradas de mezquitas de los <strong>distritos 15, 18 y 20 de París</strong> y en <strong>Montreuil, Montrouge y Gentilly</strong> (periferia de la capital francesas), entre otras.</p>\n<p>El ministro del Interior,<strong> Bruno Retailleau</strong>, expresó su indignación tras el descubrimiento, que calificó de <strong>\"indignante\" y \"absolutamente inaceptable</strong>\".</p>\n<p>\"Espero que encontremos a quienes cometieron este tipo de profanación\", declaró Retailleau a la prensa tras una reunión de líderes de<strong> Los Republicanos</strong> (LR), y subrayó que <strong>la república francesa es laica</strong> y que, por lo tanto, <strong>cada ciudadano puede \"practicar su religión, su profesión, como haya elegido\"</strong>.</p>\n<p>\"Quiero que nuestros compatriotas musulmanes puedan practicar su fe en paz\", añadió.</p>\n<p>La Policía abrió una investigación para encontrar a los autores de estos actos calificados por Núñez de \"atroces\" y aseguró que se está haciendo todo lo posible para encontrar a los autores.</p>\n<p>La investigación sobre incitación al odio agravada por la <strong>discriminación racial o religiosa</strong> está en manos de la brigada criminal de la Prefectura de Policía de París, según la Fiscalía de París.</p>\n<p>El primer hallazgo tuvo lugar alrededor de las <strong>5:30 hora local</strong> (pasado el mediodía en Chile) en el distrito 20 de París cuando los fieles se <strong>dirigían a la oración matutina</strong> y encontraron una cabeza de cerdo pintada con tinta azul en la frente.</p>\n<p>Las cámaras de videovigilancia permitieron identificar a <strong>un hombre de aspecto europeo, vestido de negro y con una mochila negra y una bolsa grande blanca</strong>; una imagen que está siendo divulgada en los medios franceses.</p>\n<p>En <strong>Montreuil</strong>, en la periferia de París, apareció otra de las cabezas de cerdo cuando los fieles que se dirigían a rezar, pero esta vez tenía <strong>escrita la palabra 'Macron</strong>' que coincide con el apellido del presidente francés, Enmanuel Macron.</p>\n<h2>Indignación</h2>\n<p>El rector de la Gran Mezquita de París, <strong>Chems-eddine Hafiz</strong>, denunció \"un nuevo y triste paso en <strong>el auge del odio antimusulmán</strong>\", e hizo un llamamiento en un comunicado a la \"concienciación y la solidaridad nacional\".</p>\n<p>No es la primera vez que se reportan incidentes así, el año pasado, en marzo de 2024, víspera del Ramadán, se descubrió una cabeza de cerdo en una <strong>mezquita turca en Calais</strong> (norte) y en marzo de 2019, las paredes de la obra de la futura mezquita de Bergerac (suroeste, cerca de Burdeos) fueron<strong> manchadas con sangre animal</strong> y se colocó una cabeza de cerdo en la puerta principal.</p>\n<p>Para la alcaldesa de París, <strong>Anne Hidalgo,</strong> se trata de \"actos racistas\" y expresó su \"solidaridad con la comunidad musulmana\", tras anunciar el Ayuntamiento de la capital ha <strong>emprendido acciones legales contra los responsables</strong> de esta última acción con cabezas de cerdos.</p>\n<p>\"Al principio,<strong> los fascistas atacaron a los inmigrantes ilegales</strong>, luego llegó el turno de los <strong>inmigrantes legales,</strong> luego de las personas con<strong> doble nacionalidad</strong>, ahora de los <strong>musulmanes franceses en sus lugares de culto</strong>\", lamentó el primer secretario del Partido Socialista, <strong>Olivier Faure</strong>.</p>\n<p>El líder de La Francia Insumisa (LFI), <strong>Jean-Luc Mélenchon,</strong> declaró que <strong>\"la islamofobia se descontrola en Francia</strong>\" y dijo que el último ataque \"pone de relieve la estupidez de sus autores\".</p>\n<p>Francia tiene entre <strong>cinco y seis millones de musulmanes</strong>, practicantes y no practicantes, lo que convierte al islam en la segunda religión más grande del país y a la comunidad musulmana francesa en la más numerosa de Europa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/aparecen-varias-cabezas-de-cerdos-frente-a-mezquitas-de-paris-y-de-su/2025-09-09/153302.html","streamUrl":null,"titleText":"Aparecen varias cabezas de cerdos frente a mezquitas de París y de su área metropolitana","uid":"3ed6409f-c34e-4b9b-909f-96d0ae0a359d","updateDate":"2025-09-09T18:33:02.000Z"},{"mainText":"<p>El <strong>primer ministro de Israel, Benjamín Netanyahu,</strong> aseguró este martes que <strong>el ataque israelí contra los líderes de Hamás en Catar puede \"abrir la puerta al final de la guerra en Gaza\"</strong> si los islamistas <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-acepta-la-propuesta-de-tregua-de-ee-uu-en-gaza-bajo-dos-condiciones/2025-09-09/081007.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aceptan la última propuesta de Estados Unidos.</a></p>\n<p>\"Esta acción puede abrir la puerta al final de la guerra en Gaza. <strong>Israel ha aceptado los principios propuestos por el presidente (de EE.UU., Donald Trump, para acabar con la guerra,</strong> empezando por la liberación inmediata de todos nuestros rehenes\", dijo el mandatario durante un evento en Jerusalén organizado por la embajada estadounidense.</p>\n<p>El <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-lanzo-ataque-preciso-en-catar-contra-cupula-de-hamas/2025-09-09/105224.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">bombardeo israelí contra Doha</a> tuvo <strong>como objetivo un edificio donde la delegación negociadora del grupo islamista estaba celebrando una reunión</strong> para abordar la última propuesta estadounidense de tregua en Gaza, según dijo a la agencia de noticias <em>EFE</em> una fuente de Hamás.</p>\n<p>Esta fuente <strong>añadió que todos los miembros de la delegación sobrevivieron, incluido Khalil al Hayya, el jefe negociador de Hamás,</strong> aunque de momento el grupo islamista no ha reaccionado de manera oficial al suceso.</p>\n<p>Tampoco las autoridades israelíes han valorado aún el resultado del ataque, <strong>evitando incluso mencionar el nombre de Catar en sus mensajes.</strong></p>\n<h2><span ><em><strong>Netanyahu insta a palestinos a que \"no sean descarrilados\" por Hamás</strong></em></span></h2>\n<p>En sus declaraciones, <strong>Netanyahu animó a la población de la Franja a no permitir que los líderes de Hamás les \"descarrilen\",</strong> y los llamó a que acepten la propuesta de alto el fuego de Trump y a que firmen la \"paz\" con Israel.</p>\n<p><strong>\"No se preocupen, podrán hacerlo y les podemos prometer un futuro diferente\",</strong> aseguró el mandatario.</p>\n<p>Este mismo martes, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/toda-la-ciudad-de-gaza-es-clasificada-como-zona-de-combate-peligrosa/2025-09-09/090549.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Ejército israelí <strong>ordenó la evacuación total de la ciudad de Gaza,</strong></a> la capital gazatí, <strong>mientras mantiene sus duros ataques contra la localidad,</strong> que en los últimos meses se había convertido en refugio de cientos de miles de palestinos desplazados por la guerra.</p>\n<p><strong>Más de 64.600 personas han muerto en la ofensiva israelí</strong> contra el enclave desde octubre de 2023, según el recuento de las autoridades sanitarias gazatíes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-defendio-bombardeo-contra-la-cupula-de-hamas-en-catar/2025-09-09/151105.html","streamUrl":null,"titleText":"Netanyahu defendió bombardeo contra la cúpula de Hamás en Catar","uid":"79b46066-aa25-492d-b455-0a6cd96e769d","updateDate":"2025-09-09T18:11:05.000Z"},{"mainText":"<p><strong>Úrsula Corberó</strong>, conocida mundialmente por su papel de Tokio en \"La Casa de Papel\", anunció que <strong>espera a su primer hijo junto al actor Ricardo \"Chino\" Darín</strong>, tras casi una década juntos. </p>\n<p>Luego de cuatro meses sin publicar en Instagram, la actriz compartió una postal donde se aprecia su abultado vientre.</p>\n<p><strong>\"Esto no es IA\"</strong>, escribió en la descripción de la fotografía, donde aparece vestida completamente de blanco.</p>\n<p>Si bien la artista no dio mayores detalles, medios españoles <strong>han señalado que la intérprete espera una niña. </strong></p>\n<p>Por su parte, el hijo de Ricardo Darín -que inició una relación con la española en 2016, tras conocerse en el rodaje de la serie \"La Embajada\"- reposteó la publicación, añadiendo una serie de corazones. </p>\n<p>Tras el posteo, <strong>la pareja recibió varias felicitaciones de parte de varias figuras del espectáculo</strong>, como Blanca Suárez, Camila Cabello y Mariana di Girolamo, quien compartió pantalla con Corberó en la película \"El Jockey\". </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOY179miCP9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOY179miCP9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Úrsula Corberó (@ursulolita)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/esto-no-es-ia-ursula-corbero-anuncia-que-espera-a-su-primer-hijo/2025-09-09/153639.html","streamUrl":null,"titleText":"\"Esto no es IA\": Úrsula Corberó anuncia que espera a su primer hijo","uid":"b45ef160-87ed-496e-9ab4-3a72430f6ac4","updateDate":"2025-09-09T18:36:39.000Z"},{"mainText":"<p><strong>Los comandos de José Antonio Kast</strong> (Republicanos) <strong>y Evelyn Matthei</strong> (Chile Vamos) <strong>ultiman los detalles para ostentar sus respectivos programas</strong> durante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-y-jara-intentaran-sacarse-al-pizarron-en-el-primer-debate-televisivo/2025-09-08/125724.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el primer debate presidencial televisado de esta campaña</a>, que <em>Chilevisión</em> emitirá este miércoles a partir de las 21:45 horas.</p>\n<p><strong>El formato contempla tres segmentos</strong>: en el primero, <strong>los moderadores realizarán preguntas a cada uno</strong> de los ocho candidatos, que tendrán tres minutos para responder; luego, <strong>cada abanderado podrá preguntar directamente a dos de sus contendores</strong>, nombres que fueron <strong>definidos por sorteo</strong> desde la organización, y finalmente, los convocados podrán dar palabras de cierre por un minuto.</p>\n<p><strong>En el caso de Kast, su primera pregunta</strong> estará dirigida a la candidata del oficialismo, <strong>Jeannette Jara</strong>, y la segunda al independiente <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ultimas-inscripciones-y-lanzamientos-de-campana-marcan-lunes-clave-en-la/2025-08-18/142203.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Eduardo Artés</a></strong> (Partido Comunista Acción Proletaria).</p>\n<p><strong>Aludiendo a la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ignacio-walker-carmona-no-quiere-que-jara-sea-presidenta-con-programa/2025-08-29/111231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decisión de la abanderada comunista de restarse de algunos foros</a></strong>, el líder republicano <strong>dijo esperar que \"lleguen todos, que nadie se ausente como ha ocurrido en otros debates\"</strong>, y también, \"<strong>que cada uno llegue bien preparado con su programa</strong>, los que lo tengan, porque hay algunos que lo están preparando, y nos anuncian que van a tener 175 medidas de aquí a fin de mes. Creo que esas son las condiciones básicas: que lleguen y que hayan hecho las tareas\".</p>\n<p><strong>\"En el caso de las preguntas que yo tenga que hacer, van a decir relación con las urgencias sociales que están en nuestro programa\"</strong>, adelantó el ultraderechista.</p>\n<h2><em><span ><strong>Comando de Matthei: \"No vamos a pelear con nadie\"</strong></span></em></h2>\n<p>Desde la campaña de Matthei, quien<strong> deberá preguntar a Kast -<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-y-ejercito-de-bots-lo-adverti-hace-dos-meses-ahora-toca/2025-09-04/124938.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras sostener varias rencillas con él</a>- y a Marco Enríquez-Ominami (independiente)</strong>, el debate se ha estado preparando con su equipo de comunicaciones y su equipo político, que se reunió la mañana de este martes.</p>\n<p>Para el <strong>senador Juan Antonio Coloma</strong> (UDI), <strong>coordinador político de ese comando</strong>, \"<strong>este debate es una gran oportunidad para mostrar propuestas</strong>. Estamos convencidos de que tenemos el mejor programa para Chile, entonces, queremos mostrar que hay una alternativa en Evelyn Matthei, que tiene una forma de actuar de un solo gran equipo, convocando a gente de todos los sectores\".</p>\n<p>\"Ahora me doy cuenta de que todos quieren hacer lo mismo, pero donde realmente hay capacidad para reunir sectores, para sumar, es en el gobierno de Evelyn Matthei, y para resolver los problemas de Chile\", observó el gremialista, pero de todos modos, afirma que \"<strong>no vamos a pelear con nadie: vamos a hablarle a las chilenas y chilenos</strong> de que, en el escenario difícil que tenemos, hay una gran oportunidad para unir a Chile resolviendo los problemas que ellos tienen\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/kast-y-matthei-aspiran-a-lucir-sus-programas-en-el-debate-de-chilevision/2025-09-09/150455.html","streamUrl":null,"titleText":"Kast y Matthei aspiran a lucir sus programas en el debate de Chilevisión","uid":"b321e916-7880-48aa-ac0e-d07c850508af","updateDate":"2025-09-09T18:04:55.000Z"},{"mainText":"<p>El exseleccionado chileno <strong>Gary Medel, hoy líder de Universidad Católica, se emocionó hasta las lágrimas al recordar de su madre, doña Marisol Soto, quien falleció en julio de 2024.</strong></p>\n<p>El bicampeón de América conversó con el podcast \"Más que titulares\", donde habló de diversos temas de su carrera profesional y de su vida, como la relación con sus padres, y al ser consultado por su madre, se emocionó.</p>\n<p>\"Me pongo a llorar, lo digo altiro <strong>¿No tienen agua? Tengo que respirar primero\", dijo visiblemente emocionado</strong> ante la consulta de la periodista Javiera Quiroga.</p>\n<p><strong>\"No había llorado por mi mamá en público\", añadió</strong> el exjugador de Sevilla FC e Inter de Milán.</p>\n<p>\"La mamá siempre es la mejor del mundo, me dio todo lo que pudo y gracias a ella soy lo que soy. Esto va a salir en todos lados\", comentó.</p>\n<p><strong>\"No me avergüenzo porque lloro, sino porque ella me trae lindos recuerdos\", complementó</strong> emocionado.</p>\n<p>\"A veces la recuerdo en la noche y lloro. <strong>Es algo sensible para mí. Siempre con tristeza de no tenerla a mi lado, era el pilar de toda la familia.</strong> Cuando ella estaba, se juntaban todos. Hace mucha falta a todo el núcleo familiar\", cerró.</p>\n<p><em><span >Mira acá la entrevista completa</span></em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/1txaIfEPjhc?si=w4vQvvWrgLa5mR0o\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/gary-medel-lloro-al-recordar-a-su-fallecida-madre-me-dio-todo-lo-que/2025-09-09/153832.html","streamUrl":null,"titleText":"Gary Medel lloró al recordar a su fallecida madre: \"Me dio todo lo que pudo\"","uid":"a438aa98-c74d-44f2-9284-0f28f01360e7","updateDate":"2025-09-09T18:38:32.000Z"},{"mainText":"<p>Un cargamento valorado en 5,2 millones de yuanes, compuesto por teléfonos IP, terminales de videoconferencia y otros equipos, partió recientemente desde el puerto de Xiamen, en China, rumbo a Sudáfrica.</p>\n<p>El despacho se realizó bajo el programa de <strong>\"Comercio Seguro e Inteligente\"</strong> (SSTL, por sus siglas en inglés), lo que marca la apertura oficial de<strong> la primera ruta piloto BRICS de este tipo.</strong></p>\n<p>La iniciativa permite a las empresas <strong>certificar sus envíos en origen y recibir un reconocimiento automático en destino</strong>, evitando inspecciones duplicadas y reduciendo significativamente los tiempos de aduana. Según la primera compañía en usar la ruta, la eficiencia de despacho hacia Sudáfrica podría aumentar en más de 60%.</p>\n<h2><strong><em>Un modelo de cooperación aduanera</em></strong></h2>\n<p>La Aduana de Xiamen y la Aduana de Durban establecieron una plataforma de cooperación \"punto a punto\" para coordinar la aplicación de la ley, compartir información y reconocer mutuamente a los <strong>Operadores Económicos Autorizados</strong> (AEOs).</p>\n<p>El nuevo sistema de comercio inteligente se enmarca en la consolidada \"Ruta BRICS\" Xiamen–Durban, lo que refuerza los lazos comerciales entre ambos países y <strong>ofrece un \"canal verde\" para las ciudades cercanas a Xiamen.</strong></p>\n<h2><strong><em>Xiamen y su papel en la Ruta Marítima de la Seda</em></strong></h2>\n<p>Como puerto clave de la<strong> Iniciativa de la Franja y la Ruta</strong>, Xiamen cuenta actualmente con <strong>24 rutas marítimas BRICS</strong> que enlazan con 20 puertos principales en seis países, entre ellos India, Indonesia y Sudáfrica.</p>\n<p>Entre enero y julio de este año, el volumen de comercio con países BRICS desde este puerto alcanzó 248.200 TEUs, un <strong>crecimiento interanual del 4,9%</strong>.</p>\n<p>Además, desde esta semana y hasta mediados de septiembre, <strong>Xiamen recibirá más de 10 buques portacontenedores ultragrandes</strong> de 200.000 toneladas, reafirmando su capacidad para recibir a las embarcaciones más grandes del mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/china-inaugura-con-sudafrica-la-primera-ruta-brics-de-comercio-seguro-e/2025-09-09/153550.html?=efectochina","streamUrl":null,"titleText":"China inaugura con Sudáfrica la primera ruta BRICS de \"Comercio Seguro e Inteligente\"","uid":"6d138bca-2d57-4b58-a64d-d84d7085c046","updateDate":"2025-09-09T18:35:50.000Z"},{"mainText":"<p>La directiva de <strong>Universidad de Chile se jugó una de sus últimas opciones para evitar que este fin de semana se juegue la Supercopa ante Colo Colo</strong> al enviar una dura carta solicitando la suspensión del partido programado para el domingo 14 a las 15:00 horas en el Estadio Santa Laura.</p>\n<p>En la misiva, la dirigencia de Azul Azul, concesionaria que rige los destinos del cuadro estudiantil, entregan argumentos de seguridad y deportivos.</p>\n<p>\"Junto con saludarle, <strong>nos dirigimos a usted con profunda sorpresa e indignación luego de escuchar los dichos del Gerente de Ligas Profesionales de la Asociación que usted dirige, señor Yamal Rajab, quien señaló que no se había recibido del Club Universidad de Chile una solicitud de suspensión o reprogramación del partido</strong> que ustedes programaron para el próximo domingo 14 de septiembre, correspondiente a la final de la Supercopa\", dice el documento filtrado por<a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/la-u-solicita-la-suspension-de-la-supercopa-pareciera-ser-que-la-unica-intencion-es-que-fracasemos-internacionalmente/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> La Tercera.</em></a></p>\n<p>\"Como usted sabe de sobra, esta solicitud ha sido formulada a usted, verbalmente y por escrito. También hemos tratado el tema con el señor Jorge Yunge, secretario general de la Asociación y con el propio señor Rajab\", añadió.</p>\n<p>\"Nos causa profunda preocupación que las conversaciones que podamos tener con usted -en su calidad de Presidente de la Asociación- no sean tomadas en consideración como válidas por personas que, se supone, se encuentran bajo su supervisión y dependencia. <strong>Le pedimos que nos indique si, en lo sucesivo, debemos dirigirnos a los trabajadores de la Asociación que tengan incidencia sobre los diversos asuntos de manera directa, con la finalidad de no perder nuestro tiempo, como, al parecer, hemos hecho hasta hoy\", complementó la U.</strong></p>\n<p>En ese sentido, en la carta se expresa que el equipo busca enfocarse en el duelo ante Alianza pese a que al parecer hay intencionalidad de \"<strong>miembros de la ANFP\" para que los clubes chilenos fracasen en competencias internacionales.</strong></p>\n<p>\"A este respecto, insistimos en que Universidad de Chile está siendo perjudicada en su participación internacional, toda vez que la programación de este partido afecta seriamente al equipo en su cotejo ante Alianza de Lima.<strong> Cabe hacer presente que la Federación Peruana de Fútbol ha suspendido el partido de dicho club, mientras miembros de la ANFP</strong> (confiamos en que no su directiva ni sus funcionarios) buscan infructuosamente la manera de perjudicar la participación internacional de Universidad de Chile\", detallan.</p>\n<p>\"Resulta muy importante destacar que el cotejo puede significar -de ganarlo nuestro Club- disputar la semifinal de la Copa Sudamericana, en representación de todo el fútbol chileno. Tal como ha ocurrido antes con otros clubes chilenos, no contamos con el apoyo más mínimo de la Corporación en instancias internacionales y, por el contrario, pareciera ser que <strong>la única intención de miembros de la ANFP es que los clubes chilenos fracasemos en dichas competencias internacionales\", finalizaron.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/universidad-de-chile-envio-dura-carta-para-pedir-reprogramar-la-supercopa/2025-09-09/151657.html","streamUrl":null,"titleText":"Universidad de Chile envió dura carta para pedir reprogramar la Supercopa","uid":"f5c42f7b-93b1-421e-811f-b2aff190d2d0","updateDate":"2025-09-09T18:16:57.000Z"},{"mainText":"<p>El periodista de farándula <strong>Sergio Rojas arremetió con su colega Michael Roldán,</strong> acusándolo de haber interferido en una de sus relaciones. </p>\n<p>En la última emisión de \"Que te lo digo\", el conductor reveló el episodio -ocurrido el 2022 en el matrimonio de Sandy Boquita-, <strong>detallando que el también periodista y su acompañante se habían retirado junto</strong>s a los baños del lugar. </p>\n<p>\"Resulta que, con el pasar del tiempo, me entero de que todas mis sospechas eran ciertas. Que <strong>sí es culicagado, que</strong> <strong>sí es mosca muerta</strong>, que no es de los trigos muy limpios y que tiene la pura cara (sic)\", aseguró. </p>\n<p>Respecto a los hechos, el comunicador relató que \"estábamos en el matrimonio pasándolo divino y ustedes saben que yo soy sociable, no estoy cuidando a mi pareja\".</p>\n<p>\"Pensaba que tenía algún tipo de llamado o necesidad biológica, que también era cierto que tenía una necesidad biológica, pero de otro tipo (...) Quien también se perdió en ese minuto fue Michael Roldán. Y hoy me entero que<strong> tuvo el descaro, la desfachatez, la ordinariez de ir a encerrarse en los tocadores con quien era mi acompañante y cometer un acto de infidelidad</strong>\", agregó.</p>\n<p>Finalmente, Rojas envió un directo mensaje a Roldán: \"Ni la China Suárez se atrevió a tanto, él no tiene ningún código de respeto. Honestamente te lo digo, guagüito, hay tantos peces en el mar que uno no puede querer el pez del otro, por muy bonito o apetecible que te resulte. Porque <strong>¿con qué cara comentas acerca de infidelidades, cuando tú también has sido un roba hombres?</strong> ¿Con qué moral criticamos?\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/sergio-rojas-se-lanza-contra-michael-roldan-asegura-que-su-ex-le-fue/2025-09-09/142035.html","streamUrl":null,"titleText":"Sergio Rojas se lanza contra Michael Roldán: asegura que su ex le fue infiel con su colega","uid":"bd529d0d-6981-42aa-bdb7-92d10fb2cceb","updateDate":"2025-09-09T17:20:35.000Z"}]
