[{"mainText":"<p>El presidente estadounidense, <strong>Donald Trump</strong>, reconoció la noche del martes que <strong>el Partido Republicano perdió las elecciones locales y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/zohran-mamdani-gano-la-eleccion-en-nueva-york-y-sera-su-primer-alcalde/2025-11-04/235212.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las contiendas clave de esta jornada electoral</a></strong> y consideró que la razón fue que su nombre no estaba en las papeletas y por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/cierre-de-gobierno-en-ee-uu-alcanzo-nueva-fase-por-el-fin-de-ayuda/2025-11-01/233445.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el cierre del gobierno federal.</a></p>\n<p><strong>\"Trump no estaba en la papeleta y el cierre del gobierno fueron las dos razones por la que los republicanos perdieron las elecciones esta noche,</strong> de acuerdo con los analistas electorales\", indicó en una primera publicación en la red social Truth escrita en mayúsculas.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/115494873923565600/embed\"  width=\"600\"></iframe></p>\n<p>La reacción del mandatario llegó después de que los republicanos sufrieran un revés en distintas elecciones celebradas este martes.</p>\n<p>La primera derrota para los republicanos llegó en <strong>Virginia</strong>, donde la demócrata<strong> Abigail Spanberger</strong> fue elegida<strong> primera mujer gobernadora del estado</strong>, tras superar a la republicana <strong>Winsome Earle‑Sears</strong> con alrededor del 55 % de los votos.</p>\n<p>Su victoria marca la <strong>recuperación de la gobernación para los demócratas</strong> tras cuatro años bajo mando republicano y subraya una fuga de moderados que se han distanciado de la Administración Trump, que lleva ocho meses en el poder.</p>\n<p>Por su parte, en <strong>Nueva Jersey</strong>, la excongresista<strong> Mikie Sherrill</strong> se impuso al republicano <strong>Jack Ciattarelli</strong>, aliado de Trump, y prolonga el control demócrata del ejecutivo estatal.</p>\n<p>El demócrata <strong>Zohran Mamdani</strong> ganó por su parte las elecciones a la <strong>Alcaldía de Nueva York</strong> con más del 50% de los votos, según las proyecciones.</p>\n<p>Mamdani, de 34 años, será el alcalde más joven de Nueva York desde 1892 y también el primero musulmán, tras imponerse al independiente <strong>Andrew Cuomo</strong> y al republicano <strong>Curtis Sliwa</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/partido-republicano-sufrio-dura-derrota-en-las-elecciones-locales-de/2025-11-05/003144.html","streamUrl":null,"titleText":"Partido Republicano sufrió dura derrota en las elecciones locales de EE.UU.","uid":"a1bd9256-279b-429f-b36c-3ad4917ee116","updateDate":"2025-11-05T03:31:44.000Z"},{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york/sorpresa-mamdani-supero-a-cuomo-y-gano-la-primaria-democrata-a-la/2025-06-24/233028.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">demócrata <strong>Zohran Mamdani</strong></a> <strong>ganó este martes<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/eleccion-en-nueva-york-registra-su-mayor-participacion-desde-la-primera/2025-11-04/233326.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las elecciones a la Alcaldía de Nueva York</a></strong> con <strong>más del 50% de los votos</strong>, según las proyecciones recogidas por <em>AP, CNN </em>y<em> NBC News.</em></p>\n<p>Mamdani, de 34 años, será <strong>el alcalde más joven de Nueva York desde 1892</strong> y también<strong> el primero musulmán</strong>, tras imponerse al independiente <strong>Andrew Cuomo</strong> y al republicano <strong>Curtis Sliwa</strong>, según el resultado provisional con el 80% escrutado..</p>\n<p>Es además la primera vez desde 1969 que votan más de dos millones de personas en la ciudad. </p>\n<p>Según el resultado provisional con más del 80% escrutado, Mamdani tiene un<strong> 50,5% de los votos</strong>, seguido por<strong> Cuomo (41,3%) y Sliwa (7,3%).</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">BREAKING: Democrat Zohran Mamdani wins New York City's mayor's race over former Gov. Andrew Cuomo and Republican Curtis Sliwa. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/hmWhMLBY6r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/hmWhMLBY6r</a></p>\n— The Associated Press (@AP) <a href=\"https://twitter.com/AP/status/1985901636686930212?ref_src=twsrc%5Etfw\">November 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Zohran Mamdani will become New York City's next mayor, CNN projects, after a meteoric rise in Democratic politics. Follow live updates. <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/D55BsmvA08\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/D55BsmvA08</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/Lg9nL09N9b\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Lg9nL09N9b</a></p>\n— CNN (@CNN) <a href=\"https://twitter.com/CNN/status/1985899478499348979?ref_src=twsrc%5Etfw\">November 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">BREAKING: Zohran Mamdani wins the New York City mayoral race, NBC News projects. <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/GmUlvADGhV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/GmUlvADGhV</a> <a rel=\"link a una nota absoluta 34\" href=\"https://t.co/iEaO0Waozn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iEaO0Waozn</a></p>\n— NBC News (@NBCNews) <a href=\"https://twitter.com/NBCNews/status/1985898123785285676?ref_src=twsrc%5Etfw\">November 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El político progresista, que sorprendió al vencer en las primarias a Cuomo pese a su corta experiencia como asambleísta estatal, ha conquistado a los neoyorquinos con <strong>promesas de autobuses y cuidado infantil gratis, viviendas asequibles y una red de tiendas administradas por la ciudad con precios bajos</strong> para afrontar el alto coste de la vida en la Gran Manzana.</p>\n<p>La orientación socialista de Mamdani había suscitado recelo entre algunos líderes del partido demócrata y moderados, mientras que el presidente estadounidense,<strong> Donald Trump,</strong> que lo ha calificado de \"<strong>comunista\"</strong>, llegó a pedir el voto para Cuomo.</p>\n<p>Trump, neoyorquino y que ha mantenido su atención en la contienda por el próximo alcalde de esta ciudad, reiteró sus amenazas de cortar fondos a la ciudad si Mamdani salía elegido, asegurando que solo asignaría \"lo mínimo indispensable\" a su \"amado primer hogar\" porque \"como comunista, esta ciudad, otrora grandiosa, tiene CERO posibilidades de éxito o supervivencia\".</p>\n<p>Con todo, los neoyorquinos dieron su respaldo a Mamdani frente a Cuomo, cuya campaña había recibido una lluvia de millones de varios magnates, tanto demócratas como republicanos, pero seguía siendo criticado por las acusaciones de acosos sexual que le obligaron a dimitir como gobernador estatal en 2021.</p>\n<p>El candidato demócrata <strong>ha logrado inspirar a la población joven</strong>, que lo ha arropado en forma de un ejército de voluntarios para su campaña, pese a las críticas de su principal rival, quien insistió en los últimos meses en que al demócrata le faltaba experiencia.</p>\n<p>Sin embargo, más que definir un programa, Cuomo se enfocó en la ofensiva refiriendo, entre otras cosas, a las críticas del demócrata a Israel, pues Nueva York acoge la mayor población judía fuera del país.</p>\n<h2 ><span ><em><strong>\"Nueva York no está en venta\"</strong></em></span></h2>\n<p>Mientras, Mamdani llegó a llenar el mes pasado un estadio de Queens con capacidad para 10.000 personas en un mítin con el lema <strong>\"Nueva York no está en venta\"</strong> en el que participó la dupla formada por <strong>Bernie Sanders</strong> y <strong>Alexandria Ocasio-Cortez</strong>, figuras del ala izquierdista que le dieron su apoyo.</p>\n<p>Otras figuras que lo han respaldado son la gobernadora estatal, <strong>Kathy Hochul</strong>, y la fiscal del estado, <strong>Letitia James</strong>, así como el líder de la minoría demócrata en la Cámara de Representantes<strong>, Hakeem Jeffries</strong>, pero no así el del Senado, <strong>Chuck Schumer</strong>, ni el presidente <strong>Barack Obama</strong>, entre otros líderes.</p>\n<p>La victoria de Mamdani supone un alivio para un partido demócrata que trata de coger aire tras la victoria el año pasado de Trump en las elecciones a la presidencia y a un año de las de medio término.</p>\n<p>Queda por ver cómo se circunscribe la victoria de un político del ala más progresista del partido demócrata al ámbito nacional, especialmente porque Nueva York es un feudo tradicionalmente demócrata y porque la campaña ha tenido un fuerte componente local.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/zohran-mamdani-gano-la-eleccion-en-nueva-york-y-sera-su-primer-alcalde/2025-11-04/235212.html","streamUrl":null,"titleText":"Zohran Mamdani ganó la elección en Nueva York y será su primer alcalde musulmán","uid":"4042ddcc-f98b-4c9c-ad02-7c57ea19b163","updateDate":"2025-11-05T02:52:12.000Z"},{"mainText":"<p><strong>Nueva York</strong> registra este martes <strong>la mayor participación en unas elecciones a la Alcaldía desde el 6 de noviembre de 2001</strong> -los primeros comicios celebrados tras los ataques del 9/11-, según datos oficiales preliminares que indican que más de 1,45 millones de personas ya habían depositado su voto antes de las 15:00 hora local (20:00 GMT).</p>\n<p>Según la prensa local, <strong>717.000 electores ya habían acudido a esa hora a las urnas,</strong> además de los 735.000 que participaron durante el periodo de voto anticipado.</p>\n<p>Estos datos superan con creces la participación registrada en los últimos comicios a la Alcaldía. De acuerdo con <em>The New York Times</em>, se podrían alcanzar los <strong>dos millones de votantes al cierre de las urnas,</strong> a las 21:00 hora local (02:00 GMT del miércoles).</p>\n<p>El aumento de la participación se explica, en parte, por la alta competencia de esta contienda, en la que el progresista <strong>Zohran Mamdani</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york/sorpresa-mamdani-supero-a-cuomo-y-gano-la-primaria-democrata-a-la/2025-06-24/233028.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del Partido Demócrata</a>, se mide en las urnas al independiente <strong>Andrew Cuomo</strong> y al republicano <strong>Curtis Sliwa</strong>.</p>\n<h2 ><span ><em><strong>Zohran Mamdani, favorito en los sondeos</strong></em></span></h2>\n<p>Según los <strong>sondeos</strong> más recientes, <strong>Mamdani sigue liderando la intención del voto con un 46,1% y aventaja en 14,3 puntos a Cuomo</strong>, con una intención de voto del 31,8%. Sliwa se queda con el 16,3%.</p>\n<p>Otra encuesta de Atlas Intel también coloca al demócrata con ventaja pero con menos puntos sobre Cuomo, de 43,9% frente a un 39,4%, y Sliwa, que aspira al cargo por segunda ocasión consecutiva, acumula un 15,5%, según la cadena <em>CBS</em>.</p>\n<p>Mamdani, que se perfila como ganador, ha estado en boca de todos desde que venció en las primarias al veterano Cuomo pese a su corta experiencia como asambleísta estatal. No obstante, su <strong>orientación socialista</strong> ha suscitado<strong> recelo entre los líderes del Partido Demócrata y los moderados.</strong></p>\n<p>El presidente estadounidense, <strong>Donald Trump</strong>, le ha tildado de <strong>\"comunista\"</strong> e incluso <strong>ha pedido el voto por Cuomo</strong>, cuya campaña ha recibido una lluvia de millones de varios magnates, tanto demócratas como republicanos.</p>\n<p>Mamdani, de 34 años, y que se puede convertir en <strong>el alcalde más joven de Nueva York desde 1892</strong> y también en <strong>el primero musulmán</strong>, ha recaudado una fracción de los fondos electorales de Cuomo pero, en cambio, ha inspirado a la población joven, que se ha convertido en un ejército de voluntarios para su campaña.</p>\n<p>El político, <strong>nacido en Uganda</strong>, votó a primera mañana de este martes en el distrito de Queens, tras lo cual declaró que la ciudad está<strong> \"a punto de hacer historia\"</strong> para \"dejar atrás la política del pasado\", recoge la cadena<em> ABC News</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/elecciones/eleccion-en-nueva-york-registra-su-mayor-participacion-desde-la-primera/2025-11-04/233326.html","streamUrl":null,"titleText":"Elección en Nueva York registra su mayor participación desde la primera votación post 9/11","uid":"f31b5fee-986c-4a48-b6c2-55298e68780c","updateDate":"2025-11-05T02:33:26.000Z"},{"mainText":"<p><strong>China</strong> anunció este miércoles la <strong>postergación del regreso de la nave tripulada Shenzhou-20, que debía retornar hoy a la Tierra</strong>, debido a un <strong>posible impacto con pequeños fragmentos de basura espacial</strong>, informó la Agencia Espacial de Misiones Tripuladas (AEMT) del país asiático.</p>\n<p>El organismo indicó en un comunicado que se están llevando a cabo análisis de impacto y evaluaciones de riesgo para determinar el alcance de la situación y garantizar la seguridad de los tres astronautas a bordo.</p>\n<p>\"La decisión de retrasar el retorno tiene como objetivo <strong>asegurar la seguridad de la tripulación y el éxito de la misión\"</strong>, señaló la AEMT.</p>\n<p>La Shenzhou-20 fue lanzada el pasado abril desde el centro espacial de Jiuquan, en el desierto de Gobi, y transportó a los astronautas <strong>Chen Dong, Chen Zhongrui y Wang Jie</strong> a la <strong>estación espacial Tiangong</strong>, donde han permanecido más de seis meses realizando experimentos científicos y tareas de mantenimiento.</p>\n<p>El regreso de la nave estaba previsto para esta semana tras la llegada de la nueva tripulación de la<strong> Shenzhou-21</strong>, que se acopló a Tiangong la semana pasada para iniciar una nueva rotación.</p>\n<p>La Tiangong (Palacio Celestial, en chino) está diseñada para operar al menos 10 años y podría convertirse en la única estación espacial habitada del mundo una vez se retire la <strong>Estación Espacial Internacional</strong>, prevista para finales de esta década.</p>\n<p>Pekín ha reforzado en los últimos años su programa espacial con ambiciosas misiones, como el alunizaje de la sonda<strong> Chang'e 4</strong> en la cara oculta de la Luna y la llegada a Marte con la <strong>Tianwen-1</strong>, y prevé construir junto a otros países una base científica en el polo sur lunar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/shenzhou-20-china-pospuso-regreso-de-mision-tripulada-por-riesgo-de/2025-11-04/232627.html","streamUrl":null,"titleText":"Shenzhou-20: China pospuso regreso de misión tripulada por riesgo de impacto con basura espacial","uid":"4fa758f0-e438-4b73-865c-dfe300eecd31","updateDate":"2025-11-05T02:26:27.000Z"},{"mainText":"<p><strong>Al menos tres personas murieron y 11 resultaron heridas</strong> en el accidente este martes de un <strong>avión de carga de la empresa UPS</strong> en el <strong>aeropuerto internacional de Muhammad Ali de Louisville, en Kentucky</strong> (sureste de EE.UU.), según la información de las autoridades.</p>\n<p>El gobernador del estado, <strong>Andy Beshear,</strong> confirmó en una rueda de prensa estas cifras provisionales y lamentó creer que <strong>\"el número va a crecer\"</strong> en las próximas horas.</p>\n<p>Beshear también aseguró que <strong>algunos de los heridos son de gravedad</strong> e informó de que los cuerpos de rescate y de emergencias ya están trabajando en la zona.</p>\n<p>\"Estamos reuniendo información lo más rápido que podemos\", advirtió el gobernador.</p>\n<p>El <strong>vuelo 2976 de UPS</strong> se estrelló cuando apenas había tomado 55 metros de altura y pretendía viajar <strong>en dirección a Honolulu</strong>, de acuerdo con el informe de la Administración Federal de Aviación (FAA).</p>\n<p>El accidente provocó un <strong>incendio de grandes dimensiones</strong> en las inmediaciones del aeropuerto. Por el momento, la alerta emitida por las autoridades locales no permite que nadie transite en un radio de cinco millas (8 kilómetros) alrededor, y además se registran decenas de vuelos retrasados hasta que la situación en la pista esté bajo control.</p>\n<p>Las razones del desastre siguen sujetas a <strong>investigación.</strong></p>\n<p>Louisville alberga el principal centro de operaciones aéreas de UPS, donde la compañía opera 291 aeronaves, según consta en un informe de la empresa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/avion-se-estrello-tras-despegar-en-kentucky-al-menos-tres-muertos-y-11/2025-11-04/231820.html","streamUrl":null,"titleText":"Avión se estrelló tras despegar en Kentucky: al menos tres muertos y 11 heridos","uid":"01e27642-dca4-4666-bce9-f5716a6ae6df","updateDate":"2025-11-05T02:18:20.000Z"},{"mainText":"<p>El debate sobre la <strong>fiscalización y clausura definitiva de locales nocturnos clandestinos</strong> en <strong>Concepción</strong> se intensificó tras el homicidio de un joven de 19 años el fin de semana en el after Museum, ubicado en Prat con Bulnes.</p>\n<p>El alcalde <strong>Héctor Muñoz</strong> reconoció la persistencia del problema, señalando que<strong> \"no puede ser que personas se sientan en total impunidad\"</strong> al abrir sus locales, y anunció que<strong> buscará soluciones definitivas</strong>, coordinando acciones con las policías y la Delegación Presidencial.</p>\n<p>Como parte de las soluciones planteadas para atajar este problema de raíz, que arrastra más de una década de funcionamiento ilegal en el sector, la diputada<strong> Marlene Pérez</strong> ha propuesto una medida radical: <strong>la demolición del Museum</strong>, que ha sido <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/a-prision-cuatro-acusados-de-desatar-ola-de-homicidios-en-el-gran/2025-07-28/235912.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">escenario de múltiples hechos violentos</a>, incluido este último homicidio.<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/a-prision-cuatro-acusados-de-desatar-ola-de-homicidios-en-el-gran/2025-07-28/235912.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/homicidio-en-after-clandestino-de-concepcion-alcalde-urge-fiscalizacion/2025-11-04/230657.html","streamUrl":null,"titleText":"Homicidio en after clandestino de Concepción: Alcalde urge fiscalización definitiva y diputada pide demolición","uid":"48a5107e-549c-42a3-b24f-ed32632ee527","updateDate":"2025-11-05T02:06:57.000Z"},{"mainText":"<p ><strong>Manchester City,</strong> con Erling Haaland en plenitud, <strong>mide fuerzas</strong> este miércoles ante <strong>Borussia Dortmund</strong> en Etihad Stadium, desde las 17:00 horas (20:00 GMT), en uno de los duelos estelares de la cuarta fecha de la fase de liga de la Champions League.</p>\n<p >El conjunto dirigido por<strong> Pep Guardiola</strong> afronta el compromiso con el ariete noruego en su forma más letal, con 26 goles entre club y selección en el inicio de la temporada.</p>\n<p >Haaland viene de anotar un doblete a Bournemouth el fin de semana en la Premier League, y lleva 13 goles en 10 jornadas del torneo británico.</p>\n<p >Además, está el condimento del <strong>reencuentro que tendrá Haaland con el Dortmund</strong>, equipo donde brilló antes de dar el salto a Inglaterra.</p>\n<p >El City, además, está igualado en puntaje con Borussia Dortmund (7 unidades), por lo que necesita el triunfo para desplazarlo de la tabla y meterse con seguridad en la zona de clasificación directa a octavos de final del torneo.</p>\n<p >La formación de Manchester City será con<strong> Donnarumma; Ait-Nouri, Dias, Gvardiol, Nunes; Rodri; Doku, Foden, Silva, Cherki; y Haaland.</strong></p>\n<p >Borussia Dortmund, por su parte, llega encendido tras una positva de cuatro triunfos consecutivos, sumando todas la competiciones. Está tercero en la Bundesliga, y su última derrota fue a mediados de octubre, ante el poderoso Bayern Munich.</p>\n<p >Este miércoles, será especial el encuentro para el alemán <strong>Felix Nmecha</strong>, volante del Dortmund, quien <strong>se formó por nueve años en la cantera de Manchester City.</strong></p>\n<p >La posible formación de los germanos será con<strong> Kobel; Anselmino, Anton, Bensebaïni; Couto, Nmecha, Groß, Svensson; Brandt, Adeyemi, Guirassy.</strong></p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/manchester-city-mide-fuerzas-ante-borussia-dortmund-en-duelo-estelar-de/2025-11-04/223447.html","streamUrl":null,"titleText":"Manchester City mide fuerzas ante Borussia Dortmund en duelo estelar de Champions","uid":"2b7d01ab-241b-49ff-9ce9-9be08ba738f1","updateDate":"2025-11-05T01:34:47.000Z"},{"mainText":"<p>La Fiscalía y el OS7 de Carabineros llevaron a cabo una serie de allanamientos este martes en el sector oriente de Santiago, en el marco de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/vivanco-cuestiono-reportaje-sobre-gestiones-de-su-pareja-en-nominacion/2024-06-16/182707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la investigación conocida como <strong>\"Caso Muñeca Bielorrusa\"</strong></a>.</p>\n<p>Uno de los tres domicilios intervenidos fue el de la exministra de la Corte Suprema, <strong>Ángela Vivanco</strong>. La diligencia se extendió por cerca de una hora y forma parte de una operación más amplia que involucra al círculo cercano de la exmagistrada.</p>\n<p>Las autoridades allanaron además las viviendas de <strong>Mario Vargas</strong> y <strong>Eduardo Lagos</strong>, junto con ordenar la detención de ambos abogados, además de <strong>Gonzalo Migueles</strong>, pareja de Vivanco.</p>\n<p>Migueles, Vargas y Lagos son investigados por eventuales gestiones vinculadas a nombramientos judiciales, además de posibles pagos irregulares.</p>\n<p>El <strong>fiscal Marco Muñoz Becker</strong> indicó que \"la Fiscalía Regional de Los Lagos, junto con personal del Departamento de Investigación Patrimonial y Lavado de Activos del OS7 de Carabineros, está dando cumplimiento a una resolución judicial del Séptimo Juzgado de Garantía de la ciudad de Santiago. Dice relación con diligencias de entrada, registro e incautación de diversos inmuebles y también practicar <strong>la detención de varias personas</strong>\".</p>\n<p>El persecutor enfatizó que la investigación se encuentra en una etapa activa y reservada.</p>\n<p>La causa está vinculada a una investigación por presunto tráfico de influencias. Durante los operativos se incautaron diversos dispositivos electrónicos, como celulares y computadores, que serán periciados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/allanan-casa-de-angela-vivanco-y-ordenan-detencion-de-su-pareja/2025-11-04/225033.html","streamUrl":null,"titleText":"Allanan casa de Ángela Vivanco y ordenan detención de su pareja","uid":"dd1818bc-a3b2-4849-9e47-e5d3ff51fda1","updateDate":"2025-11-05T01:50:33.000Z"},{"mainText":"<p><strong>El Tribunal de Disciplina de la ANFP</strong> decidió <strong>citar</strong> para la sesión del martes 11 de noviembre, de forma telemática,<strong> a todos los involucrados en la trifulca</strong> en el partido entre <strong>Deportes Copiapó y Universidad de Concepción</strong> en el Estadio \"Luis Valenzuela\", en la ú<strong>ltima fecha</strong> de la fase regular de la Primera B y que coronó al cuadro penquista como campeón del Ascenso.</p>\n<p>De acuerdo al informe arbitral de Juan Lara, fueron<strong> ocho los expulsados</strong> en el encuentro, con <strong>siete de ellos involucrados en la pelea.</strong></p>\n<p>Los expulsados fueron:</p>\n<ul>\n<li>Thomas Jones (Deportes Copiapó, antes de la pelea)</li>\n<li>Mateo Levato (Deportes Copiapó)</li>\n<li>Julio Fierro (Deportes Copiapó)</li>\n<li>Jairo Coronel (Deportes Copiapó)</li>\n<li>Agustín Ortiz (U. de Concepción)</li>\n<li>Cristián Muñoz (DT de U. de Concepción)</li>\n<li>Felipe Ortiz (PF de U. de Concepción)</li>\n<li>Ricardo Andrade (Kinesiologo de U. de Concepción)</li>\n</ul>\n<p>Del mismo modo, también tendrá comparecer la dirigencia de Deportes Copiapó, que tendrá que responder ante el Tribunal por las evidentes faltas de seguridad en el recinto.</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Citados todos los involucrados para la sesión del Tribunal de Disciplina del martes 11 de noviembre, en forma telemática. Además, Deportes Copiapó deberá comparecer por las evidentes faltas de seguridad. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/uStRU5jBAU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uStRU5jBAU</a></p>\n— Sergio Godoy Acosta (@SGodoyAcosta) <a href=\"https://twitter.com/SGodoyAcosta/status/1985881344237342755?ref_src=twsrc%5Etfw\">November 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/tribunal-cito-a-todos-los-involucrados-en-la-trifulca-del-duelo-entre/2025-11-04/224751.html","streamUrl":null,"titleText":"Tribunal citó a todos los involucrados en la trifulca del duelo entre Deportes Copiapó y U. de Concepción","uid":"5e2a7527-173b-476e-83e0-19678f275901","updateDate":"2025-11-05T01:47:51.000Z"},{"mainText":"<p>Este miércoles será un día muy especial para <strong>la selección chilena sub 17</strong>, que hará su estreno en la <strong>Copa Mundial de la categoría en Cata, </strong> enfrentándose a <strong>Francia, un candidato al título, </strong>en la Cancha 7 del Aspire Zone, a partir de las <strong>12:45 horas (15:45 GMT).</strong></p>\n<p>El combinado dirigido por Sebastián Miranda<strong> regresa a un torneo de esta dimensión luego de seis largos años</strong>, tras su destacada actuación en el Sudamericano de Colombia donde terminó cuarto y generó buenas sensaciones futbolísticas.</p>\n<p>Pese a ello, el equipo chileno llega con la ilusión de dar un batacazo y <strong>responder a la expectativa</strong> de un buen desempeño. Aunque se trate de categorías distintas, compartir el mismo cuerpo técnico con la Sub 20 <strong>despertó escepticismo en un entorno que exigirá un mejor cometido</strong> que en la cita organizada en nuestro país.</p>\n<p>Enfrente estará un rival de peso. Francia, uno de los favoritos al título, llega a Catar <strong>con plantel completo</strong> y jugadores formados en las principales canteras europeas. A diferencia de la última edición jugada en Chile,<strong> esta vez los galos sí cuentan con sus figuras</strong>, lo que convierte su debut en una dura prueba para el combinado nacional.</p>\n<p>El Grupo K también tiene a <strong>Canadá y Uganda</strong>, que estarán enfrentándose en paralelo a este partido. Luego del estreno ante los europeos, Chile enfrentará a los africanos y cerrará la fase grupal ante los norteamericanos, con la meta de clasificar <strong>entre los dos mejores para avanzar a los dieciseisavos de final</strong>.</p>\n<p>La última participación nacional en un Mundial sub 17 fue en Brasil 2019, cuando el equipo alcanzó los<strong> octavos de final.</strong> Así mismo, la mejor actuación <strong>data de 1993</strong>, cuando la generación liderada por Manuel Neira consiguió <strong>un histórico tercer lugar.</strong> Treinta años después, la nueva camada juvenil buscará escribir su propia historia bajo el sol de Doha.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/la-roja-debuta-en-el-mundial-sub-17-con-la-ilusion-de-dar-un-batacazo/2025-11-04/224631.html","streamUrl":null,"titleText":"La Roja debuta en el Mundial Sub 17 con la ilusión de dar un batacazo ante Francia","uid":"a4ad2e1b-0c7f-4bec-ba68-b41baf5496a7","updateDate":"2025-11-05T01:46:31.000Z"},{"mainText":"<p>A pocos días de su esperado concierto en el Movistar Arena, <strong>Joe Vasconcellos</strong> anunció los nombres de los artistas que lo acompañarán en la celebración por los 30 años de su histórico álbum \"Toque\".</p>\n<p>Entre los invitados destacan <strong>Nicole, Mariel Mariel, Ema Pinto, Mamma Soul, Gepe, Vicente Cifuentes, Juan Ayala, Nano Stern y Drefquila</strong>, además del Coro Ciranda Cantotal, el Cuarteto Austral de cuerdas, Paz Mera y Kiuge Hayashida, guitarrista original del disco.</p>\n<p>En el show, el músico <strong>revisitará los clásicos que marcaron a toda una generación</strong> -Mágico, Las seis, Huellas, Sed de gol y Sólo por esta noche- en nuevas versiones y con colaboraciones inéditas. Será un concierto extenso, pensado como una gran celebración musical</p>\n<p>Lanzado en 1995, \"Toque\" se transformó en un hito del rock chileno. Su fusión de candombe, samba y cumbia con letras sociales y espíritu latino sigue inspirando a músicos y audiencias tres décadas después.</p>\n<p><strong>\"Será una noche de reencuentro y gratitud</strong>. Toque es parte de mi historia, pero también de muchas personas que han hecho suyas estas canciones\", señaló Vasconcellos.</p>\n<p>El show tendrá lugar <strong>el sábado 9 de noviembre y las entradas están disponibles en Puntoticket.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQpGKp6jg0W/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQpGKp6jg0W/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/con-nicole-gepe-y-mas-joe-vasconcellos-confirma-a-los-invitados-para/2025-11-04/225300.html","streamUrl":null,"titleText":"Con Nicole, Gepe y más: Joe Vasconcellos confirma a los invitados para la celebración de \"Toque\"","uid":"c4be2835-a33d-4861-8d88-b1f2e379601f","updateDate":"2025-11-05T01:53:00.000Z"},{"mainText":"<p>Un <strong>hombre de 35 años fue asesinado balazos este martes</strong> en la intersección de Sara Gajardo con Alpacatal, en plena vía pública de la comuna de Cerro Navia.</p>\n<p>Según la información policial, la víctima, mientras transitaba por la calle, <strong>fue abordada por desconocidos que le percutan una serie de disparos</strong>, <strong>siendo alcanzado por al menos ocho impactos balísticos</strong>, uno de ellos fatal en la cabeza.</p>\n<p>\"De las diligencias preliminares se establece que el principio de ejecución corresponde a la intersección de Alpacatal con Sara Gajardo,<strong> lugar donde se encontró evidencia balística percutida y manchas pardorrojizas</strong>\", detalló el <strong>comisario Danilo Sepúlveda</strong>.</p>\n<p>Además de la recolección de pruebas balísticas, el uniformado precisó que \"en el lugar se está efectuando <strong>un empadronamiento y el levantamiento de cámaras de seguridad</strong>, a fin de poder determinar la dinámica en que se dan los hechos\".</p>\n<p>De forma paralela a la investigación del homicidio, se informó sobre un incidente ocurrido en la intersección de Avenida Costanera Sur con Autopista Costanera Norte, donde<strong> sujetos quemaron un vehículo</strong>.</p>\n<p>La conexión entre ambos eventos aún no ha sido confirmada por las autoridades, pero <strong>se mantiene como una línea de investigación para la PDI</strong>.</p>\n<p>No se han registrado detenidos por este crimen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/sujeto-fue-asesinado-a-balazos-en-plena-via-publica-de-cerro-navia/2025-11-04/213717.html","streamUrl":null,"titleText":"Sujeto fue asesinado a balazos en plena vía pública de Cerro Navia","uid":"1200f04f-d38b-4b4f-b460-3f319e28bda8","updateDate":"2025-11-05T00:37:17.000Z"},{"mainText":"<p>El <strong>consejero regional del Biobío Alan Bastías Urrutia (Demócratas)</strong> <strong>fue denunciado por una mujer de un ataque sexual</strong>, hecho que ya está siendo indagado por la Brigada de Delitos Sexuales de la Policía de Investigaciones (PDI) de Concepción.</p>\n<p>Los hechos, según la denuncia, <strong>habrían ocurrido el pasado viernes en la comuna de Chiguayante</strong>, y la mujer imputa esta figura delictiva al actual core.</p>\n<p>\"Detectives de la Brigada Investigadora de Delitos Sexuales Concepción, desde el fin de semana, realizan diversas diligencias ordenadas por el Ministerio Público, <strong>tendientes a acreditar la denuncia efectuada por una mujer mayor de edad</strong>, <strong>que refirió haber sido agredida sexualmente en su domicilio particular por un hombre</strong>, también mayor de edad, luego de haber compartido en una celebración con familiares y amigos\", detalló el <strong>subprefecto Rodrigo Hernández</strong>.</p>\n<p>En esta línea, el funcionario policial afirmó que \"<strong>el trabajo de campo está sentado en la realización de pericias sexológicas y bioquímicas</strong>, <strong>empadronamiento y declaración de testigos</strong>, recuperación de registros de videos de seguridad, entre otros. Resultados que se entregarán a la brevedad a la Fiscalía Local de Concepción\".</p>\n<p>A través de su Facebook personal, Bastías emitió un comunicado en el que indica que pondrá <strong>\"a disposición de los órganos pertinentes toda la información, documentos y material</strong> que necesiten para que prontamente se aclare esta situación\".</p>\n<p>La autoridad cerró el escrito pidiendo \"guardar la privacidad\" de su familia \"debido a lo delicado del caso\".</p>\n<p><iframe frameborder=\"0\" height=\"250\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fweb.facebook.com%2Falanbastias%2Fposts%2Fpfbid0z817GPZJoL2HAdzRWDxjDNxUsz8Yj5HkPfW3VYAVV3BYRQenjV9VucCUnDq1XqHol&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p>Por su parte, el gobernador regional del Biobío,<strong> Sergio Giacaman</strong>, quien también ejerce como presidente del Consejo Regional, calificó los hechos como <strong>\"gravísimos\"</strong> y manifestó su expectativa de \"las instituciones relacionadas -la Fiscalía, la Policía de Investigaciones y Carabineros- tomen la mayor diligencia posible para abordar este caso\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/core-del-biobio-bajo-investigacion-por-presunto-delito-sexual/2025-11-04/211557.html","streamUrl":null,"titleText":"CORE del Biobío bajo investigación por presunto delito sexual","uid":"9a18f63b-9295-47d8-8ba0-9c88bfc99f51","updateDate":"2025-11-05T00:15:57.000Z"},{"mainText":"<p>El Ministerio de Educación informó que la matrícula escolar oficial en Chile para 2025 alcanzó <strong>3.541.790 estudiantes</strong>, mostrando una <strong>reducción del 1,1%</strong> respecto al año anterior.</p>\n<p>Esta disminución se relaciona con la <strong>baja en la tasa de natalidad</strong> y con tendencias demográficas nacionales que proyectan una <strong>población infantil en descenso durante las próximas décadas</strong>.</p>\n<p>El Centro de Estudios del Mineduc explicó que esta caída no implica menor cobertura ni acceso, especialmente porque <strong>se registra la menor tasa de abandono escolar de los últimos años y la escolaridad obligatoria mantiene coberturas casi universales</strong>.</p>\n<p><strong> Sebastián Araneda</strong>, jefe del Centro, señaló que \"esta evolución es coherente con el cambio demográfico del país\" y estimó que <strong>en 15 años la población de entre 0 y 18 años podría reducirse un 10%</strong>.​</p>\n<h2><strong><em>Distribución y características de la matrícula</em></strong></h2>\n<p>El <strong>53,93%</strong> de los estudiantes asiste a establecimientos <strong>particulares subvencionados</strong>, mientras que el<strong> 22,31%</strong> pertenece a <strong>colegios municipales</strong> y un <strong>12,74%</strong> a <strong>servicios locales de educación pública</strong> (SLEP), cuya matrícula se duplicó respecto a 2024 debido a cambios administrativos.</p>\n<p>La mayoría de la matrícula (92,27%) está concentrada en zonas urbanas, predominando una ligera mayoría masculina (51,45%).​</p>\n<p>Respecto a la composición socioeducativa, <strong>el 8,31% de los estudiantes tienen nacionalidad extranjera</strong>, concentrados en un 56% en el sector público, lo que refleja un aumento constante de la diversidad cultural en las aulas.</p>\n<p>Además, un<strong> 13,38% de la matrícula corresponde a estudiantes con necesidades educativas especiales</strong> (NEE), con un 71,96% de carácter transitorio, un grupo que muestra mayor permanencia y menor abandono escolar en la última década.​</p>\n<h2><strong><em>Evolución histórica y niveles educativos</em></strong></h2>\n<p>Desde 2023 la matrícula escolar presenta una disminución sostenida, con una baja del 0,4% en 2023, del 1,3% en 2024, y del 1,1% en 2025.</p>\n<p><strong> La educación parvularia exhibe la mayor caída, con un descenso acumulado del 15% en los últimos cinco años</strong>.</p>\n<p>La <strong>enseñanza media regular es el único nivel que ha mostrado crecimiento en matrícula</strong>, mientras que la educación para adultos sigue en descenso.​</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/caida-de-la-natalidad-en-chile-se-percibio-en-cantidad-de-escolares/2025-11-04/162732.html","streamUrl":null,"titleText":"Caída de la natalidad en Chile se percibió en cantidad de escolares matriculados este 2025","uid":"a9d98fc0-4d3d-4ccc-be5d-84a1c359f660","updateDate":"2025-11-04T19:27:32.000Z"}]
