[{"mainText":"<p>El italiano<strong> Gianluigi Donnarumma,</strong> arquero de Manchester City, fue galardonado en la ceremonia del Balón de Oro con el <strong>Premio Yashin como mejor portero del mundo,</strong> tras haber ganado prácticamente todo en PSG en la temporada pasada.</p>\n<p>Donnarumma completó una magnífica temporada, con actuaciones decisivas en el conjunto parisino, que además de dominar los torneos locales <strong>se proclamó por primera vez ganador de Champions League.</strong></p>\n<p>El futbolista de Castellammare di Stabia, de 26 años y que <strong>ya recibió este reconocimiento en 2021</strong>, relevó en el palmarés del Trofeo al argentino<strong> Emiliano Martínez,</strong> ganador los dos pasados años, y quien<strong> terminó en el octavo lugar</strong> en el ranking de 2025.</p>\n<p>\"Estoy muy honrado de recibir este premio, contentísmo de mis prestaciones de la pasada temporada. Hemos disfrutado de forma increíble, gracias a todos mis antiguos compañeros, gracias a vosotros estoy aquí esta noche. Hicimos un año formidable\", dijo el portero italiano, quien firmó en el City a comienzos de septiembre.</p>\n<p>\"Estoy concentrado a mi nueva aventura, tenemos objetivos muy elevados, espero conseguir los mismos trofeos\", cerró.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">💬​ Gianluigi Donnarumma speech after winning the 2025 Men's Yachine Trophy<a href=\"https://twitter.com/hashtag/ballondor?src=hash&ref_src=twsrc%5Etfw\">#ballondor</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/hJODAiM6gP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hJODAiM6gP</a></p>\n— Ballon d'Or (@ballondor) <a href=\"https://twitter.com/ballondor/status/1970215282367996065?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/gianluigi-donnarumma-gano-el-premio-yashin-al-mejor-arquero-del-mundo/2025-09-22/165733.html","streamUrl":null,"titleText":"Gianluigi Donnarumma ganó el Premio Yashin al mejor arquero del mundo","uid":"ec1efe63-dbbd-4ce0-afd0-75921fdb713d","updateDate":"2025-09-22T19:57:33.000Z"},{"mainText":"<p><strong>Dos guardias de seguridad</strong> fueron apuñalados este lunes durante un intento de robo en un supermercado<strong> Líder</strong> de<strong> Valdivia</strong>, quedando uno de ellos internado con <strong>riesgo vital</strong> y el otro con<strong> lesiones leves</strong>.</p>\n<p>El <strong>fiscal Alex Montesinos</strong> relató que, al primero de los vigilantes, \"bajando la escalera eléctrica, (el grupo de delincuentes) lo agrede en distintas partes del cuerpo, y específicamente, <strong>hay una lesión a la altura del cuello que tiene a la víctima con riesgo vital en el Hospital Base de Valdivia</strong>\".</p>\n<p>\"La segunda de las víctimas se trata también de un guardia de seguridad que intenta <strong>ayudar a su compañero</strong> y es agredido también en diferentes partes del cuerpo por parte de un imputado. Él se encuentra con lesiones menores y con pronóstico reservado\", explicó Montesinos.</p>\n<p>Tras el incidente, se desplegaron unidades de <strong>Carabineros</strong> y de la<strong> Policía de Investigaciones (PDI)</strong>, que detuvieron a <strong>dos personas vinculadas directamente con la agresión</strong>.</p>\n<p>Como medida preventiva, el supermercado no abrió sus puertas durante la jornada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/guardia-de-supermercado-fue-apunalado-en-el-cuello-y-esta-en-riesgo-vital/2025-09-22/160430.html","streamUrl":null,"titleText":"Guardia de supermercado fue apuñalado en el cuello y está en riesgo vital","uid":"af2e72ea-fd97-498e-a74b-91fe17a57fcc","updateDate":"2025-09-22T19:04:30.000Z"},{"mainText":"<p>Con la llegada de la <strong>primavera</strong> muchos comienzan a sentir congestión, picazón en la nariz o dolor de garganta. El dilema es común: <strong>¿Se trata de un resfrío o de una alergia?</strong> Aunque los síntomas pueden confundirse, no son lo mismo y requieren cuidados distintos.</p>\n<p>\"El resfriado común y la rinitis alérgica comparten síntomas como los estornudos y la congestión nasal, pero son afecciones muy distintas\", explica el médico especialista en salud familiar y académico de la Facultad de Medicina de la Universidad de los Andes, Andrés Glasinovic.</p>\n<p>Para no quedarse con la duda, aquí te dejamos las claves que comparte el especialista:</p>\n<ol>\n<li><strong>La causa es diferente</strong>\n<ul>\n<li><strong>Resfrío</strong>: provocado por virus que se transmiten por el aire o por contacto directo</li>\n<li><strong>Alergia</strong>: es una reacción del sistema inmune frente a polen, polvo o pelo de mascotas. No es contagiosa</li>\n</ul>\n</li>\n<li><strong>Los síntomas dicen mucho</strong>\n<ul>\n<li><strong>Resfrío</strong>: congestión, estornudos, dolor de garganta, tos, malestar general y secreción nasal más espesa y amarilla</li>\n<li><strong>Alergia</strong>: predomina la picazón, estornudos y secreción nasal transparente y líquida. No genera dolores corporales</li>\n</ul>\n</li>\n<li><strong>El tiempo que duran</strong>\n<ul>\n<li><strong>Resfrío</strong>: entre 5 y 10 días</li>\n<li><strong>Alergia</strong>: puede extenderse mientras exista exposición al alérgeno (semanas en primavera o todo el año si es polvo o ácaros)</li>\n</ul>\n</li>\n<li><strong>Cuándo aparecen</strong>\n<ul>\n<li><strong>Resfrío</strong>: más común en otoño e invierno</li>\n<li><strong>Alergia</strong>: si es estacional, se activa en primavera o verano; si es crónica, puede aparecer en cualquier momento</li>\n</ul>\n</li>\n</ol>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/enfermedades-respiratorias/dilema-primaveral-alergia-o-resfrio/2025-09-22/165249.html","streamUrl":null,"titleText":"Dilema primaveral: ¿Alergia o resfrío?","uid":"fae695a9-3677-428b-afc7-5e83da5709c9","updateDate":"2025-09-22T19:52:49.000Z"},{"mainText":"<p >Para este lunes se <strong>espera la adjudicación de la empresa que el próximo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/ultimatum-la-toma-de-quilpue-sera-demolida-el-29-de-septiembre/2025-09-13/114259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lunes 29</a> debería iniciar la demolición</strong> de la toma emplazada en el terreno de la familia Correa, en Quilpué, usurpación ilegal que fue el móvil del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/sicario-de-concon-fue-condenado-a-28-anos-de-carcel-y-el-hombre-que-lo/2022-04-18/135154.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">crimen por encargo del empresario Alejandro Correa, </a>asesinado en mayo del 2020 en Concón.</p>\n<p >El delegado presidencial, <strong>Yanino Riquelme,</strong> sostuvo que \"nos reunimos antes del 18 con la representante de la familia, hicimos la mesa de trabajo, la programación avanza de acuerdo a lo que ahí mismo señalamos, el Ministerio de Vivienda y Urbanismo ya hizo el proceso de licitación, <strong>tiene los oferentes y hoy (lunes 22) debería generar la adjudicación, es decir, definir cuál es la empresa que va a desarrollar el trabajo físico de demolición con maquinarias\".</strong></p>\n<p >\"La <strong>programación por ahora se mantiene, que es partir el día lunes 29,</strong> con el proceso de demolición que tiene sus días de desarrollo\", aseguró la autoridad.</p>\n<p >Por su parte,<strong> Jeanette Bruna,</strong> abogada que representa a la familia Correa, sostuvo que <strong>\"es importante que se concrete en el plazo comprometido</strong> la adjudicación para poder llegar el lunes 29 de septiembre iniciando la demolición. Esto también es importante para el adjudicado, la empresa que va a demoler, de manera que se logren cumplir los estrechos plazos que se comprometieron de parte de las autoridades y de la mesa técnica\".</p>\n<p >Desde el municipio de Quilpué, la alcadesa <strong>Carolina Corti</strong> señaló que <strong>\"creo que se están haciendo las mesas de coordinación muy tarde.</strong> Yo apunto al delegado presidencial regional quien es el encargado de coordinar a las policías, pero no dejemos de lado al ministerio de Seguridad Pública que también hoy está coordinando aquello. Hay actores que todavía no se han sentado a la mesa, nosotros solicitamos expresamente la presencia de la PDI que no había sido citada a la mesa de coordinación. Espero, sinceramente, que la paz social se mantenga en un desalojo como este\".</p>\n<p ><span  data-mce-mark=\"1\"><em><strong>Aún no hay catastro</strong></em></span></p>\n<p ><span  data-mce-mark=\"1\"><em><strong></strong></em></span><br />\n\nSobre las personas que habitan la toma, el delegado Riquelme indicó que \"todavía hay personas viviendo allí, estamos haciendo un proceso de catastro, <strong>vamos e intensificar ese proceso de catastro, además de la comunicación con las familias para indicarles este desarrollo</strong> y para eso estamos haciendo un trabajo de coordinación con todos los servicios públicos y dentro de eso hay una coordinación con Carabineros\".</p>\n<p >Riquelme agregó que \"esta semana quedamos en volver a sentarnos con la familia, con Carabineros, con la empresa adjudicada para plano en mano definir los detalles operativos. <strong>Hubo un primer proceso de catastro voluntario, poca gente se acercó, por lo tanto, en esta semana vamos a desarrollar otro tipo de catastro</strong> de forma de tener toda la información a la mano\".</p>\n<p >En ese sentido, la abogada de la familia Correa añadió respecto a la actualización del catastro que <strong>\"es una deuda que tiene Serviu a un año de la sentencia de no haber ejecutado algún tipo de registro de las personas que habitaban esta toma</strong> y, por lo tanto, la labor que ha realizado la alcaldesa Carolina Corti, es muy relevante haciendo un llamado a quienes necesiten ayuda social o albergue previo a la demolición acudan al municipio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/a-una-semana-de-la-demolicion-en-toma-de-terreno-correa-en-quilpue-no/2025-09-22/165719.html","streamUrl":null,"titleText":"A una semana de la demolición en toma de terreno Correa en Quilpué, no hay catastro: fue voluntario","uid":"018e8dbb-a800-498d-b408-462e31f3366f","updateDate":"2025-09-22T19:57:19.000Z"},{"mainText":"<p >El <strong>Servicio de Impuestos Internos (SII)</strong> <strong>informó</strong> este lunes que <strong>interpuso una querella contra 47 personas y empresas que no declararon ingresos por ventas con medios de pago electrónicos</strong> entre los años 2020 y 2022, a las que atribuyó un <strong>perjuicio fiscal de más de 5 mil millones de pesos</strong>.</p>\n<p >A través de un comunicado, el organismo detalló que se pudo \"monitorear el comportamiento de estas 47 personas jurídicas y naturales que tenían la calidad de usuarios de las máquinas de procesamiento de pagos, es decir, <strong>que utilizaban dichos dispositivos electrónicos para canalizar el pago por las ventas de bienes o prestaciones de servicios que realizaban\".</strong></p>\n<p >\"De esta manera, <strong>se logró determinar que diversos contribuyentes evadieron el Impuesto a las Ventas y Servicios que gravan las operaciones comerciales</strong> que realizaron y cuyos pagos asociados fueron canalizados mediante los dispositivos electrónicos mencionados, durante los años comerciales 2020, 2021 y 2022\", complementa la misiva.</p>\n<p >El SII también acreditó que algunos contribuyentes \"subdeclararon u omitieron los ingresos que generaron a partir del uso de dichos dispositivos de pagos, <strong>evadiendo, por lo tanto, el Impuesto a la Renta que debían declarar\".</strong></p>\n<p >Los delitos detectados <strong>\"originaron un perjuicio fiscal total de $4.934.937.218</strong>, por conceptos de IVA y Renta, calculado a septiembre de 2025\".</p>\n<p >\"Con estos antecedentes, durante los años 2023 a 2024, <strong>el Servicio presentó tres denuncias para solicitar la investigación del Ministerio Público,</strong> organismo que corroboró las irregularidades tributarias detectadas por el Servicio, <strong>lo que derivó en la formalización de 47 personas, este lunes 15 de septiembre\"</strong>, puntualiza el escrito.</p>\n<h2 ><span ><strong><em>\"Estamos incentivando la formalización de actividades\"</em></strong></span></h2>\n<p ><strong>La directora (s) del SII, Carolina Saravia,</strong> explicó que los <strong>\"imputados,</strong> aprovechando que el periodo analizado no existía la obligación expresa para los proveedores de medios de pago de exigir la acreditación del inicio de actividades ante el Servicio, <strong>operaban sin declarar sus ingresos, evadiendo los impuestos correspondientes\".</strong></p>\n<p >Tras la presentación del requerimiento, destacó: \"El trabajo del SII para combatir la evasión de impuestos y emparejar la cancha para quienes cumplen correctamente sus obligaciones tributarias, <strong>ha contribuido a la generación de diversos cambios legales, como la obligación, a partir del 1 de octubre, de acreditar que cuenten inicio de actividades</strong> quienes deseen prestar servicios al Estado y las Municipalidades, operar con medios de pago electrónicos, vender sus productos o servicios a través de marketplaces, o realizar operaciones comerciales con instituciones bancarias\".</p>\n<p >\"De esta forma, <strong>estamos incentivando la formalización de actividades y el cumplimiento de las obligaciones tributarias</strong> de manera justa y equitativa, entre todos los contribuyentes de nuestro país\", concluyó Saravia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-publicos/sii/sii-querello-a-personas-y-empresas-por-no-declarar-ventas-electronicas/2025-09-22/160832.html","streamUrl":null,"titleText":"SII querelló a personas y empresas por no declarar ventas electrónicas","uid":"473cb0d3-58b2-45d1-adab-eba8906aef9c","updateDate":"2025-09-22T19:08:32.000Z"},{"mainText":"<p>El español <strong>Luis Enrique Martínez,</strong> técnico de <strong>París Saint Germain</strong>, fue galardonado este lunes con el <strong>Trofeo \"Johan Cruyff\"</strong> al mejor entrenador en la gala del <strong>Balón de Oro 2025</strong> que organizan la publicación France Football y la UEFA en un acto celebrado en el teatro Chatelet de París.</p>\n<p><strong>El técnico no estuvo en la gala de los premios al encontrarse con su equipo disputando un partido de la Ligue 1 contra Olympique de Marsella</strong> que fue aplazado este domingo a causa de la lluvia.</p>\n<p>Luis Enrique, de 55 años, <strong>recibió este reconocimiento por segunda vez en su carrera como entrenador tras haber sido declarado mejor técnico en 2015</strong>, entonces al frente del banquillo de FC Barcelona.</p>\n<p><strong>El exseleccionador español dirigió a PSG al primer título de su historia en la Champions League</strong>, así como a conseguir la Ligue 1, la Copa y la Supercopa francesas y la Supercopa europea.</p>\n<p>Luis Enrique relevó en el galardón al italiano <strong>Carlo Ancelotti,</strong> ganador como entrenador de Real Madrid y ahora técnico de la selección de Brasil.</p>\n<p>El entrenador español envió un mensaje grabado a la sala: \"<strong>Gracias a mi familia, a todo PSG, a los que forman parte del equipo, a los jugadores, que han completado un año importantísimo</strong>\".</p>\n<p>También tuvo palabras para el presidente del club parisino, Nasser Al-Khelaifi, del que dijo que \"<strong>siempre cuida del equipo</strong>\", y muy especialmente para el director deportivo, Luis Campos, con quien aseguró haber \"<strong>conectado</strong>\" desde el primer momento.</p>\n<p>\"Por último quiero enviar una reflexión a todos los jugadores. Es bonito recibir un galardón individual, para vosotros y para vuestra familia. <strong>Pero lo más importante es tener el reconocimiento de los hinchas de su equipo y de los que aman este deporte</strong>\", concluyó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Luis Enrique from <a href=\"https://twitter.com/PSG_inside?ref_src=twsrc%5Etfw\">@PSG_inside</a> is the Men's Johan Cruyff Trophy winner!<br />\n\n<br />\n\nHe got a message for us 💬<a href=\"https://twitter.com/hashtag/ballondor?src=hash&ref_src=twsrc%5Etfw\">#ballondor</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/I9lzAXSQz1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/I9lzAXSQz1</a></p>\n— Ballon d'Or (@ballondor) <a href=\"https://twitter.com/ballondor/status/1970209553623945576?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/luis-enrique-fue-premiado-con-el-trofeo-johan-cruyff-como-mejor/2025-09-22/165727.html","streamUrl":null,"titleText":"Luis Enrique fue premiado con el Trofeo \"Johan Cruyff\" como mejor entrenador","uid":"f63c050c-6b0f-4b35-a732-f7a507ea8205","updateDate":"2025-09-22T19:57:27.000Z"},{"mainText":"<p>La Contraloría General de la República inició un <strong>sumario luego de la detención del alcalde  de Vichiquén, el RN Patricio Rivera</strong>, quien fue sorprendido por Carabineros <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/alcalde-de-vichuquen-fue-detenido-por-manejar-en-estado-de-ebriedad/2025-09-20/164320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><strong>conduciendo en estado de ebriedad</strong></span></a> durante Fiestas Patrias.</p>\n<p>El motivo es indagar si el hecho constituye o no una <strong>\"posible infracción al DL N° 799, que regula el uso de vehículos fiscales\"</strong>, pues el jefe comunal se desplazaba en un automóvil municipal cuando fue controlado por la policía, que en la prueba respiratoria constató que el geógrafo marcó 1,78 gramos de alcohol por litro de sangre, siendo que la ley castiga desde los 0,3 gr/lt.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔎AHORA | Iniciamos investigación sumaria en Vichuquén, por posible infracción al DL N° 799, que regula el uso de vehículos fiscales. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/TfQMFyYszx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TfQMFyYszx</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1970202164439244858?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/contraloria-inicio-sumario-tras-detencion-de-alcalde-de-vichuquen-por/2025-09-22/163207.html","streamUrl":null,"titleText":"Contraloría inició sumario tras detención de alcalde de Vichuquén por conducir ebrio","uid":"f2233a8c-e1b4-42d9-a45b-6c3489c54f37","updateDate":"2025-09-22T19:32:07.000Z"},{"mainText":"<p>El español <strong>Lamine Yamal,</strong> delantero de Barcelona, fue <strong>galardonado este lunes por segunda vez con el Trofeo Kopa</strong> al mejor jugador menor de 21 años, durante la gala del B<strong>alón de Oro 2025</strong> que organizan el medio France Football y la UEFA.</p>\n<p>Yamal, de 18 años, ganó el premio en 2024, año en donde fue la gran revelación de la Eurocopa; y en esta ceremonia fue premiado por su r<strong>ol estelar en Barcelona, ganando La Liga 2024-2025, la Copa del Rey, la Supercopa y llegando a semifinales de la Champions League.</strong></p>\n<p>En la historia del trofeo, es<strong> la primera vez que un jugador gana dos veces el galardón,</strong> desde su creación en 2018.</p>\n<p>\"Muchas gracias por el premio, es un orgullo estar aquí otra vez\", indicó el internacional español, quien agradeció a Barcelona y a la selección española para recibir este reconocimiento, así como a su familia y a sus compañeros, y apuntó que seguirá trabajando para conseguir más premios y éxitos.</p>\n<p><strong>El listado de ganadores del Premio Kopa:</strong></p>\n<p>2018 - Kylian Mbappé<br />\n\n2019 - Matthijs de Ligt<br />\n\n2020 - No se entregó el premio por la pandemia del Covid-19<br />\n\n2021 - Pedri<br />\n\n2022 - Gavi<br />\n\n2023 - Jude Bellingham<br />\n\n<strong>2024 - Lamine Yamal</strong><br />\n\n<strong>2025 - Lamine Yamal</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Congrats Lamine, you're our 2025 Kopa Trophy winner! <a href=\"https://twitter.com/hashtag/ballondor?src=hash&ref_src=twsrc%5Etfw\">#ballondor</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/lsL3Wr7D6E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lsL3Wr7D6E</a></p>\n— Ballon d'Or (@ballondor) <a href=\"https://twitter.com/ballondor/status/1970204791893602518?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">💬 Lamine Yamal's speech on stage, after winning the 2025 Kopa Trophy<a href=\"https://twitter.com/hashtag/ballondor?src=hash&ref_src=twsrc%5Etfw\">#ballondor</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/bEdmofANpI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bEdmofANpI</a></p>\n— Ballon d'Or (@ballondor) <a href=\"https://twitter.com/ballondor/status/1970204854233538916?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ht\">Here is the 2025 Kopa Trophy full ranking!<br />\n\n<br />\n\n1️⃣ Yamal Lamine<br />\n\n2️⃣ Désiré Doué <br />\n\n3️⃣ Joao Neves <br />\n\n4️⃣ Estevao<br />\n\n5️⃣ Kenan Yildiz<br />\n\n6️⃣ Dean Huijsen<br />\n\n7️⃣ Pau Cubarsi<br />\n\n8️⃣ Rodrigo Mora<br />\n\n9️⃣ Ayyoub Bouaddi <br />\n\n9️⃣ Myles Lewis-Skelly<a href=\"https://twitter.com/hashtag/Troph%C3%A9eKopa?src=hash&ref_src=twsrc%5Etfw\">#TrophéeKopa</a> <a href=\"https://twitter.com/hashtag/ballondor?src=hash&ref_src=twsrc%5Etfw\">#ballondor</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/pYRe4DltsF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pYRe4DltsF</a></p>\n— Ballon d'Or (@ballondor) <a href=\"https://twitter.com/ballondor/status/1970209086533750894?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/lamine-yamal-gano-por-segunda-vez-el-trofeo-kopa-al-mejor-futbolista/2025-09-22/162449.html","streamUrl":null,"titleText":"Lamine Yamal ganó por segunda vez el Trofeo Kopa al mejor futbolista joven","uid":"fbcb0b93-ae8e-42b1-9718-e09ff702e4cb","updateDate":"2025-09-22T19:24:49.000Z"},{"mainText":"<p>Este lunes tiene lugar la 69ª edición de la ceremonia de entrega del<strong> Balón de Oro</strong>, evento a desarrollarse en París y que <strong>honrará a los mejores jugadores, clubes y entrenadores de la temporada</strong> tanto en el fútbol masculino como en el femenino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/la-ceremonia-de-entrega-del-balon-de-oro-2025/2025-09-22/111933.html","streamUrl":null,"titleText":"La ceremonia de entrega del Balón de Oro 2025","uid":"f5a919e6-fea1-4c9d-aee7-0d76d811c832","updateDate":"2025-09-22T14:19:33.000Z"},{"mainText":"<p >El brasileño <strong>Vinicius Junior</strong> y el inglés <strong>Jude Bellingham</strong>, jugadores del Real Madrid que en 2024 pasado fueron segundo y tercero en el Balón de Oro tras el español Rodri Hernández (Manchester City), <strong>cayeron este año a las posiciones decimosexta y vigésima tercera</strong>, respectivamente, mientras que el argentino Lautaro Martínez (Inter) finalizó vigésimo.</p>\n<p >Según la relación que va publicándose por la organización del acto, que se celebrará esta noche en el teatro Chatelet de París, Vinicius y Bellingham no lograron entrar en el 'top 15' de la campaña 2024-2025.</p>\n<p >El undécimo puesto, el más alto dado a conocer hasta el momento, fue para el español Pedri (Barcelona), que precede al georgiano Khvicha Kvaratskhelia (PSG), al inglés Harry Kane (Bayern Múnich), al francés Desire Doué (PSG) y al sueco Viktor Gyokeres (Sporting Lisboa/Arsenal).</p>\n<p >Tras Vinicius se encuentran el polaco<strong> Robert Lewandowski</strong> (Barcelona), el escocés Scott McTominay (Nápoles), el portugués Joao Neves (PSG) y Lautaro Martínez, subcampeón de la Liga de Campeones con su equipo, que cayó ante el PSG.</p>\n<p >El español Fabián Ruiz (PSG) es vigésimo cuarto, el noruego Erling Haaland (Manchester City) vigésimo sexto y el alemán Florian Wirtz, uno de los grandes traspasos de este verano con su fichaje por Liverpool, es vigésimo noveno.</p>\n<p ><strong>- Clasificación Balón de Oro masculino del 11 al 30:</strong></p>\n<p >11. Pedri González (Barcelona)</p>\n<p >12. Khvicha Kvaratskhelia (PSG)</p>\n<p >13. Harry Kane (Bayern Múnich)</p>\n<p >14. Desire Doué (PSG)</p>\n<p >15. Viktor Gyokeres (Sporting Lisboa/Arsenal)</p>\n<p >16. Vinicius Junior (Real Madrid)</p>\n<p >17. Robert Lewandowski (Barcelona)</p>\n<p >18. Scott McTominay (Nápoles)</p>\n<p >19. Joao Neves (PSG)</p>\n<p >20. Lautaro Martínez (Inter Milán)</p>\n<p >21. Serhou Guirassy (Borussia Dortmund)</p>\n<p >22. Alexis Mac Allister (Liverpool)</p>\n<p >23. Jude Bellingham (Real Madrid)</p>\n<p >24. Fabián Ruiz (PSG)</p>\n<p >25. Denzel Dumfries (Inter Milán)</p>\n<p >26. Erling Haaland (Manchester City)</p>\n<p >27. Declan Rice (Arsenal)</p>\n<p >28. Virgil van Dijk (Liverpool)</p>\n<p >29. Florian Wirtz (Bayer Leverkusen/Liverpool)</p>\n<p >30. Michael Olise (Bayern Múnich)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/balon-de-oro/vinicius-y-bellingham-quedaron-fuera-del-top-15-en-el-balon-de-oro-2025/2025-09-22/155315.html","streamUrl":null,"titleText":"Vinicius y Bellingham quedaron fuera del Top 15 en el Balón de Oro 2025","uid":"42f03a6e-fc00-4bf5-8731-e3d7adc236e1","updateDate":"2025-09-22T18:53:15.000Z"},{"mainText":"<p>La portavoz de la Casa Blanca, <strong>Karoline Leavitt</strong>, confirmó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ya-veremos-que-pasa-trump-no-confirma-carta-de-maduro-y-se-muestra/2025-09-21/143511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la recepción de una carta del presidente \"ilegítimo\" de Venezuela</strong>,<strong> Nicolás Maduro</strong></a>, y advirtió que la misiva, donde éste asegura estar abierto al diálogo,<strong> contiene \"muchas mentiras\"</strong>.</p>\n<p>\"Hemos visto esta carta. Francamente, creo que Maduro repitió muchas mentiras en ella, y <strong>la postura de la Administración (Trump) sobre Venezuela no ha cambiado</strong>\", dijo Leavitt en una rueda de prensa en la residencia presidencial.</p>\n<p>La portavoz recordó que <strong>Washington considera que \"el régimen de Maduro es ilegítimo\"</strong>, y el presidente Trump ha demostrado claramente que está dispuesto a utilizar todos los medios necesarios para detener el tráfico ilegal de drogas letales del régimen venezolano a Estados Unidos.</p>\n<h2><span ><em><strong>Rechazo de la Casa Blanca y la visión de Trump</strong></em></span></h2>\n<p>El <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-venezuela-pagara-precio-incalculable-si-no-saca-a-sus-monstruos/2025-09-20/204832.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente estadounidense, Donald Trump</a>, <strong>evitó decir un día antes si había recibido la misiva</strong> de Maduro con la invitación a negociar y simplemente dijo: \"Ya veremos qué pasa con Venezuela\".</p>\n<p>Este domingo, la vicepresidenta ejecutiva de Venezuela, Delcy Rodríguez, <strong>confirmó que Maduro envió una carta a Trump</strong> en la que dice estar dispuesto a mantener conversaciones directas con su enviado especial, Richard Grenell, y rechazó que su Gobierno esté involucrado en el tráfico de drogas.</p>\n<p>\"En las últimas semanas han tomado protagonismo los <strong>señalamientos, absolutamente falsos, sobre vínculos con mafias y bandas narcotraficantes</strong> por parte de las altas autoridades legítimas de Venezuela\", se lee en la misiva fechada el 6 de septiembre y publicada por Rodríguez en Telegram.</p>\n<p>El mandatario venezolano dijo que en el transcurso de estos primeros meses de gestión de Trump, <strong>Caracas siempre se ha buscado \"una comunicación directa para atender y resolver\"</strong> cualquier tema que surja entre ambos Gobiernos.</p>\n<h2><span ><em><strong>Escalada de tensiones</strong></em></span></h2>\n<p>Ambas naciones viven <strong>una escalada de tensiones bilaterales tras el aumento del despliegue militar estadounidense</strong> para combatir el narcotráfico en el mar Caribe, con el foco en el Cartel de los Soles que, según Trump, está liderado por Maduro.</p>\n<p>La diferencias mutuas han crecido después de que <strong>EE.UU. hundiera cuatro embarcaciones adjudicadas al narcotráfico en el Caribe</strong>, cerca de las costas venezolanas, al menos tres procedentes de Venezuela y la cuarta de ellas, de origen desconocido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/casa-blanca-recibimos-una-carta-de-maduro-con-muchas-mentiras/2025-09-22/152138.html","streamUrl":null,"titleText":"Casa Blanca: Recibimos una carta de Maduro con \"muchas mentiras\"","uid":"73502c64-9277-4c07-9290-11025e90cb74","updateDate":"2025-09-22T18:21:38.000Z"},{"mainText":"<p>La cantante <strong>Natalia Lafourcade anunció su regreso a Chile</strong> con \"Cancionera Tour\", gira con la que se encuentra recorriendo México, Europa, Norteamérica y Sudamérica con más de 65 shows.</p>\n<p>La artista, que visitó suelo nacional por última vez en 2023, se presentará en <strong>el Movistar Arena el 22 de mayo de 2026. </strong></p>\n<p>\"Hace tiempo que vengo soñando con volver al escenario de una manera distinta, más cercana con mi público. Hoy mi deseo es compartir la intimidad que vivo con mis canciones en mi habitación. En mi casa, en mi universo personal o mi propia imaginación\", expresó Lafourcade, quien<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/natalia-lafourcade-revela-que-espera-a-su-primer-hijo-que-regalo-de-la/2025-07-08/141915.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> confirmó su primer embarazo</a> el pasado julio. </p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para Natalia Lafourcade estarán disponibles a partir del<strong> miércoles 24 de septiembre a las 13:00 horas</strong>, a través de<em> Puntoticket</em>. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DO6W_JkDdqN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DO6W_JkDdqN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Natalia Lafourcade (@natalialafourcade)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/natalia-lafourcade-vuelve-a-chile-fecha-recinto-y-entradas/2025-09-22/143843.html","streamUrl":null,"titleText":"Natalia Lafourcade vuelve a Chile: Fecha, recinto y entradas","uid":"ec473dcd-2ed9-46d8-807c-bcfc4a4f639f","updateDate":"2025-09-22T17:38:43.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> recibió buenas noticias de cara a la revancha de los cuartos de final de la <strong>Copa Sudamericana </strong>ante<strong> Alianza Lima</strong>, ya que podrá contar con<strong> Lucas Di Yorio e Israel Poblete</strong> para el encuentro que se disputará en Coquimbo.</p>\n<p>Según información de <strong>Cooperativa Deportes, </strong>el volante y el delantero se recuperaron de sus dolencias y estarán a disposición del técnico Gustavo Alvarez para enfrentar al equipo peruano.</p>\n<p><strong>Los azules también despejaron las dudas sobre el estado físico de Lucas Assadi</strong>, quien se sometió a exámenes médicos que descartaron una lesión, por lo que todo indica que será titular en el duelo ante los limeños.</p>\n<p>Álvarez ya está definiendo el equipo titular para este jueves, y <strong>lo más probable es que Sebastián Rodríguez sea el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-perdio-a-marcelo-diaz-para-la-revancha-con-alianza-lima-por-lesion/2025-09-21/203700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> reemplazo de Marcelo Díaz</a> en la alineación inicial</strong>.</p>\n<p><strong>El partido está programado para este jueves 25 de septiembre a las 21:30 horas</strong> (00:30 GMT) en el Estadio \"Francisco Sánchez Rumoroso\" y lo podrás seguir en nuestras plataformas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-recupero-a-israel-poblete-y-lucas-di-yorio-para-la-revancha-contra/2025-09-22/155835.html","streamUrl":null,"titleText":"La U recuperó a Israel Poblete y Lucas Di Yorio para la revancha contra Alianza Lima","uid":"0deba150-cf76-4ddc-aaf6-0c02fcbaf022","updateDate":"2025-09-22T18:58:35.000Z"},{"mainText":"<p><strong>Colo Colo</strong> sufrió una <strong>reducción de aforo</strong> para el partido pendiente contra<strong> Deportes Iquique,</strong> de la fecha 23 de la Liga de Primera, y sólo contará con <strong>32 mil espectadores</strong> este viernes en el Estadio Monumental.</p>\n<p>El último partido de local de Colo Colo fue con <strong>42 mil espectadores</strong>, el Superclásico ante Universidad de Chile, el pasado 31 de agosto, un partido que terminó con un hincha albo fallecido, tras caer desde el techo del estadio.</p>\n<p>Según información de <strong>Cooperativa Deportes,</strong> este incidente pesó en la decisión de las autoriades para bajar la cantidad de público permitido en el Monumental.</p>\n<p>Del mismo modo, para cumplir con este aforo reducido, <strong>Colo Colo no venderá tickets para las tribunas Galvarino y Magallanes.</strong></p>\n<p>El duelo entre Colo Colo e Iquique está programado para el viernes a las<strong> 19:00 horas (22:00 GMT)</strong> y lo podrás seguir en nuestras plataformas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hay disminución de aforo y tribunas cerradas para Colo Colo!! Se aprobaron 32 mil personas para el partido con Deportes Iquique. No habrá venta de entradas en Galvarino y Magallanes. Detalles ahora por <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1970189341210095780?ref_src=twsrc%5Etfw\">September 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-sufrio-reduccion-de-aforo-para-el-duelo-pendiente-contra/2025-09-22/153026.html","streamUrl":null,"titleText":"Colo Colo sufrió reducción de aforo para el duelo pendiente contra Deportes Iquique","uid":"85cc9364-a619-4390-9d95-97fc18ebb7de","updateDate":"2025-09-22T18:30:26.000Z"},{"mainText":"<p>El seleccionado chileno<strong> Gabriel Suazo</strong> fue elegido como el jugador más eficiente por <strong>Sevilla</strong> en la victoria por 1-2 ante <strong>Deportivo Alavés</strong> en el Estadio Mendizorroza por la quinta fecha de La Liga.</p>\n<p>Así lo destacó el cuadro \"Blanquirrojo\" en sus redes sociales, <strong>donde publicaron en detalle sus estadísticas en el duelo por la liga española</strong>.</p>\n<p>El exdefensa de Colo Colo logró <strong>ocho recuperaciones del balón, seis entradas ganadas y cero perdidas del balón.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DO6YSTbEYW3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DO6YSTbEYW3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Sevilla FC (@sevillafc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gabriel-suazo-fue-elegido-como-el-jugador-mas-eficiente-del-duelo-entre/2025-09-22/150815.html","streamUrl":null,"titleText":"Gabriel Suazo fue elegido como el jugador más eficiente del duelo entre Sevilla y Alavés","uid":"bfea85b3-8f19-4044-82bd-cf777644332f","updateDate":"2025-09-22T18:08:15.000Z"}]
