[{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-celebro-la-paz-en-gaza-y-pidio-que-nunca-mas-se-use-el-hambre/2025-10-14/070119.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Presidente Gabriel Boric</a> <strong>animó este miércoles a empresarios italianos a fortalecer los vínculos económicos con nuestro país</strong>, al que definió como un \"puente hacia toda América Latina\", y una \"puerta de entrada al mercado latinoamericano\", durante un <strong>Encuentro de Negocios Chile-Italia</strong> celebrado en Roma.</p>\n<p>\"<strong>Quiero invitarlos a mirar a Chile como un puente hacia toda América Latina</strong> y como un socio estratégico en un mundo incierto, cambiante y desafiante. En un escenario de transformaciones vertiginosas, <strong>es importante tener socios confiables</strong>. Y como jefe de Estado, <strong>les puedo asegurar que Chile lo es</strong>\", afirmó Boric en su discurso.</p>\n<p>Boric recordó que <strong>Italia es hoy el sexto mayor inversionista extranjero en Chile</strong>, con presencia destacada en sectores como la electricidad, la agroindustria y la construcción.</p>\n<p><strong>Como ejemplo mencionó a la empresa Ferrero</strong>, que procesa <strong>avellanas cultivadas en Chile</strong> y genera empleo a través de su filial AgriChile.</p>\n<p>\"Quiero que <strong>miren a Chile no sólo por sus 20 millones de habitantes, sino como una puerta de entrada al mercado latinoamericano</strong>: Brasil, Argentina, Perú, por nombrar algunos\", señaló el Mandatario, antes de celebrar que la Unión Europea avance en el Tratado de Libre Comercio con el Mercosur.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">AHORA | Presidente de la República, Gabriel Boric Font, encabeza el Encuentro de Negocios Chile-Italia. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/5JmmybUakp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5JmmybUakp</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1978451446397030569?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Asimismo, el Presidente destacó que <strong>el Gobierno ha definido a Italia como un mercado prioritario</strong> para la promoción de nuevas oportunidades recíprocas.</p>\n<p>También valoró la <strong>participación permanente de Chile en la Bienal de Venecia</strong>, así como la <strong>cooperación bilateral</strong> en áreas como <strong>la energía, la educación, la astronomía y la lucha contra el crimen organizado</strong>.</p>\n<h2><em><span ><strong>\"Socio confiable\"</strong></span></em></h2>\n<p>El Mandatario destacó las <strong>\"tremendas oportunidades\" de inversión que ofrecen diversas regiones del país, representadas en la delegación oficial por senadores</strong> de distintas zonas<strong> </strong>y orientaciones políticas.</p>\n<p>\"<strong>Invito a los representantes de las empresas italianas a conversar con estos representantes regionales</strong>, que además provienen de distintas ideas políticas. Una de las virtudes que valoro de la política chilena es que la política exterior es una política de Estado\", manifestó.</p>\n<p>Por lo anterior, <strong>definió a Chile como un \"socio confiable\"</strong>, al afirmar que <strong>su política exterior y económica se basa en el respeto a los tratados internacionales</strong>, el imperio del derecho y el cumplimiento de los compromisos asumidos.</p>\n<p>Boric subrayó que nuestro país ofrece un <strong>entorno dinámico con certeza jurídica, estabilidad institucional, un sistema bancario sólido, estabilidad macroeconómica y responsabilidad fiscal</strong>, factores que lo han convertido en líder regional y destino privilegiado para grandes proyectos.</p>\n<p>\"Quiero insistir en que <strong>esto va más allá de los logros de un gobierno en particular</strong>. Son ciclos largos, que deben trabajarse más allá de las legítimas diferencias políticas que podamos tener. Porque sabemos que, a la hora de invertir, no se piensa solamente en los próximos cuatro años:<strong> los plazos electorales no son los plazos de las inversiones</strong>. Por eso es importante que los gobiernos tengan políticas de Estado y que, por lo tanto, exista continuidad\", reflexionó.</p>\n<p>A modo de ejemplo, señaló <strong>las oportunidades que ofrecen la radiación solar</strong> en el norte del país y los <strong>\"fuertes vientos del sur\"</strong>, que posicionan a Chile \"a la vanguardia del desarrollo de la industria del hidrógeno verde\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/italia/presidente-boric-invito-a-empresas-italianas-a-fortalecer-lazos-con-chile/2025-10-15/125741.html","streamUrl":null,"titleText":"Presidente Boric invitó a empresas italianas a fortalecer lazos con Chile","uid":"7ade43d7-06b0-408c-bfbc-093dfa548c06","updateDate":"2025-10-15T15:57:41.000Z"},{"mainText":"<p><strong>Michael Clark</strong>, presidente de Azul Azul, concesionaria que rige los destinos de Universidad de Chile, <strong>e Ignacio Asenjo gerente general de la sociedad anónima participaron este miércoles de una reunión en la sede de Conmebol</strong> con motivo de la Copa Sudamericana.</p>\n<p>La cita fue liderada por el presidente de la Confederación, <strong>Alejandro Domínguez, y además participaron representantes de Lanús, Independiente del Valle y Atlético Mineiro.</strong></p>\n<p>De acuerdo a lo publicado por el propio club, en la cita se destacó el retorno de la U \"a instancias decisivas en competencias internacionales\" y los temas logísticos relacionados a los próximos partidos del certamen.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Esta mañana, nuestro Presidente Michael Clark y el Gerente General Ignacio Asenjo estuvieron presentes en la Sede de la <a href=\"https://twitter.com/CONMEBOL?ref_src=twsrc%5Etfw\">@CONMEBOL</a> en Paraguay, para integrar una reunión liderada por Alejandro Domínguez (<a href=\"https://twitter.com/agdws?ref_src=twsrc%5Etfw\">@agdws</a>) y los cuatro clubes semifinalistas de CONMEBOL <a href=\"https://twitter.com/Sudamericana?ref_src=twsrc%5Etfw\">@Sudamericana</a> 2025,… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/InwheRWUbF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/InwheRWUbF</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1978489699606913129?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/clark-y-milad-participaron-de-reunion-en-conmebol-con-motivo-de-copa/2025-10-15/130352.html","streamUrl":null,"titleText":"Clark y Milad participaron de reunión en Conmebol con motivo de Copa Sudamericana","uid":"c7a38863-a214-49ce-834f-83ca9b1031dd","updateDate":"2025-10-15T16:03:52.000Z"},{"mainText":"<p>Un<strong> adolescente de 17 años fue detenido</strong> tras participar de un <strong>violento robo en una casa</strong> en la comuna de Peñalolén, donde<strong> golpearon y maniataron a un hombre para robarle su vehículo.</strong></p>\n<p>El mayor<strong> Nicolás Sepúlveda</strong>, de Carabineros, detalló que \"cuatro individuos, quienes estaban merodeando los domicilios, ingresan a uno de ellos, intimidan al propietario del domicilio, lo reducen y<strong> le sustraen diferentes especies, entre ellas el vehículo</strong>\".</p>\n<p>La situación motivó un seguimiento controlado por parte de la policía, que terminó en la comuna de<strong> Macul</strong> con la<strong> detención del adolescente</strong>, quien conducía el auto y contaba con antecedentes policiales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/adolescente-de-17-anos-fue-detenido-tras-violento-robo-en-penalolen/2025-10-15/125153.html","streamUrl":null,"titleText":"Adolescente de 17 años fue detenido tras violento robo en Peñalolén","uid":"36193845-9824-46f7-95fc-66c94bce978d","updateDate":"2025-10-15T15:51:53.000Z"},{"mainText":"<p>La cantante<strong> Rosalía ha generado expectación entre sus seguidores al compartir una partitura</strong> en redes sociales, que parece ser un adelanto de su cuarto álbum. </p>\n<p>A través de redes sociales, la catalana ha ido dejando pistas, como <strong>lo que sería el primer single del nuevo disco</strong>, símbolos que representan la espiritualidad en la música, y referencias explícitas a Berlín y su reconocida disco tecno, Berghain.</p>\n<p>Los más avispados seguidores, vinculados al mundo de la música, han sabido determinar los apuntes que hacen referencia al \"tempo\" e incluso los instrumentos, lo que ha motivado un hilo de comentarios entre los internautas.</p>\n<p>De TikTok a X pasando por Instagram y Substack, fanáticos han enloquecido con comentarios que piden a la cantante más datos sobre su nuevo disco,<strong> que llevaría el título de \"LUX\"</strong>, teniendo en cuenta post anteriores de la autora de \"Motomami\".</p>\n<p>El club berlinés, que ha celebrado recientemente su veinte aniversario, abre de viernes a lunes, tiene un acceso muy exclusivo y las fotografías están prohibidas en su interior.</p>\n<p>La fachada y el lateral del emblemático cine Callao de la Gran Vía de Madrid <strong>también aparecieron este miércoles con el pentagrama, una imagen de Rosalía y un símbolo similar al de la paz.</strong></p>\n<p>\n</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/rosalia-enloquece-a-sus-fans-con-varias-pistas-de-su-nuevo-album-se/2025-10-15/125113.html","streamUrl":null,"titleText":"Rosalía enloquece a sus fans con varias pistas de su nuevo álbum: se titularía \"LUX\"","uid":"116f2df5-5bdf-4c09-988d-70b5e9b2d841","updateDate":"2025-10-15T15:51:13.000Z"},{"mainText":"<p>El consejero delegado de Apple, <strong>Tim Cook</strong>, aseguró al ministro chino de Industria y Tecnología de la Información, <strong>Li Lecheng</strong>, que la compañía aumentará su inversión en China y <strong>elevará el nivel de cooperación bilateral</strong> con el objetivo de lograr un desarrollo \"mutuamente beneficioso\", informó este miércoles el Ministerio.</p>\n<p>Durante una reunión entre ambos celebrada hoy en Pekín, ambas partes abordaron la situación de la empresa estadounidense en el país y las posibilidades de cooperación en el ámbito de la electrónica y la información.</p>\n<p>Li destacó que <strong>China cuenta con un \"mercado de enorme tamaño\" y con un sistema industrial \"completo\"</strong>, lo que, a su juicio, ofrece un \"elevado potencial de inversión y consumo\".</p>\n<p>El titular de Industria añadió que<strong> el país continuará promoviendo una apertura de alto nivel al exterior y fomentando la \"industrialización inteligente\"</strong> y la \"inteligencia industrial\" para crear un \"entorno empresarial favorable a las compañías extranjeras, incluida Apple\".</p>\n<p>El ministro expresó su deseo de que<strong> la empresa estadounidense \"continúe profundizando su presencia\" en el mercado chino</strong>, colaborando con las compañías locales en innovación y desarrollo a lo largo de la cadena de suministro y \"participando activamente en el nuevo proceso de industrialización\".</p>\n<p>Apple, que opera en China desde hace dos décadas, mantiene una amplia red de proveedores y socios de ensamblaje en el país, donde se concentra una parte sustancial de su cadena de producción global.</p>\n<p>En los últimos años, la firma ha diversificado parcialmente su manufactura hacia otros países asiáticos, aunque<strong> China sigue siendo su principal base de producción.</strong></p>\n<p>El lunes, Cook anunció que el nuevo iPhone Air saldrá a la venta en China continental el próximo 22 de octubre, coincidiendo con la entrada en vigor de los servicios de tarjetas electrónicas eSIM ofrecidos por las tres principales operadoras del país.</p>\n<p>La 'gran China' (China continental, Hong Kong, Macao y Taiwán) es el tercer principal mercado para Apple detrás del continente americano y Europa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/apple-aumentara-su-inversion-en-china/2025-10-15/123427.html?=efectochina","streamUrl":null,"titleText":"Apple aumentará su inversión en China","uid":"4ee1818d-38e1-4cab-ba7e-dcaecddd2295","updateDate":"2025-10-15T15:34:27.000Z"},{"mainText":"<p>Parlamentarios de la <strong>bancada de la UDI</strong> anunciaron este miércoles que presentarán una <strong>acusación constitucional contra el ministro de Energía, Diego Pardow</strong>, luego de conocerse el<a href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/correccion-de-un-error-metodologico-puede-traer-fuerte-baja-a-las/2025-10-14/231342.html?_gl=1*uigf6d*_gcl_au*MjA1NDUzMjMyMi4xNzUzODEyOTEy\"> error metodológico que llevó a una sobrevaloración de los cobros de la electricidad</a>.</p>\n<p>Los diputados apuntan al líder de cartera como<strong> responsable político del erróneo cálculo</strong> del alza en las cuentas de la luz, que incidió también en un mayor aumento del IPC.</p>\n<p>Sin embargo, el diputado <strong>Juan Antonio Coloma</strong> advirtió que si el Presidente de la República lo remueve o el mismo ministro renuncia en las próximas 24 o 48 horas, la acción será reevaluada.</p>\n<p>En el <strong>oficialismo, también hay profunda molestia</strong> por la gestión del Gobierno, particularmente del ministro Pardow en esta situación.</p>\n<h2><strong><em>Jara: La Comisión Nacional de Energía diseñó una fórmula con error desde el 2017</em></strong></h2>\n<p>La candidata presidencial del oficialismo, <strong>Jeanette Jara</strong>, abordó la situación a través de X y señaló que <strong>el error fue formulado desde 2017</strong>, es decir, en el segundo Gobierno de Michelle Bachelet.</p>\n<p>\"La Comisión Nacional de Energía diseñó hace años una fórmula con error metodológico desde 2017, es inaceptable. <strong>Esa falla se suma a un proceso de descongelamiento de las tarifas que ha provocado que las cuentas de la luz suban más de un 70% en los últimos meses</strong>, afectando fuertemente a las familias chilenas. No es tolerable que un error técnico se prolongue por tanto tiempo\", aseveró.</p>\n<p>En esa línea, apuntó que \"<strong>es necesario que se devuelva a las personas por los cobros en exceso y que se asuman las responsabilidades que correspondan\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Comisión Nacional de Energía diseñó hace años una fórmula con error un metodológico desde 2017, es inaceptable. Esa falla se suma a un proceso de descongelamiento de las tarifas que ha provocado que las cuentas de la luz suban más de un 70% en los últimos meses, afectando…</p>\n— Jeannette Jara Román (@jeannette_jara) <a href=\"https://twitter.com/jeannette_jara/status/1978459376978653243?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>CFA: Plan de acciones correctivas del Gobierno no avanzó en los niveles comprometidos</em></strong></h2>\n<p>En paralelo, la presidenta del Consejo Fiscal Autónomo, <strong>Paula Benavides</strong>, compareció ante la Comisión Especial Mixta de Presupuestos del Senado.</p>\n<p>En concreto, señaló que el<strong> plan de acciones correctivas</strong> que comprometió el Gobierno no ha avanzado en los niveles que se había pretendida, que era <strong>recortar 0,58 puntos del PIB y se ha hecho menos de la mitad.</strong></p>\n<p>Igualmente, respecto a la deuda, Benavides dijo que hay una probabilidad significativa del 50% de que el <strong>nivel prudente sea sobrepasado hacia el año 2027</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/udi-amenaza-con-acusacion-constitucional-si-ministro-pardow-sigue-en-el/2025-10-15/123106.html","streamUrl":null,"titleText":"UDI amenaza con acusación constitucional si ministro Pardow sigue en el cargo","uid":"d3aae606-1f37-45b1-8f87-6c53f51d2949","updateDate":"2025-10-15T15:31:06.000Z"},{"mainText":"<p>El <strong>Sindicato de Futbolistas Profesionales</strong> (<strong>Sifup</strong>) respondió este miércoles a la arremetida de los 13 clubes de la <strong>Segunda División</strong> con un comunicado en el que acusó<strong> \"amenazas y malos tratos\"</strong> por parte de los dueños de algunas instituciones, en medio de la crisis financiera que llevó al inminente descenso de <strong>San Antonio Unido</strong> y que tiene a otros equipos al borde de la quiebra.</p>\n<p>La respuesta se da tras la amenaza de los clubes de no competir en 2026 si no se reforma el sistema de campeonato, al que culpan de la inviabilidad económica.</p>\n<p>En su comunicado, el <strong>Sifup</strong> reveló que \"el último tiempo fuimos víctimas de amenazas y malos tratos por parte de propietarios que firman el comunicado contra nuestro sindicato, razón por la cual decidimos, como directorio, no considerarlos, trasladando las conversaciones directamente al directorio de la <strong>ANFP</strong>\".</p>\n<p>La entidad gremial recalcó que <strong>\"jamás aceptaremos la violencia ni el amedrentamiento\"</strong> y defendió su rol en la defensa de los derechos laborales de los 1.300 asociados en las tres divisiones del fútbol profesional.</p>\n<p>Frente a las acusaciones sobre un \"modelo Sifup\" que promueve salarios insostenibles, el sindicato recordó que este año aceptaron la rebaja en el máximo de gasto propuesta por los mismos clubes y la modificación en la garantía de participación, pero que no pueden \"validar normas ilegales que vulneren la Constitución y el Dictamen ORD. N° 3 de 06-ene-2025 de la Dirección del Trabajo\", en referencia a la libertad de edad.</p>\n<p>El <strong>Sifup</strong> enfatizó que su compromiso con la dignidad laboral, educación, competitividad y desarrollo de infraestructura \"seguirá siendo nuestra hoja de ruta\", sin ceder a presiones.</p>\n<p>El sindicato también apuntó a la mala gestión de los clubes, señalando qu<strong>e \"hemos sido testigos de su incapacidad de llegar a acuerdos, incluso protagonizando incidentes entre ellos mismos en instancias oficiales</strong>, como ocurrió en enero durante el proceso de mediación en la Dirección del Trabajo\".</p>\n<p>Así, el conflicto escaló con el <strong>Sifup</strong> llevando las negociaciones directamente con la <strong>ANFP</strong>, en un intento por evitar más quiebras.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Información relevante para los hinchas y seguidores de nuestra actividad, en especial para los de los 13 equipos de Segunda División, y para los medios de comunicación. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/FZjko7L2Hk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/FZjko7L2Hk</a></p>\n— Sifup Chile (@sifup) <a href=\"https://twitter.com/sifup/status/1978482197091762205?ref_src=twsrc%5Etfw\">October 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/sifup-replico-criticas-y-acuso-amenazas-y-malos-tratos-de-clubes-de/2025-10-15/123604.html","streamUrl":null,"titleText":"Sifup replicó críticas y acusó \"amenazas y malos tratos\" de clubes de Segunda División","uid":"2b848472-5366-439a-aa91-985423333614","updateDate":"2025-10-15T15:36:04.000Z"},{"mainText":"<p>Este lunes, <strong>Alec Baldwin sufrió un accidente automovilístico </strong>mientras estaba en compañía de su hermano Stephen. </p>\n<p>Según reportes de <em>TMZ</em>, el hecho tuvo lugar en East Hampton, Nueva York, cuando el intérprete <strong>estrelló la camioneta Range Rover de su esposa contra un árbol </strong>al intentar esquivar un camión de basura que se travesó en el camino. </p>\n<p>Además, el portal People señaló que el incidente ocurrió en medio de una tormenta tipo \"nor'easter\" que afectaba la región con intensas lluvias, ráfagas de viento y caída de árboles. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Alec Baldwin crashes Range Rover into tree in the Hamptons <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/jIdrAUv6Ky\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/jIdrAUv6Ky</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/JgGCznsUqp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JgGCznsUqp</a></p>\n— New York Post (@nypost) <a href=\"https://twitter.com/nypost/status/1977871033991331881?ref_src=twsrc%5Etfw\">October 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>Alec Baldwin aclara el accidente</h2>\n<p>Tras la viralización de las imágenes, el actor utilizó sus redes sociales para hablar al respecto.</p>\n<p>\"Mi hermano <strong>Stephen estaba visitándome en Long Island</strong>, pasamos el fin de semana allá por el festival de cine. Pero <strong>esta mañana tuve un accidente de auto</strong>\", contó, indicando que el auto de su mujer \"quedó destrozado\".</p>\n<p>Pese al fuerte impacto, el artista aclaró que <strong>tanto él como el suegro de Justin Bieber salieron prácticamente ilesos</strong>: \"Estoy bien, mi hermano está bien, bippity-bop\", dijo con humor. </p>\n<p>\"Gracias al Departamento de Policía de East Hampton que vino a ayudarme... [y a mi esposa] Hilaria, te amo más que a nada (...) Voy a California para reunir a mi familia por unos días. Estoy bien\", afirmó.</p>\n<p>El percance <strong>ocurre poco más de un año después de que Balwin enfrentara cargos por homicidio involuntario</strong> por la tragedia de \"Rust\", que terminó con la vida de Alyna Hutchins, directora de fotografía, caso que finalmente fue destimado. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPxMpfBDnpN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPxMpfBDnpN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Alec Baldwin (@alecbaldwininsta)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/alec-baldwin-protagonizo-accidente-automovilistico-junto-a-su-hermano/2025-10-15/113143.html","streamUrl":null,"titleText":"Alec Baldwin protagonizó accidente automovilístico junto a su hermano: se estrelló contra un árbol","uid":"05e00ea4-a08e-4c91-93e0-0e355f360163","updateDate":"2025-10-15T14:31:43.000Z"},{"mainText":"<p>El <strong>ministro de Seguridad Pública, Luis Cordero</strong>, reconoció que existen <strong>demoras en el proceso de destrucción, en servicios de salud, de drogas incautadas</strong> por las policías, lo que fue <strong>denunciado por la contralora general de la República, Dorothy Pérez</strong>.</p>\n<p><strong>La autoridad advirtió estas deficiencias durante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contralora-y-licencias-medicas-hicimos-este-trabajo-por-y-para-los/2025-10-14/134349.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su discurso en Enade 2025</a></strong> ayer martes, cuando indicó se han detectado algunos casos de <strong>\"drogas guardadas por más de un año pese a que, por ley, tenían que ser incineradas en 24 o 48 horas\"</strong>.</p>\n<p>El antecedente generó preocupación, en especial por el <strong>récord de incautaciones</strong> logrado en los últimos años:<strong> sólo en 2024, Carabineros decomisó más de 37 toneladas</strong> de droga, <strong>total que subió a 39 toneladas</strong> con los operativos realizados <strong>entre enero y septiembre de 2025</strong>.</p>\n<p>\"<strong>Por los niveles de incautación, hay una demora en la entrega de esa droga a los servicios de salud</strong>, principalmente por la <strong>capacidad de destrucción que tiene el Estado</strong>\", admitió este miércoles el <strong>ministro Cordero</strong>.</p>\n<p>No obstante, aseguró que \"<strong>este tema le ha preocupado principalmente al Presidente de la República</strong>, quien ha dado instrucciones muy específicas en el contexto del Gabinete Pro Seguridad\". Por ejemplo, \"se han destinado <strong>recursos del Plan Nacional contra el Crimen Organizado para adquirir hornos adicionales</strong>, porque la droga tiene que ser destruida bajo determinadas condiciones\".</p>\n<p>\"De igual modo, el Presidente ha instruido el envío de un <strong>proyecto de ley que permita un criterio para que quien incaute, destruya</strong>\" las sustancias decomisadas, anunció el titular de Seguridad Pública.</p>\n<p><strong>La contralora</strong> también adelantó ayer la <strong>publicación de 16 nuevos informes de auditorías</strong>, los que demostrarán <strong>falta de infraestructura</strong> -como los mencionados hornos-, así como <strong>fallas de registro y diferencias de peso</strong> de lo incautado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/ministro-cordero-reconocio-demoras-en-destruccion-de-droga-incautada/2025-10-15/121322.html","streamUrl":null,"titleText":"Ministro Cordero reconoció demoras en destrucción de droga incautada","uid":"a84ed91b-5a0b-4f2f-974b-85246bdb16e2","updateDate":"2025-10-15T15:13:22.000Z"}]
