[{"mainText":"<p >La Asociación Nacional Automotriz <strong>(ANAC)</strong> comunicó que <strong>la venta de autos eléctricos en Chile durante el año 2024 tuvo un aumento de 183%</strong> en comparación con 2023, mientras que <strong>la venta de vehículos livianos y menores disminuyó un 3,7%</strong> durante el mismo período.</p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.anac.cl/wp-content/uploads/2025/01/12-ANAC-Mercado-Automotor-Diciembre-2024.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El ente emitió su </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.anac.cl/wp-content/uploads/2025/01/12-ANAC-Mercado-Automotor-Diciembre-2024.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Informe del Mercado Automotor Diciembre 2024,</a> </strong>que arrojó que los automóviles livianos y menores cerraron dicho año con la venta de <strong>302 mil unidades.</strong></p>\n<p >La ANAC apuntó al <strong>\"débil escenario económico de Chile\"</strong> y al<strong> \"complejo escenario internacional\"</strong> como las razones de la disminución en las transacciones de este tipo de vehículos, pese a que en diciembre registraron <strong>un alza de 3,2%</strong> -casi 28 mil unidades nuevas-, \"consolidando <strong>el mejor desempeño experimentado durante los últimos seis meses de 2024\".</strong></p>\n<p >Las marcas más vendidas fueron<strong> Toyota, Suzuki</strong> y <strong>Hyundai.</strong></p>\n<p >\"Lo que estamos viviendo es que la gente está prefiriendo moverse en un automóvil particular <strong>por la seguridad que entrega, por el confort, porque hay rapidez en los desplazamientos\",</strong> dijo<strong> Diego Mendoza,</strong> secretario general de la ANAC.</p>\n<p >\"Después de la pandemia, con los cambios en el horario del trabajo y el teletrabajo, la gente ve en el automóvil <strong>una herramienta de libertad, de emprendimiento, de programar tu vida vacacional, personal, familiar y laboral.</strong> Por eso creemos que hay un creciente interés en comprar automóviles y esto ocurre en todos los países que avanzan hacia el desarrollo, por lo que Chile no es la excepción\", añadió Mendoza.</p>\n<h2 ><span ><em><strong>Caída en los precios, principal razón del incremento de ventas en el sector eléctrico</strong></em></span></h2>\n<p >Respecto al alza en las transacciones de vehículos eléctricos, se registró una venta de <strong>4.500 unidades totales durante 2024, </strong>donde el tipo más vendido fue el <strong>microhíbrido,</strong> que tuvo <strong>6.840 inscripciones anuales (un aumento de 114%</strong> comparado al año 2023). </p>\n<p >Los expertos consideran que este aumento de las ventas es debido a <strong>precios más accesibles,</strong> la <strong>estandarización de conectores de carga</strong> y la entrada en vigencia de la <strong>Ley de Eficiencia Energética, </strong>por lo que esperan que los números sigan subiendo en 2025.</p>\n<p >\"Cada vez más, las personas están considerando la compra de un auto eléctrico -no como ocurría hace cuatro o cinco años atrás- <strong>por el tema de los precios\", </strong>dijo <strong>Rubén Mendoza,</strong> gerente de Marketing de la agencia de automovilismo<strong> Movicenter.</strong></p>\n<p >\"Hoy, nuevas marcas con nuevos modelos están ofreciéndose al mercado como nuevas alternativas <strong>cercanas o menores a los 20 millones de pesos.</strong> Ése es el umbral donde las personas <strong>empiezan a pensar en los vehículos eléctricos como una buena opción\", </strong>aseguró el gerente.</p>\n<p >Asimismo, el economista de la Universidad Adolfo Ibáñez<strong> Felipe Berger desestimó que los costos de usar un auto eléctrico se encarezcan</strong> debido al aumento del <strong>IPC</strong> y de los valores del <strong>TAG.</strong></p>\n<p >\"Pensemos en una persona que se compra un vehículo, pero no en la Región Metropolitana: <strong>no necesariamente va a pagar TAG,</strong> entonces no hay un efecto directo. Y una persona que compre un auto en esa (otra) región, también puede ser que use las autopistas interurbanas, por lo que <strong>el incremento del TAG no tendrá un impacto directo\", </strong>dijo el académico.</p>\n<p >Desde la consultora económica <strong>Forecast</strong> proyectaron que, para este 2025, la venta de <strong>vehículos livianos y medianos</strong> sea cercana a las <strong>300 mil unidades; es decir, un alza de 2,5%,</strong> y el <strong>3,5% de esas ventas</strong> corresponda a autos completamente eléctricos o híbridos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/automovilistas/venta-de-autos-electricos-en-chile-subio-183-durante-2024/2025-01-04/075328.html","streamUrl":null,"titleText":"Venta de autos eléctricos en Chile subió 183% durante 2024","uid":"30fc3e2b-bbbe-4c78-bbf4-d7bf1515067b","updateDate":"2025-01-04T12:12:00.000Z"},{"mainText":"<p>Por medio de un comunicado, <strong>el Sindicato de Arbitros Profesionales (Arbifup) se solidarizó con el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sifup/sifup-voto-de-manera-unanime-un-paro-indefinido-en-el-futbol-chileno/2025-01-03/172745.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> paro indefinido del Sifup</a></strong> anunciado el viernes recién pasado, tras la decisión de la ANFP de colocar un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/consejo-de-la-anfp-aprobo-que-la-segunda-division-sea-sub-23-y-el-sifup/2024-12-19/203452.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">límite etario de 23 años en la Segunda División</a>.</p>\n<p>El Arbifup \"expresa su apoyo al Sifup, quienes hoy se encuentran en la necesidad de <strong>defender logros laborales alcanzados con miras a conservar el profesionalismo de la actividad</strong>\".</p>\n<p>\"<strong>Esperamos que el Consejo de Presidentes de la ANFP reflexione sobre la decisión de convertir la Segunda División en una sub 23</strong> y adopte las medidas correspondientes, en línea con las propuestas formuladas por el Sifup\", agregó el escrito, compartido a través de las redes sociales del Sindicato de Futbolistas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Agradecemos el apoyo del <a href=\"https://twitter.com/ArbifupChile?ref_src=twsrc%5Etfw\">@ArbifupChile</a> 💪. <a href=\"https://twitter.com/hashtag/parodelfutbol?src=hash&ref_src=twsrc%5Etfw\">#parodelfutbol</a><a href=\"https://twitter.com/hashtag/sifupsomostodos?src=hash&ref_src=twsrc%5Etfw\">#sifupsomostodos</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/p2Z9g8VvJE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/p2Z9g8VvJE</a></p>\n— Sifup Chile (@sifup) <a href=\"https://twitter.com/sifup/status/1875323473012404660?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así, la ANFP sumó una nueva presión para solucionar el escenario respecto a las bases de la tercera categoría nacional, que además está envuelta en el caso de <a rel=\"link a una nota absoluta 17\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/tribunal-de-disciplina-de-la-anfp-desafilio-a-deportes-melipilla/2025-01-02/194807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desafiliación de Deportes Melipilla</a> y la definición del ascenso a Primera B <a rel=\"link a una nota absoluta 26\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/melipilla/melipilla-apelara-fallo-del-tribunal-de-disciplina-que-ordeno-su/2025-01-02/232615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en los escritorios</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/sindicato-de-arbitros-mostro-su-apoyo-al-paro-indefinido-del-sifup/2025-01-04/085315.html","streamUrl":null,"titleText":"Sindicato de Arbitros mostró su apoyo al paro indefinido del Sifup","uid":"a2686cb0-a8cd-4776-922a-361c00a000f0","updateDate":"2025-01-04T12:04:00.000Z"},{"mainText":"<p ><strong>El conductor vinculado <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/indagan-posible-atentado-cybertruck-exploto-frente-a-un-trump-hotel/2025-01-01/190319.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la explosión del Cybrtruck de Tesla</a></strong> frente a un hotel de la cadena de Donald Trump en Las Vegas <strong>dejó escritas dos cartas de suicidio en su teléfono,</strong> en las que acusaba a Estados Unidos de estar dirigido por un <strong>\"liderazgo débil e insensible\"</strong>, informaron las autoridades.</p>\n<p ><strong>\"Es hora de despertar (...)</strong> <strong>estamos siendo dirigidos</strong> por un liderazgo débil e insensible que solo ha servido para enriquecerse\", señala uno de los extractos de una de las cartas compartida este viernes a la prensa por el asistente del sheriff de la Policía Metropolitana de Las Vegas,<strong> Dori Koren.</strong></p>\n<p >El supuesto responsable de la explosión, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/soldado-de-eeuu-conducia-auto-tesla-que-estallo-frente-a-hotel-trump-en/2025-01-02/144018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>un miembro activo del Ejército de EE.UU. llamado Matthew Livelsberger</strong></a>, explica a lo largo de los escritos que su objetivo no era cometer un <strong>\"ataque terrorista\"</strong>, sino que sirviera como <strong>\"un llamado de atención\"</strong>, agregó el agente.</p>\n<p >\"Los estadounidenses solo prestan atención a los espectáculos y la violencia. <strong>¿Qué mejor manera de transmitir mi punto de vista que con un espectáculo con fuegos artificiales y explosivos?\"</strong>, se lee en la carta recogida por las autoridades.</p>\n<p >También dejó claro que necesitaba limpiar su mente de aquellas personas que había perdido y aliviarse de la carga de todas las vidas que había tomado, precisó.</p>\n<h2 ><span ><em><strong>La explosión</strong></em></span></h2>\n<p >El conductor vinculado a este incidente, que dejó siete heridos el 1 de enero, <strong>se disparó en la cabeza antes de hacer estallar el vehículo</strong> con una combinación de fuegos artificiales, tanques de gasolina y combustible encontrados en la parte trasera del vehículo, de acuerdo con la versión policial.</p>\n<p ><strong>El vehículo iba cargado de cilindros de gas, combustible para acampar y morteros de pirotecnia de alto calibre</strong>, mientras que el Cybertruck fue alquilado en Colorado a través de la plataforma Turo (que tiene un sistema de alquiler similar entre personas como Airbnb), según confirmó la empresa en un comunicado.</p>\n<p >La explosión sucedió después de que en Nueva Orleans, <strong>Shamsud-Din Bahar Jabbar, de 42 años</strong>, <strong>embistiera con una furgoneta,</strong> también rentada a través de la aplicación de Turo, a una multitud <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/fbi-vincula-el-atropello-masivo-en-nueva-orelans-con-el-estado-islamico/2025-01-01/161107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">matando al menos a 14 personas</a> antes de que la policía lo abatiera a tiros.</p>\n<p >Tanto Livelsberger como Jabbar <strong>formaron parte de la misma base del Ejército en Carolina del Norte</strong> entonces conocida como Fort Bragg, aunque funcionarios aseguran que no hay una coincidencia en sus asignaciones en la base y descartan la correlación entre ambos sucesos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/conductor-del-auto-que-exploto-frente-a-hotel-de-trump-dejo-dos-cartas/2025-01-04/081019.html","streamUrl":null,"titleText":"Conductor del auto que explotó frente a hotel de Trump dejó dos cartas criticando al Gobierno","uid":"9f8b1e75-9d23-4821-9390-890bc74d1d64","updateDate":"2025-01-04T11:19:00.000Z"},{"mainText":"<p>Este sábado 4 de enero se desarrolla la primera etapa del Rally Dakar 2025, con un trazado de 500 kilómetros, 412 de especial, en la localidad de Bisha, en Arabia Saudita.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/la-primera-etapa-del-rally-dakar-2025-en-arabia-saudita/2025-01-03/223836.html","streamUrl":null,"titleText":"La primera etapa del Rally Dakar 2025 en Arabia Saudita","uid":"88af2422-9723-45ad-b368-dafb86a96630","updateDate":"2025-01-04T11:10:00.000Z"},{"mainText":"<p>Alrededor de s<strong>eis personas murieron y otra resultó herida</strong> este sábado en el estado de Tamil Nadu, al sur de la <strong>India</strong>, en una <strong>explosión en una fábrica de pirotecnia</strong> cuando trabajadores manipulaban <strong>componentes químicos de uso pirotécnico.</strong></p>\n<p>De acuerdo a información policial, el suceso arrasó con varias salas de la fábrica, que se desplomó parcialmente, y <strong>sepultó a seis personas que murieron en el acto</strong> y otra fue llevada al hospital con una<strong> fractura de pierna.</strong></p>\n<p>El jefe de Gobierno del estado de Tamil Nadu, <strong>M.K. Stalin</strong>, anunció que indemnizará con <strong>400.000 rupias (4,8 millones de pesos chilenos)</strong> a los familiares de los fallecidos en la explosión, y con 1<strong>00.000 rupias (1,1 millones en moneda chilena)</strong> a los heridos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/al-menos-seis-muertos-y-un-herido-dejo-explosion-en-una-fabrica-de/2025-01-04/073555.html","streamUrl":null,"titleText":"Al menos seis muertos y un herido dejó explosión en una fábrica de pirotecnia en la India","uid":"357c2a93-ffb5-428f-bb6b-fc7caf4cdd45","updateDate":"2025-01-04T10:34:00.000Z"},{"mainText":"<p >El juez <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/juan-manuel-merchan-el-juez-latino-que-intenta-que-trump-no-convierta/2024-04-15/231347.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Juan Merchan</strong></a>, que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/caso-stormy-daniels-juez-rechazo-intento-de-trump-de-desestimar-condena/2024-12-17/005124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">procesó al expresidente <strong>Donald Trump</strong> por los pagos irregulares a la actriz porno <strong>Stormy Daniels</strong></a> -cargos por los que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-fue-declarado-culpable-de-falsificar-documentos-para-silenciar-a/2024-05-30/171721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fue declarado culpable el pasado mayo</a>- leerá la sentencia el próximo viernes 10 de enero, solo <strong>diez días antes de la investidura para su segundo mandato presidencial.</strong></p>\n<p >Así, Merchan rechaza la petición de la defensa de Trump de que desestimara el caso, formulada en una carta el pasado 4 de diciembre y en la que argumentaba que se debía aplicar a Trump la sentencia del Tribunal Supremo que concede <strong>inmunidad a los presidentes de EE.UU.</strong> o que considere que sus derechos como presidente electo son a estos efectos similares a los de un mandatario en ejercicio.</p>\n<p >Frente a esta decisión, el propio Trump expresó que \"este <strong>ataque político ilegítimo</strong> no es más que una <strong>farsa amañada</strong>. El juez 'en funciones' Merchan, que es un partidario radical, acaba de emitir otra orden que es <strong>deliberadamente ilegal</strong>, va en contra de nuestra Constitución y, si se le permite permanecer, sería el fin de la Presidencia tal como la conocemos\".</p>\n<p >Merchan \"tiene tan <strong>poco respeto por la Constitución</strong> que mantiene en vigor una orden de censura ilegal contra mí, su presidente y presidente electo, solo para que no pueda exponer sus conflictos descalificadores e ilegales y los de su familia\", agregó Trump, que tomará posesión de su cargo el próximo 20 de enero.</p>\n<p >Asimismo, el portavoz de Trump, Steven Cheung, dijo en un comunicado que la orden dictada por Merchan \"en la <strong>caza de brujas</strong> del fiscal de Manhattan es una violación directa de la decisión de inmunidad del Tribunal Supremo y de otra larga jurisprudencia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/juez-que-proceso-a-trump-por-pagos-a-actriz-porno-leera-la-sentencia-el/2025-01-04/001928.html","streamUrl":null,"titleText":"Juez que procesó a Trump por pagos a actriz porno leerá la sentencia el próximo viernes","uid":"6935b435-ed31-421e-89e7-e53ccdc488aa","updateDate":"2025-01-04T03:25:00.000Z"},{"mainText":"<p >El <strong>Senapred</strong> declaró Alerta Temprana Preventiva para la Región de La Araucanía frente a un <strong>pronóstico de tormentas eléctricas en el sector precordillerano</strong>, que según la Dirección Meteorológica estará vigente hasta mañana sábado.</p>\n<p >Según la <strong>directora regional (s) del organismo, Catedrin Sarabia</strong>,<strong> </strong>\"<strong>esto se acompaña además de altas temperaturas</strong>, tanto en la Provincia de Malleco, donde se mantiene un aviso meteorológico, como en la Provincia de Cautín, donde habrá temperaturas <strong>sobre los 30 grados</strong> principalmente en la zona lacustre, donde tenemos turistas de visita\".</p>\n<p >Ambas condiciones <strong>podrían favorecer que se generen incendios forestales</strong> durante este fin de semana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/alerta-temprana-preventiva-por-tormentas-electricas-en-la-araucania/2025-01-03/234801.html","streamUrl":null,"titleText":"Alerta Temprana Preventiva por tormentas eléctricas en La Araucanía","uid":"7847762f-e302-42cb-ac65-8486c9bab38d","updateDate":"2025-01-04T02:48:00.000Z"},{"mainText":"<p >El FBI investiga amenazas en contra de SpaceX, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/aeronautica/con-musk-y-trump-en-la-audiencia-spacex-completo-la-sexta-prueba-del/2024-11-20/012042.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la compañía aeroespecial del multimillonario Elon Musk</a>, <strong>específicamente de la sede ubicada en el sur de Texas</strong>, informaron este viernes medios locales y confirmaron indirectamente las autoridades.</p>\n<p >El diario <em>San Antonio Express-News</em> indicó este viernes que el FBI abrió una pesquisa tras recibir <strong>información de que un grupo de individuos estaba discutiendo cómo hacer explotar un cohete del proyecto Starship</strong>, que tiene base en Boca Chica, cerca a la ciudad fronteriza de Brownsville.</p>\n<p >Un vocero de la oficina del FBI en San Antonio confirmó a <em>EFE</em> haber recibido información sobre <strong>amenazas de bomba \"en el sur de Texas\"</strong> y aseguró que la agencia está <strong>trabajando \"de cerca con la policía local y aliados del sector privado\"</strong>.</p>\n<p ><strong>Se espera que el próximo lanzamiento del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/spacex-probo-con-exito-su-starship-y-capturo-la-primera-fase/2024-10-13/121834.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Starship</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/spacex-probo-con-exito-su-starship-y-capturo-la-primera-fase/2024-10-13/121834.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, el mayor cohete especial jamás construido</a>, <strong>tenga lugar el 10 de enero</strong>, según informó el propio Musk en su cuenta de la plataforma X. Sin embargo, la empresa aún no ha entregado más detalles.</p>\n<p ><strong>El último lanzamiento tuvo lugar el pasado 19 de noviembre</strong>, en el que estuvo presente en el público el presidente electo Donald Trump.</p>\n<p >El Starship tiene como objetivo ser el <strong>primer servicio privado que llegue a la Luna y Marte</strong> y establezca presencias permanentes y colonias en esos planetas, una visión considerada viable por Musk.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The FBI is investigating threats against the SpaceX facility outside Brownsville after a report that several individuals had threatened to blow up a Starship rocket. ⁠<a rel=\"link a una nota absoluta 7\" href=\"https://t.co/ZNSjCZTiJs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ZNSjCZTiJs</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/MXmH47DauS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MXmH47DauS</a></p>\n— San Antonio Express-News (@ExpressNews) <a href=\"https://twitter.com/ExpressNews/status/1875293724802011369?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>De lograr las certificaciones de la NASA, Starship formará parte de la misión Artemis III</strong>, <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/luna/la-nasa-identifico-13-posibles-regiones-para-futuro-alunizaje-humano/2022-08-19/191025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primera en más de medio siglo que devolverá una tripulación a la superficie lunar</a> y que está prevista para 2026.</p>\n<p ><strong>Varios grupos ambientalistas han criticado los lanzamientos del Starship desde Boca Chica</strong>, al igual que la actividad de SpaceX en la región, <strong>dada la cercanía a un parque nacional y refugio de vida silvestre</strong> habitada por varias especies en vía de extinción.</p>\n<p >En julio de 2024, organizaciones en defensa del medioambiente pidieron al gobierno federal que prohibiera los lanzamientos de cohetes de SpaceX y acusaron a las agencias federales de <strong>no haber evaluado adecuadamente el impacto ambiental de la empresa de Musk</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/fbi-indaga-amenazas-contra-spacex-la-compania-aeroespecial-de-elon-musk/2025-01-03/221535.html","streamUrl":null,"titleText":"FBI indaga amenazas contra SpaceX, la compañía aeroespecial de Elon Musk","uid":"b93defd2-5e40-4588-ad4b-97d318e1487f","updateDate":"2025-01-04T02:23:00.000Z"},{"mainText":"<p ><strong>Después de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/dominga-comite-de-ministros-se-inhabilito-y-realizara-consulta-a/2024-12-23/171935.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Comité de Ministros se inhabilitara para evaluar nuevamente el proyecto minero-portuario Dominga</a></strong>, la Contraloría General de la República (CGR) determinó que una nueva mesa ad hoc esté conformada por los<strong> subsecretarios de cada cartera que actualmente lo integra</strong>.</p>\n<p >El ente contralor se pronunció este viernes <strong>en respuesta a una consulta del Servicio de Evaluación Ambiental</strong> (SEA)<strong> sobre la composición de la instancia y la presidencia de la misma</strong>, la cual fue anunciada a fines de diciembre por la ministra del Medio Ambiente, Maisa Rojas, <strong>luego de que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/y-que-pasa-con-dominga-dudas-e-interpretaciones-al-filo-del-plazo/2024-12-31/150413.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Justicia anulara el \"no\" del Gobierno a la iniciativa de Andes Iron</a></strong>.</p>\n<p >En concreto, el comité dedicado a este caso estará compuesto por los <strong>subsecretarios de Medio Ambiente, Maximiliano Proaño</strong>; <strong>de Salud, Andrea Albagli</strong>; <strong>de Economía, Javiera Petersen</strong>; <strong>de Agricultura, Ignacia Fernández</strong>; <strong>de Energía, Luis Felipe Ramos</strong>, y de <strong>Minería, Pablo Tarrazas</strong>.</p>\n<p >Según el comunicado de la CGR, \"<strong>cuando los ministros titulares deban abstenerse de intervenir en una determinada materia, corresponde que el subsecretario respectivo lo reemplace en sus funciones</strong>, a menos que el Presidente de la República designe a otro ministro o que la ley haya previsto un mecanismo particular de sustitución\".</p>\n<p >\"Además, conforme a la ley,<strong> la ministra del Medio Ambiente, ante una eventual ausencia o impedimento que le afecte, debe ser subrogada</strong> -tanto en dicho cargo como en su función de integrante y presidenta del Comité de Ministros- <strong>por el subsecretario del Medio Ambiente</strong> titular o su subrogante\", <strong>es decir, Maximiliano Proaño encabezará la instancia, tomando el lugar de Maisa Rojas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 COMITÉ DE MINISTROS | Nos pronunciamos mediante dictamen N° E1138 sobre la subrogación de la presidencia del Comité de Ministros.<br />\n\n👇🏼Ver dictamen en el siguiente hilo. 🧵 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/HfqxNpdDlY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HfqxNpdDlY</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1875347120385093821?ref_src=twsrc%5Etfw\">January 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Tras la sesión extraordinaria</strong> que la instancia celebró el 23 de diciembre, la autoridad argumentó que \"<strong>nos inhabilitaremos porque ya nos pronunciamos con nuestro voto</strong> en el Comité de Ministros que se realizó el 18 de enero de 2023\".</p>\n<p >El 31 de diciembre, <strong>el subsecretario relevó que</strong> \"<strong>los ministros se inhabilitaron a efectos de dar garantías de imparcialidad</strong>, dado que ya se había pronunciado en ocasiones anteriores, y se acordó realizar una consulta a la Contraloría General de la República para determinar de mejor manera la composición y presidencia del Comité\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/institucionalidad/contraloria-determino-que-subsecretarios-se-pronuncien-sobre-dominga/2025-01-03/225128.html","streamUrl":null,"titleText":"Contraloría determinó que subsecretarios se pronuncien sobre Dominga","uid":"dfd2de0f-fd88-4fdc-959d-be7f057b3d95","updateDate":"2025-01-04T01:54:00.000Z"},{"mainText":"<p><strong>Deportes La Serena</strong> anunció este viernes la incorporación de su <strong>octavo refuerzo</strong> con la llegada del defensor nacional <strong>Juan Fuentes</strong>, quien llega a sumarse al elenco que guiará Erwin Durán tras su ascenso a la Primera División.</p>\n<p>El central de 29 años dará su tercer paso en clubes chilenos después de varias temporadas en <strong>Universidad Católica y O'Higgins</strong>, donde no pudo reencontrarse con el nivel que lo llevó a dar el salto hacia <strong>Estudiantes de La Plata.</strong></p>\n<p>Aunque Fuentes fue un <strong>constante de las alineaciones titulares</strong> en el elenco de Rancagua durante el 2024, disputando un total de 22 partidos, su equipo<strong> se salvó del descenso por la diferencia de goles </strong><a rel=\"link a una nota absoluta 1\" href=\"https://x.com/Cooperativa/status/1855687410715095257\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras igualar en puntaje a Cobreloa</a>.</p>\n<p>Ahora, el zaguero buscará dar vuelta la página en el elenco que dominó el Ascenso. Con esto, se suma al meta <strong>Fabián Cerda</strong>; los volantes<strong> Manuel Rivera y Felipe Chamorro</strong>; además de los delanteros <strong>Esteban Moreira, Jorge Ortiz, Gonzalo Jara y Jeisson Vargas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/deportes-la-serena-anuncio-al-defensa-juan-fuentes-como-fichaje/2025-01-03/220245.html","streamUrl":null,"titleText":"Deportes La Serena anunció al defensa Juan Fuentes como fichaje","uid":"27fb2006-9e7a-4c2c-b0ef-7abb881cb017","updateDate":"2025-01-04T01:09:00.000Z"},{"mainText":"<p >La PDI detuvo este viernes a dos personas acusadas de cometer un<strong> homicidio frustrado con arma de fuego</strong>, ocurrido el pasado 10 de septiembre en la vía pública de Osorno, Región de Los Lagos.</p>\n<p >Tras realizar diversas diligencias, la BH de Osorno, junto con funcionarios de la Prefectura Llanquihue y la Brigada de Reacción Táctica de Temuco, <strong>allanaron un domicilio ubicado en el sector de Alto Bonito</strong>, en Puerto Montt, encontrándose<strong> evidencia útil para este caso.</strong></p>\n<p >En la <strong>población Montecinos de Osorno</strong>, en tanto, los detectives capturaron a<strong> un menor de 17 años presuntamente involucrado en el hecho</strong>, a quien se le incautó drogas, dinero en efectivo y armas.</p>\n<p >Posteriormente, en la vía pública de Osorno, <strong>se detuvo al segundo sospechoso del homicidio frustrado, un hombre de 40 años.</strong></p>\n<p >El <strong>fiscal Narciso Garcia</strong> informó que \"luego de la formalización por estos ilícitos, y a solicitud de Fiscalía respecto del menor de edad, el tribunal decretó<strong> internación provisoria</strong>. Respecto del adulto, decretó la<strong> prisión preventiva</strong>\".</p>\n<p >\"Se determinó un plazo de investigar de 100 días, y las diligencias son realizadas por personal de la BH de la PDI de Osorno\", agregó el persecutor.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️Detectives de la Brigada de Homicidios, mediante un operativo desarrollado en <a href=\"https://twitter.com/hashtag/Osorno?src=hash&ref_src=twsrc%5Etfw\">#Osorno</a> y <a href=\"https://twitter.com/hashtag/PuertoMontt?src=hash&ref_src=twsrc%5Etfw\">#PuertoMontt</a>, detuvieron a dos hombres de 17 y 40 años por el homicidio frustrado con arma de fuego en contra de una persona adulta, hecho ocurrido en septiembre pasado en la vía pública. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/1Rh4suXSQM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1Rh4suXSQM</a></p>\n— PDI_LosLagos (@PDI_LosLagos) <a href=\"https://twitter.com/PDI_LosLagos/status/1875193378410987991?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/osorno-detienen-a-dos-acusados-de-homicidio-frustrado-con-arma-de-fuego/2025-01-03/214735.html","streamUrl":null,"titleText":"Osorno: Detienen a dos acusados de homicidio frustrado con arma de fuego","uid":"c996c3ae-3e53-4fa4-ba73-b7a65305b6aa","updateDate":"2025-01-04T01:08:00.000Z"}]
