[{"mainText":"<p>Un equipo de un centenar de profesionales del <strong>Hospital Universitario Vall d'Hebron</strong> de <strong>Barcelona</strong> llevó a cabo el <strong>primer trasplante parcial de cara del mundo</strong> <strong>con una donante que recibió la eutanasia</strong> y que decidió hacer esta acción solidaria antes de morir.</p>\n<p>El hospital barcelonés lo detalló este lunes en una rueda de prensa en la que estaba la receptora, <strong>Carme</strong>, quien a través de una <strong>picadura de un insecto</strong> sufrió una infección que provocó la muerte de células y tejidos de su cara.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000001620260203003954.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<p>\"Lo que podría haber quedado en una anécdota acabó siendo una experiencia horrible para ella y todos los familiares\", lamentó el jefe del Servicio de Cirugía Plástica y Quemados de ese centro, <strong>Joan-Pere Barret</strong>.</p>\n<p>Esta situación causó una alteración severa de sus funciones del habla, de su respiración y de su nutrición, poniendo en peligro su vida.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000000320260203003954.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Vall d'Hebron</em></div>\n</div>\n<p>Carme fue al hospital para que se le realizara una intervención de urgencia con el objetivo de recibir nutrientes y se le ofreció la posibilidad del trasplante de cara.</p>\n<p>La paciente señaló este lunes que se encuentra <strong>\"bien y contenta\"</strong> y agradeció al equipo médico su trabajo y a la donante y su familia su generosidad.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/6VbN_sKAJgw?si=oZ11lfRDBs8mBpI7\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Una mejor planificación gracias a la donante</strong></em></span></h2>\n<p>Donante y receptor de un trasplante facial <strong>deben compartir sexo y grupo sanguíneo</strong>, y presentar unas <strong>medidas antropométricas de la cabeza semejantes</strong>.</p>\n<p>La cara concentra la imagen que el individuo proyecta hacia los demás y está muy ligada a la identidad personal.</p>\n<p>Con estos requisitos, tener una donación de alguien que había solicitado la eutanasia -proceso en el que pueden pasar semanas o meses entre la toma de la decisión y la muerte asistida- ayudó a una mejor planificación, según Barret.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000000120260203003954.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Fuente: Vall d'Hebron</em></div>\n</div>\n<p><strong>\"Tener una donante que recibió la eutanasia nos permitió la planificación en 3D</strong> tanto de la paciente como de la donante, cosa que facilitó el trabajo\", explicó el jefe del Servicio de Cirugía Plástica y Quemados.</p>\n<p>Todo ello sin que hubiera ninguna conexión entre la donante y la receptora, indicó por su parte el coordinador de Programas de Donación y Trasplantes de ese hospital, <strong>Alberto Sandiumenge,</strong> quien aseguró que cumplieron la ley de regulación de la eutanasia \"estrictamente\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260203/imag/foto_0000001520260203003954.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: Vall d'Hebron</em></div>\n</div>\n<h2 ><span ><em><strong>Una cirugía de máxima complejidad</strong></em></span></h2>\n<p>La cirugía del trasplante de cara es <strong>de máxima complejidad</strong>, puede durar hasta<strong> 24 horas </strong>y requiere experiencia y recursos asistenciales de laboratorio.</p>\n<p>Se trasplantan<strong> piel, tejido adiposo, nervios periféricos, musculatura facial y hueso de la cara</strong>, con estructuras que son pequeñas y con una disposición tridimensional compleja.</p>\n<p>Solo se han realizado <strong>54 trasplantes de cara en el mundo</strong> y hay<strong> una veintena de centros trasplantadores</strong>, entre ellos el Hospital Vall d'Hebron de Barcelona.</p>\n<p>Este hospital público, referente en España, apuesta por la investigación y la innovación aplicadas a la asistencia clínica. Cuenta con 11.000 profesionales y tiene en marcha 92 grupos de investigación y 1.377 ensayos clínicos activos, según datos de su página web.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/trasplantes/barcelona-inedito-trasplante-de-cara-con-una-donante-que-recibio-la/2026-02-03/003954.html","streamUrl":null,"titleText":"Barcelona: Inédito trasplante de cara con una donante que recibió la eutanasia","uid":"f232f792-11df-435f-968f-4473dfa9c2f0","updateDate":"2026-02-03T03:39:54.000Z"},{"mainText":"<p>El expresidente de EE.UU. <strong>Bill Clinton</strong> (1993-2001) y la exsecretaria de Estado<strong> Hillary Clinton</strong> acordaron este lunes testificar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/bill-clinton/avanza-en-el-congreso-proceso-para-declarar-en-desacato-a-los-clinton/2026-01-21/212649.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >ante la Cámara de Representantes</span></a> en la investigación sobre <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ha-terminado-departamento-de-justicia-cerro-abrupta-y-definitivamente/2026-02-01/205008.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el caso del pedófilo</span></a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ha-terminado-departamento-de-justicia-cerro-abrupta-y-definitivamente/2026-02-01/205008.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span > Jeffrey Epstein</span></a>.</strong></p>\n<p>La asistencia de los Clinton ante la Cámara Baja para testificar fue confirmada por el vocero del otrora jefe de Estado,<strong> Ángel Ureña,</strong> en una publicación en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">They negotiated in good faith. You did not.<br />\n\n<br />\n\nThey told you under oath what they know, but you don’t care. <br />\n\n<br />\n\nBut the former President and former Secretary of State will be there. <br />\n\n<br />\n\nThey look forward to setting a precedent that applies to everyone. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/iO67XjNFsT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/iO67XjNFsT</a></p>\n— Angel Ureña (@angelurena) <a href=\"https://twitter.com/angelurena/status/2018466236766765153?ref_src=twsrc%5Etfw\">February 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Ureña respondió a una carta del Comité de Supervisión de la Cámara de Representantes diciendo que los Clinton habían<strong> \"actuado de buena fe\"</strong> y que los senadores \"no lo habían hecho\".</p>\n<p>El expresidente Clinton<strong> \"estará ahí\"</strong>, resaltó Ureña y dijo que se espera que la asistencia a testificar marque un precedente en este tipo de casos.</p>\n<p>El llamado a declarar de Bill y Hillary Clinton se enmarca en una investigación más amplia sobre la red de Epstein y las posibles conexiones de figuras públicas con sus delitos. Aunque ninguno de los dos ha sido acusado de irregularidades, los legisladores buscan<strong> esclarecer los vínculos y comunicaciones</strong> que pudieran existir durante los años en que Epstein operaba en círculos políticos y financieros de alto perfil.</p>\n<p>La semana pasada el Departamento de Justicia publicó <span ><a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/vinculos-con-epstein-vuelven-a-golpear-a-la-monarquia-britanica/2026-02-02/120332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">más de tres millones de páginas de documentos, 2.000 videos y 180.000 imágenes</a></span> relacionados con la investigación.</p>\n<p>Legisladores y víctimas criticaron el proceso por demoras, redacciones defectuosas y la exposición involuntaria de nombres de sobrevivientes, incluidas decenas de menores, lo que llevó al retiro temporal de miles de archivos mientras se revisan los procedimientos de protección de datos sensibles.</p>\n<p>Por su parte, el presidente estadounidense, <strong>Donald Trump</strong>, dijo este lunes en la Casa Blanca que consideraba que el <strong>Departamento de Justicia debía dejar de lado el caso Epstein</strong> y <a rel=\"link a una nota relativa 20\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-aparece-repetidamente-en-los-ultimos-archivos-del-caso-epstein/2025-12-24/000841.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >volvió a negar cualquier tipo de implicación</span></a> con el magnate.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/bill-clinton/caso-epstein-bill-y-hillary-clinton-testificaran-ante-el-congreso/2026-02-03/002156.html","streamUrl":null,"titleText":"Caso Epstein: Bill y Hillary Clinton testificarán ante el Congreso","uid":"800634a4-84c1-47eb-a28a-1681406ab030","updateDate":"2026-02-03T03:21:56.000Z"},{"mainText":"<p>Una llamada al<strong> fono 133 </strong>por un supuesto robo en la calle Riquelme, en la comuna de<strong> Melipilla</strong>, derivó en un procedimiento más amplio que concluyó con dos personas detenidas y con la incautación de <strong>drogas, dinero en efectivo, una pistola y una escopeta artesanal.</strong></p>\n<p><strong>Efectivos de la 24ª Comisaría de Carabineros </strong>fiscalizaron a una <strong>mujer de 45 años y a un hombre de 35 </strong>(ambos con antecedentes delictuales), y les confiscaron cerca de <strong>680 gramos de sustancias ilícitas -</strong>cocaína, pasta base y droga sintética- que mantenían en una habitación en arriendo que funcionaba como \"acopio\" en el sector de Los Cardenales.</p>\n<p>El <strong>capitán Fernando Vivar </strong>indicó que <strong>ambos imputados </strong>enfrentarán cargos por infracción a la <strong>Ley de Drogas y por tenencia ilegal de armas</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/hombre-y-mujer-fueron-detenidos-con-acopio-de-armas-y-drogas-en-melipilla/2026-02-02/223728.html","streamUrl":null,"titleText":"Hombre y mujer fueron detenidos con acopio de armas y drogas en Melipilla","uid":"bbae9261-511f-4d8e-8d5e-5552ee32e7fb","updateDate":"2026-02-03T01:37:28.000Z"},{"mainText":"<p><strong>Cuatro hombres de nacionalidad colombiana</strong> ingresaron heridos de bala al <strong>Hospital Regional de Coquimbo</strong>, y dos de ellos se encuentran en riesgo vital.</p>\n<p>El <strong>fiscal ECOH</strong> <strong>Nicolás Nicoreanu </strong>explicó que los antecedentes del caso apuntan a un <strong>ajuste de cuentas entre bandas rivales</strong>: a una balacera que se produjo, de madrugada, en el sector <strong>Pan de Azúcar</strong>, y que -persecución mediante- finalizó en Tierras Blancas, en la misma comuna de Coquimbo.  </p>\n<p>La<strong> Brigada de Homicidios de la PDI </strong>está a cargo de la investigación, que, de momento,<strong> no registra detenidos.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/cuatro-colombianos-llegaron-heridos-de-bala-al-hospital-de-coquimbo/2026-02-02/231455.html","streamUrl":null,"titleText":"Cuatro colombianos llegaron heridos de bala al Hospital de Coquimbo","uid":"fa697db1-d63c-4747-96db-e7eb384daf5a","updateDate":"2026-02-03T02:14:55.000Z"},{"mainText":"<p>Una persona fue detenida en flagrancia mientras robaba cañerías de cobre en la <strong>Población Ríos de Chile, en Lirquén </strong>(comuna de Penco, Región del Biobío); zona arrasada por los <strong>incendios forestales </strong>de enero, que costaron la vida a una veintena de personas.</p>\n<p>\"Mientras personal policial se encontraba de servicio al interior de la población Ríos de Chile, fue alertado por un vecino al sector que señaló que <strong>un sujeto había roto una cañería de un medidor de agua potable de la empresa Essbio que abastecía a lo menos tres de los edificios del sector</strong>\", explicó el <strong>subcomisario Héctor Aguilera</strong>, de la <strong>Brigada Investigadora de Robos de la PDI de Concepción</strong>.</p>\n<p>El detenido es chileno, mayor de edad, y enfrentará cargos por el delito de robo en bienes nacionales de uso público: su botín consistió en <strong>cuatro metros de cañería de cobre de dos pulgadas de diámetro.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/hombre-fue-detenido-mientras-robaba-canerias-de-cobre-en-la-arrasada/2026-02-02/225934.html","streamUrl":null,"titleText":"Hombre fue detenido mientras robaba cañerías de cobre en la arrasada Lirquén","uid":"26c07dfd-a868-4049-8b2f-3933daf8c51b","updateDate":"2026-02-03T01:59:34.000Z"},{"mainText":"<p>El Juzgado de Garantía de Puerto Natales (Región de Magallanes) decretó este lunes una <strong>salida alternativa</strong> para <strong>Halifa Nevo</strong>, ciudadano israelí formalizado el pasado 14 de enero tras ser <strong>sorprendido encendiendo un cigarrillo</strong> en el sector del <strong>campamento Dickson. </strong></p>\n<p>La acción, detectada por personal de la empresa Vértice, infringió la prohibición estricta de uso de fuego al interior del <strong>Parque Nacional Torres del Paine</strong>, zona de <strong>altísimo riesgo de incendios forestales.</strong></p>\n<h2 ><em><span ><strong>Las condiciones de la salida alternativa</strong></span></em></h2>\n<p>Durante la audiencia, la fiscal <strong>Paula Hott </strong>detalló que el imputado debió realizar una <strong>donación inmediata de un millón de pesos al Cuerpo de Bomberos de Última Esperanza</strong> para dar término a la causa.</p>\n<p><strong>\"El Ministerio Público buscó proponer ciertas condiciones que permitieran retribuir este delito\"</strong>, señaló la persecutora.</p>\n<p>Además de la sanción económica, se impuso una medida migratoria: <strong>la prohibición de ingresar a territorio chileno por el plazo de un año.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ciudadano israelí formalizado por encender cigarrillo en Parque Nacional deberá pagar 1 de pesos al cuerpo de bomberos de Torres del Paine y no podrá ingresar a Chile por un año.<a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/BSR4g9os7i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BSR4g9os7i</a></p>\n— Fiscalía de Magallanes y de la Antártica Chilena (@Fisc_Magallanes) <a href=\"https://twitter.com/Fisc_Magallanes/status/2018409494506504224?ref_src=twsrc%5Etfw\">February 2, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Aumento de expulsiones en el parque</strong></em></span></h2>\n<p>La resolución ocurre en medio de una <strong>preocupante tendencia</strong> informada por la <strong>Corporación Nacional Forestal (Conaf)</strong>, que reporta un<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/aumentan-expulsiones-de-turistas-en-torres-del-paine-por-infringir/2026-01-10/112953.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong> incremento en la expulsión de turistas durante el cierre de 2025 y el inicio de 2026</strong></span></a> debido a <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/torres-del-paine/joven-denuncia-a-grupo-tras-ingresar-a-zona-protegida-de-torres-del-paine/2026-01-05/163752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >faltas reiteradas a la normativa de seguridad</span></a>.</p>\n<p>Las autoridades reiteraron que cualquier foco de fuego en la Patagonia puede derivar en <strong>consecuencias ambientales irreparables</strong>, exigiendo a los visitantes un respeto riguroso a las normas de la \"octava maravilla del mundo\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/prohiben-entrada-a-chile-por-un-ano-a-israeli-que-encendio-cigarrillo-en/2026-02-02/224016.html","streamUrl":null,"titleText":"Prohíben entrada a Chile por un año a israelí que encendió cigarrillo en Torres del Paine","uid":"71e3e9fb-3a74-4508-ac66-d72653c942a2","updateDate":"2026-02-03T01:40:16.000Z"},{"mainText":"<p>La<strong> exfiscal Ana Victoria Quintana </strong>congeló su militancia en el<strong> Partido Nacional Libertario (PNL) </strong>en medio de trascendidos que la señalan como posible carta para asumir una subsecretaría en el Gobierno de <strong>José Antonio Kast</strong>.</p>\n<p>Consultado este lunes sobre el asunto, el <strong>diputado y timonel Johannes Kaiser reafirmó que </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/libertarios-informan-que-no-formaran-parte-del-gobierno-de-kast/2026-01-14/191311.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el PNL no será parte de la Administración Kast: </strong></a><strong>\"El Partido Nacional Libertario no entra al Gobierno, (...) mantiene su independencia, pero para darle libertad de aceptar es que se congela esta militancia\".</strong></p>\n<p>El Presidente electo presentará oficialmente este <strong>viernes 6 de febrero</strong> a sus <strong>subsecretarios y subsecretarias</strong>, tras haber ajustado su agenda debido a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-inicia-gira-por-centroamerica-visitara-el-muro-fronterizo/2026-01-24/145223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">compromisos internacionales</a>.</p>\n<p>En cuanto a la situación particular de Quintana, Kaiser contó que desde la futura Administración <strong>\"se ha conversado con ella, pero no existe una decisión definitiva\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/exfiscal-que-suena-como-posible-subsecretaria-de-kast-congelo-militancia/2026-02-02/213251.html","streamUrl":null,"titleText":"Exfiscal que suena como posible subsecretaria de Kast congeló militancia libertaria","uid":"e6a15562-aa21-4616-9d9f-c95d1de70bd2","updateDate":"2026-02-03T00:32:51.000Z"},{"mainText":"<p >Este fin de semana <strong>comenzó la Liga de Primera 2026,</strong> con una jornada inicial que se completó este lunes y quedó marcada por<strong> la derrota que sufrió el campeón defensor Coquimbo Unido</strong>, que además<strong> perdió su histórico invicto,</strong> y los tropiezos de <strong>los \"tres grandes\",</strong> que debutaron sin triunfos. Además, <strong>lamentablemente la violencia también se hizo presente y empañó el arranque del torneo.</strong></p>\n<h3 >La violencia empañó el empate de la U y Audax</h3>\n<p >El primer partido de la Liga 2026 fue entre <strong>Universidad de Chile y Audax Italiano</strong>. El marcador<strong> terminó 0-0, pero <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-y-audax-italiano-empataron-en-un-duelo-que-fue-empanado-por/2026-01-30/221423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el resultado pasó a segundo plano</a></strong>, ya que el encuentro quedó marcado por los<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-fuego-y-proyectiles-barristas-de-la-u-causaron-graves/2026-01-30/200843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> graves desmanes que causaron los barristas de Los de Abajo en el Estadio Nacional.</strong></a></p>\n<p >La barra brava azul había hecho amenazas antes del partido y las cumplió: <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/un-grupo-de-barristas-de-la-u-se-descontrolo-y-provoco-un-incendio-en-el/2026-01-30/213743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Causaron destrozos en la galería sur, rompiendo rejas, butacas, baños e incluso generaron dos focos de incendio</a></strong>, provocando una interrupción del encuentro, poniendo en riesgo a todos en el recinto de Ñuñoa, y dañando también al propio equipo estudiantil, que arriesga duras sanciones por este descontrol.</p>\n<h3 >Colo Colo sufrió ante su<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/limache-volvio-a-ser-la-bestia-negra-de-colo-colo-y-celebro-con-un/2026-01-31/135530.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"bestia negra\"</a></h3>\n<p >El segundo en estrenarse en el torneo fue<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-tuvo-un-debut-desastroso-en-la-liga-de-primera-con-dura/2026-01-31/135913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Colo Colo, y el desastre ocurrió en el plano deportivo,</strong></a> ya que perdió por <strong>3-1 ante Deportes Limache</strong> en el Estadio \"Elías Figueroa\" de Valparaíso. </p>\n<p >Jean Meneses, de regreso en el fútbol chileno, brilló con doblete y Daniel \"Popín\" Castro otra vez causó caos en la defensa de los albos, que descontaron con gol de Maxi Romero.</p>\n<p >El rendimiento sembró <strong>incertidumbre sobre el trabajo de Fernando Ortiz,</strong> quien ya había terminado con cuestionamientos la temporada pasada al no conseguir un pasaje a copas internacionales.</p>\n<h3 >El campeón perdió su invicto de 21 partidos</h3>\n<p ><strong>Coquimbo Unido,</strong> en tanto, <strong>se desinfló.</strong> Los piratas venían encendidos por el triunfo en la Supercopa, pero <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-perdio-su-historico-invicto-tras-caer-con-u-de/2026-01-31/173317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>perdieron en el duelo de campeones ante Universidad de Concepción,</strong> </a>el equipo ganador del ascenso el año pasado. La derrota significó <strong>el fin de una racha de 21 partidos invicto</strong> para los aurinegros en duelos de liga, y de inmediato surgieron las dudas en el trabajo del técnico Hernán Caputto.</p>\n<h3 >Los Cruzados tropezaron en La Portada</h3>\n<p >Por otro lado, el subcampeón, <strong><a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-batallo-para-cosechar-un-punto-ante-la-serena-en-el-debut-por-la/2026-02-01/192029.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Universidad Católica, tropezó con un 2-2 ante Deportes La Serena.</a> </strong>Los cruzados sufrieron con sus errores propios, llegando a estar 2-0 abajo, pero reaccionaron y con<strong> goles de Justo Giani y Fernando Zampedri</strong> pudieron salvar el punto en La Portada.</p>\n<p >En otros duelos de la jornada inicial, <strong><a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cobresal-se-estreno-en-la-liga-de-primera-con-ajustado-triunfo-sobre/2026-01-31/195609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Cobresal venció por 1-0 a Huachipato </a>y <a rel=\"link a una nota relativa 45\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-y-nublense-se-estrenaron-en-la-liga-de-primera-con-discreto/2026-02-01/224222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Palestino empató 1-1 con Ñublense.</a></strong></p>\n<p >A estos resultados se sumaron los dos encuentros que bajaron el telón de la fecha este lunes, donde <a rel=\"link a una nota relativa 55\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-la-calera-festejo-un-debut-triunfal-como-visita-ante-everton-en-la-liga-de-primera/2026-02-02/195937.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Everton cayó sin público en Viña del Mar por 0-1 ante  Unión La Calera</strong></a>. Mientras que <strong>Deportes Concepción tuvo un amargo retorno a Primera División </strong><a rel=\"link a una nota relativa 66\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-triunfo-y-amargo-el-reestreno-de-deportes-concepcion-en-la-liga-de-primera/2026-02-02/223722.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras ceder por <strong>2-1 en su visita a O'Higgins</strong></a> en Rancagua.</p>\n<p ><strong>Los resultados de la primera fecha :</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p ><strong>Tabla de posiciones:</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p ><strong>Goleadores:</strong></p>\n<p ><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<p ><strong >Programación segunda fecha </strong></p>\n<p ><br />\n\n<strong>Viernes 6 de febrero</strong></p>\n<ul >\n<li>Audax Italiano vs. Universidad de Concepción. 20:00 horas. Estadio La Florida</li>\n</ul>\n<p ><strong>Sábado 7 de febrero</strong></p>\n<ul >\n<li>Coquimbo Unido vs. Palestino. 12:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>O'Higgins vs. Deportes La Serena. 18:00 horas. Estadio Codelco El Teniente</li>\n<li>Colo Colo vs. Everton. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p ><strong>Domingo 8 de febrero</strong></p>\n<ul >\n<li>Huachipato vs. Universidad de Chile. 12:00 horas. Estadio Huachipato, Talcahuano</li>\n<li>Ñublense vs. Deportes Limache. 18:00 horas. Estadio \"Nelson Oyarzún\", Chillán</li>\n</ul>\n<p ><strong>Lunes 9 de febrero</strong></p>\n<ul >\n<li>Unión La Calera vs. Cobresal. 20:00 horas. Estadio \"Nicolás Chahuán\" </li>\n</ul>\n<h3 ><strong>Así se juega el torneo</strong></h3>\n<p >La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<h3 >- Clasificación a copas internacionales:</h3>\n<p ><strong>Clasificarán a la Copa CONMEBOL Libertadores 2027:</strong></p>\n<p >a) El Club que resulte<strong> primero en la tabla de posiciones del Campeonato,</strong> el que se denominará para estos efectos: <strong>CHILE 1.</strong></p>\n<p >b) El Club que resulte <strong>segundo en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos:<strong> CHILE 2.</strong></p>\n<p >c) El Club que resulte<strong> campeón de la Copa de la Liga 2026: CHILE 3.</strong></p>\n<p >d) El club que resulte<strong> ganador del partido único</strong> que disputarán el club que obtenga e<strong>l tercer lugar de la tabla de posiciones del Campeonato Naciona</strong>l de Primera División 2026, conforme al artículo 82°; frente al <strong>club campeón de la Copa Chile 2026</strong>. El ganador de dicho partido se denominará <strong>CHILE 4</strong></p>\n<p ><strong>Clasificarán a la Copa CONMEBOL Sudamericana 2027:</strong></p>\n<p >a) El Club que result<strong>e cuarto en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 1.</strong></p>\n<p >b) El Club que resulte <strong>quinto en la tabla de posiciones del Campeonato</strong>, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 2.</strong></p>\n<p >c) El Club que resulte<strong> sexto en la tabla de posiciones del Campeonato,</strong> de conformidad con lo dispuesto en el artículo 82° de las presentes Bases, el que se denominará para estos efectos: <strong>Chile 3.</strong></p>\n<p >d) El Club que resulte <strong>perdedor del partido único</strong> que disputarán el club que obtenga el<strong> tercer lugar de la tabla de posiciones</strong> del Campeonato Nacional de Primera División 2026, conforme al artículo 82°; frente al club c<strong>ampeón de la Copa Chile 2026.</strong> El ganador de dicho partido se denominará CHILE 4</p>\n<p >Ningún club podrá clasificar simultáneamente a la Libertadores y a la Sudamericana en una misma temporada.</p>\n<p >Atendido que el tercer cupo de clasificación a la Libertadores corresponde al club campeón de la Copa de la Liga 2026,<a rel=\"link a una nota absoluta 78\" href=\"https://www.anfp.cl/bases/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la ANFP detalló en las bases del campeonato</a> reglas para resolver duplicidades de clasificación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-el-campeon-coquimbo-perdio-su-invicto-y-los-grandes-empezaron/2026-02-01/221028.html","streamUrl":null,"titleText":"Resumen: El campeón Coquimbo perdió su invicto y los \"grandes\" empezaron sin victorias la Liga 2026","uid":"25d8790e-dbec-473d-b709-053143380d41","updateDate":"2026-02-02T01:10:28.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante su fecha inicial.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-inicial-de-la-liga-de/2026-01-30/132539.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha inicial de la Liga de Primera 2026","uid":"7d986c87-b32d-4660-8d16-e073bdae8fbc","updateDate":"2026-01-30T16:25:39.000Z"},{"mainText":"<p><strong>O'Higgins</strong> <strong>amargó el retorno de Deportes Concepción a Primera División</strong> con un trabajado triunfo por <strong>2-1</strong> en el Estadio El Teniente, consiguiendo cerrar con alegría la fecha inicial de la Liga de Primera 2026.</p>\n<p>Desde el arranque se vio un encuentro dinámico, con llegadas para ambos equipos, pero fue <strong>el \"Capo de Provincia\" el que abrió el marcador mediante una \"palomita\" de </strong><strong>Arnaldo Castillo a los 29 minutos</strong>, sosteniendo la ventaja hasta el descanso.</p>\n<p>De cara al complemento, el ritmo del partido continuó con el \"León de Collao\" buscando la igualdad por todas las vías, hasta que en el minuto 79, <strong>Ángel Guillard</strong> anotó el empate.</p>\n<p>Sin embargo, el tanto fue anulado por una falta en ataque previa cometida sobre Omar Carabalí.<strong> Siete minutos después, Miguel Brizuela aumentó la ventaja para los locales y puso la tranquilidad.</strong></p>\n<p>En la última jugada del encuentro, <strong>el defensor argentino Fausto Grillo (90+8'), con pasado en el \"Capo de Provincia\", anotó el descuento</strong> que no alcanzó para evitar la derrota de su equipo en el debut del torneo nacional.</p>\n<p>El siguiente partido de O'Higgins será de local ante <strong>Deportes La Serena</strong> el sábado 7 de febrero a las 18:00 horas (21:00 GMT), mientras que Deportes Concepción visitará a <strong>Universidad Católica</strong> el domingo 8 de febrero a las 20:30 horas (23:30 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.796995&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/o-higgins-triunfo-y-amargo-el-reestreno-de-deportes-concepcion-en-la/2026-02-02/223722.html","streamUrl":null,"titleText":"O'Higgins triunfó y amargó el reestreno de Deportes Concepción en la Liga de Primera","uid":"c8c14557-f8d1-424c-ab2e-bf8ee2e2ee75","updateDate":"2026-02-03T01:37:22.000Z"},{"mainText":"<p><strong>Nicolás Maduro</strong> y su esposa, <strong>Cilia Flores</strong>, cumplen un mes presos en <strong>Nueva York</strong>, donde se declararon inocentes de los delitos de narcotráfico y corrupción que les imputa la Justicia de Estados Unidos, y aguardan por una vista judicial programada para el <strong>17 de marzo</strong>.</p>\n<p>El dictador caribeño y su señora fueron capturados en una <strong>operación militar estadounidense</strong> en <strong>Caracas</strong> el <strong>3 de enero</strong>, y trasladados al <strong>Metropolitan Detention Center de Brooklyn</strong>, penal del que salieron brevemente el día 5 para asistir a su primera audiencia de lectura de cargos ante un juez federal en un tribunal de Manhattan.</p>\n<h2><span ><em><strong>¿\"Cartel de los Soles\"?</strong></em></span></h2>\n<p>Maduro está acusado de cuatro cargos: tres de conspiración para cometer narcoterrorismo, importar cocaína y poseer ametralladoras y artefactos destructivos; y un cuarto delito de posesión de esas armas.</p>\n<p>Flores está acusada de otros cuatro cargos relacionados con los de su marido: dos de conspiración para importar cocaína, uno de conspiración para poseer armas y otro de posesión de armas.</p>\n<p>Sus acusaciones forman parte de un <strong>amplio caso presentado por la Justicia de EE.UU. en 2020</strong> que argumenta que altos funcionarios venezolanos formaban el <strong>Cartel de los Soles</strong>, organización designada terrorista por EE.UU., que atribuía su liderazgo a Maduro.</p>\n<p><strong>Tras su captura, la Fiscalía eliminó en su nueva imputación las alusiones al Cartel de los Soles como organización criminal estructurada, y ya no presenta a Maduro como su líder</strong>.</p>\n<h2><span ><em><strong>¿Cuál es su estatus legal?</strong></em></span></h2>\n<p>Maduro, en su primera audiencia, se declaró no culpable de los cargos y afirmó que sigue siendo el presidente de Venezuela; que es \"un prisionero de guerra\" y que se encuentra \"secuestrado\". Cilia Flores también declaró su inocencia.</p>\n<p>El <strong>abogado de Maduro, Barry Pollack</strong>, informó al tribunal que no solicitaba la libertad bajo fianza, pero no descartó hacerlo más adelante. Flores está representada por otro letrado, que tampoco solicitó libertad bajo fianza.</p>\n<p><strong>Pollack prometió presentar \"numerosos\" documentos para reivindicar que Maduro es \"jefe de un Estado soberano\", tiene \"derecho a los privilegios\"</strong> correspondientes y que su \"secuestro por parte de militares\" fue ilegal.</p>\n<p>Maduro y Flores están recluidos en el penal de Brooklyn, desde donde han pedido atención médica, según documentos entregados al juez, y <strong>la fecha para la siguiente audiencia ante el juez es el 17 de marzo</strong>.</p>\n<h2><span ><em><strong>¿Quién compone la defensa de Maduro?</strong></em></span></h2>\n<p>El <strong>principal defensor es Barry Pollack</strong>, un letrado de alto perfil del <strong>bufete Harris St. Laurent & Wechsler</strong> conocido por haber asistido a <strong>Julian Assange</strong>, acusado de espionaje por publicar en <strong>Wikileaks</strong> información clasificada, logrando su liberación.</p>\n<p><strong>Otro abogado, Bruce Fein</strong>, mediático y especializado en el tema constitucional, solicitó sumarse al caso, pero Pollack le dijo al juez que había hablado con Maduro y éste le indicó que no lo había contratado, por lo que fue apartado.</p>\n<p><strong>Flores está representada por Mark Donnelly, cofundador de la firma Parker Sanchez & Donnelly</strong>, y ha trabajado 12 años en el Departamento de Justicia y ocho como fiscal en un condado de Houston.</p>\n<h2><span ><em><strong>¿Quién es el juez?</strong></em></span></h2>\n<p>El magistrado que lleva el caso es <strong>Alvin K. Hellerstein, de 92 años</strong>, nombrado en 1998 por el expresidente Bill Clinton y <strong>especialista en casos complejos y de alto perfil</strong>, con varios procesos de crimen organizado y transnacional en su currículo.</p>\n<p>Hellerstein ya estaba al frente del caso de Maduro desde marzo de 2020, cuando se presentó la acusación original, por lo que conoce el entramado probatorio y los argumentos de la Fiscalía.</p>\n<p>Ha dirigido otros procesos relacionados con exfuncionarios venezolanos, entre ellos Hugo 'El Pollo' Carvajal.</p>\n<h2><span ><em><strong>¿Qué se sabe de su vida en la cárcel?</strong></em></span></h2>\n<p>El Departamento de Prisiones indicó que, por \"privacidad, seguridad y garantías\", no habla sobre \"las condiciones de confinamiento de ninguna persona\", y <strong>los detalles que han trascendido son escasos</strong>.</p>\n<p>En el MDC de Brooklyn, denunciado por sus duras condiciones, hay reclusos de alto perfil, como el rapero <strong>P. Diddy</strong>, por delitos sexuales; <strong>Luigi Mangione</strong>, por asesinato a un ejecutivo, o <strong>Sam Bankman-Fried</strong>, por fraude con criptomonedas.</p>\n<p>Algunas personas han comentado en las redes sociales que han enviado cartas a Maduro para transmitirle el sufrimiento de sus familias o críticas políticas, y otras han grabado videos gritando consignas desde la calle donde está el penal. </p>\n<h2><span ><em><strong>El chavismo cumplió 27 años en el poder</strong></em></span></h2>\n<p>En este contexto, <strong>el chavismo cumplió este lunes 27 años en el poder de Venezuela</strong>, desde que -el 2 de febrero de 1999- <strong>Hugo Chávez, exteniente coronel y líder de un fracasado golpe de Estado en 1992, juró como presidente y comenzó un proyecto y movimiento político que llamó \"revolución bolivariana\"</strong>.</p>\n<p>En redes sociales, autoridades e instituciones del Estado publicaron mensajes en conmemoración de la llegada de Chávez a la Presidencia, que, según el <strong>canciller, </strong>Yván Gil, \"cambió para siempre\" la historia del país.</p>\n<p>\"<strong>La soberanía, el poder popular, la justicia, la dignidad y el antiimperialismo se convirtieron en las nuevas bases de la sociedad venezolana</strong>\", dijo.</p>\n<p>La <strong>ministra de Ciencia y Tecnología, Gabriela Jiménez</strong>, aseguró que \"la revolución bolivariana sigue vigente gracias a la resistencia del pueblo y al liderazgo del jefe de Estado, Nicolás Maduro, y de la presidenta encargada, Delcy Rodríguez, quienes continúan su legado convirtiéndose en símbolo de esperanza para los pueblos que desean su autodeterminación\".</p>\n<p>Rodríguez asumió el mando en calidad de presidenta encargada y ha tomado otro giro, con una <strong>sustancial reforma de una norma petrolera para abrir espacios a la inversión extranjera, la excarcelación de cientos de presos políticos y el anuncio de una ley de amnistía que abarca desde 1999, </strong>además de los acercamientos con EE.UU., cuya <strong>embajadora, Laura Dogu</strong>, llegó el sábado a Caracas para reabrir la misión diplomática, cerrada desde la ruptura de relaciones en 2019.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/con-maduro-preso-hace-un-mes-en-ee-uu-el-chavismo-cumplio-27-anos-en/2026-02-02/215140.html","streamUrl":null,"titleText":"Con Maduro preso hace un mes en EE.UU., el chavismo cumplió 27 años en el poder","uid":"c67ab79a-8a5c-4de4-82b7-08845c4e4d68","updateDate":"2026-02-03T00:51:40.000Z"}]
