[{"mainText":"<p>Poco después de publicada la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/paraguay-anuncio-su-nomina-para-enfrentar-a-chile-y-colombia-por/2025-03-15/112114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nómina de Paraguay</a>, <strong>la selección de Ecuador, segundo rival de Chile para la doble fecha clasificatoria de marzo, dio a conocer su lista de convocados</strong>.</p>\n<p>Por medio de un video, la Federación Ecuatoriana publicó la plantilla elegida por el entrenador <strong>Sebastián Beccacece</strong>, con figuras como Hernán Galindez, Piero Hincapié, Gonzalo Plata o Enner Valencia, entre otras.</p>\n<p>Angelo Preciado continúa su larga recuperación por rotura de meniscos, siendo uno de los ausentes en el plantel de \"La Tri\".</p>\n<p>Ecuador recibirá a Venezuela el viernes 21 de marzo a las 18:00 horas de nuestro país. Luego será el turno de <strong>enfrentar a La Roja el martes 25 de marzo a las 21:00 horas en el Estadio Nacional</strong> (00:00 GMT).</p>\n<p><em><strong>- Revisa la nómina ecuatoriana:</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋🇪🇨 Aquí están nuestros 24 convocados para la fecha 1️⃣3️⃣ y 1️⃣4️⃣<br />\n\n<br />\n\nJunto a <a href=\"https://twitter.com/PilsenerEcuador?ref_src=twsrc%5Etfw\">@PilsenerEcuador</a> les presentamos a nuestros guerreros llamados para enfrentar a 🇻🇪 y 🇨🇱 por las Eliminatorias Rumbo a la Copa del Mundo. <br />\n\n<br />\n\n¡El 25 eres tú! Compra tus entradas en <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/BXTxN8JUi0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/BXTxN8JUi0</a> y se… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/e77GW80Cyo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/e77GW80Cyo</a></p>\n— La Tri 🇪🇨 (@LaTri) <a href=\"https://twitter.com/LaTri/status/1900925131280523460?ref_src=twsrc%5Etfw\">March 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-toma-nota-ecuador-revelo-sus-convocados-para-duelos-con/2025-03-15/123232.html","streamUrl":null,"titleText":"La Roja toma nota: Ecuador reveló sus convocados para duelos con Venezuela y Chile","uid":"937a127f-c8d3-42ee-b6fe-eebeae3b4438","updateDate":"2025-03-15T16:03:00.000Z"},{"mainText":"<p>Este sábado <strong>Udinese, con el chileno Alexis Sánchez como titular y Damián Pizarro en la banca, enfrenta como local a Hellas Verona</strong>, en el marco de la fecha 29 de la Serie A italiana.</p>\n<p><em><strong>- Sigue el duelo en Cooperativa.cl:</strong></em></p>\n<ul>\n<li><strong>Udinese 0-1 Hellas Verona</strong>, Finalizado. Estadio Friulli. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/marcador-virtual-udinese-vs-hellas-verona/2025-03-15/085623.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 72' Ondrej Duda (VER)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/udinese-de-alexis-sanchez-y-damian-pizarro-choca-con-hellas-verona-por/2025-03-15/103928.html","streamUrl":null,"titleText":"Udinese de Alexis Sánchez y Damián Pizarro choca con Hellas Verona por Serie A","uid":"45c095ce-5348-4ea3-9d0a-dae658aa603f","updateDate":"2025-03-15T15:56:00.000Z"},{"mainText":"<p>La animadora de \"Buenos días a todos\", <strong>Monserrat Álvarez</strong>, confirmó el<strong> fin de su relación</strong> amorosa de siete años con el escultor Carlos Fernández.</p>\n<p>En entrevista con <a rel=\"link a una nota absoluta 1\" href=\"https://www.lacuarta.com/espectaculos/noticia/soltera-otra-vez-monserrat-alvarez-se-sincero-sobre-su-presente-amoroso/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Cuarta</em></a>, la ex conductora de \"Contigo en la mañana\" de <em>Chilevisión</em> aseguró estar <strong>\"soltera otra vez\"</strong>. \"Terminó la relación hace unos meses... me sentía tranquila\", señaló Álvarez al citado medio.</p>\n<p>Hay un mundo lleno de...<strong> tranquilidad, tristeza, pero la vida siempre está llena de sorpresas</strong>... Ya no sé en qué estoy en mi vida, porque ya estoy grande\", reflexionó sobre su presente sentimental.</p>\n<p>Además agregó que \"<strong>es distinto separarse a los 45, después de 20 años de matrimonio, que estar en esta etapa</strong>, más grande, más tranquila, con menos ansiedad respecto a muchas cosas de la vida, incluido el amor\".</p>\n<p>En 2016 Monserrat Álvarez se separó del padre de sus dos hijos tras 19 años de matrimonio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/monserrat-alvarez-confirmo-su-solteria-tras-7-anos-de-relacion-no-se/2025-03-15/124337.html","streamUrl":null,"titleText":"Monserrat Álvarez confirmó su soltería tras 7 años de relación: \"No sé en qué estoy\"","uid":"be11c82e-dd60-4362-8f2e-88f655215b2f","updateDate":"2025-03-15T15:54:00.000Z"},{"mainText":"<p >El <strong>Gobierno lanzó este sábado la red</strong> <strong>\"Alerta SOS Mujer\",</strong> iniciativa prototipo consistente en un <strong>sistema de \"botoneras\" de auxilio</strong> para mujeres potencialmente víctimas de <strong>violencia intrafamiliar (VIF).</strong></p>\n<p >La idea fue presentada en la <strong>Biblioteca Municipal</strong> de la comuna capitalina de <strong>Pudahuel, </strong>y se enmarca en el programa <strong>\"Somos Barrio\", </strong>que busca mejorar la calidad de vida en las comunidades.</p>\n<p >\"Este es un dispositivo que parte para <strong>30 mujeres,</strong> (pero) la idea es que después esta iniciativa pueda crecer en la comuna. <strong>La víctima activa una alerta</strong> para que se comunique con la <strong>central de cámaras</strong> de la municipalidad y activa todas las redes\", dijo la subsecretaria de Prevención del Delito, <strong>Carolina Leitao.</strong></p>\n<p >La alerta también llega \"a todos los <strong>funcionarios municipales</strong> de seguridad y, por supuesto, esto posibilita <strong>avisar a Carabineros</strong> es caso de ser necesario\", añadió.</p>\n<p >Además, la implementación de la red de ayuda incluye <strong>capacitaciones de monitoras, </strong>con el fin de involucrar a las comunidades en la <strong>prevención de la violencia de género.</strong></p>\n<p >Esta iniciativa, hasta el momento, sólo ha sido implementada de <strong>manera independiente</strong> en algunas comunas como <strong>Peñalolén </strong>en 2018 -durante el mandato de Leitao como alcaldesa-; o <strong>La Florida</strong> en 2021.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer/gobierno-lanzo-boton-de-panico-para-posibles-victimas-de-violencia/2025-03-15/123221.html","streamUrl":null,"titleText":"Gobierno lanzó \"botón de pánico\" para posibles víctimas de violencia intrafamiliar","uid":"b55d4785-004c-4088-bf65-8c52aec2583b","updateDate":"2025-03-15T15:49:00.000Z"},{"mainText":"<p>Un <strong>tenso intercambio tuvieron el futbolista argentino Mauro Icardi y su expareja Wanda</strong> <strong>Nara por el régimen de visitas de sus hijas</strong>, sumando un nuevo capítulo a su turbulenta y mediática historia. </p>\n<p>El futbolista, con orden de alejamiento vigente, tenía la chance de reencontrarse con sus dos hijas luego de más de 60 días sin verlas.</p>\n<p>Tras pasar por las menores a la escuela, ambas le insistieron pasar a la vivienda de la Nara a buscar a sus mascotas, lo que terminó desatando una discusión.</p>\n<p>Icardi subió personalmente hasta el departamento y <strong>se hizo presente personal policial para mediar</strong> entre ambos adultos. Acusando actitudes violentas del jugador de Galtasaray, Nara lanzó desesperados gritos pidiendo auxilio, en un video replicado ampliamente en redes sociales.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">hay gente diciendo que es puro show de wanda, se nota que nunca vivieron momentos de violencia familiar. una nena llorando pidiendo porfavor que la ayuden, rodeada de policías. icardi sos un hijo de puta<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/outnb0z32X\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/outnb0z32X</a></p>\n— 𝑀𝒶𝓊⋆ (@ariasssme) <a href=\"https://twitter.com/ariasssme/status/1900862492382773742?ref_src=twsrc%5Etfw\">March 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el metraje se ve a una de las niñas llorando en los brazos de su padre y pidiendo darle un abrazo a su madre antes de irse.</p>\n<p>Finalmente, luego de casi un minuto dentro del ascensor, el deportista dejó a la pequeña en el piso. Por su parte, los uniformados razonaron con el delantero y esta jornada dieron <a rel=\"link a una nota absoluta 4\" href=\"https://www.ole.com.ar/informacion-general/mauro-icardi-wanda-nara-violenta-discusion-acta_0_iLqVUegcFv.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medios trasandinos</a> revelaron que <strong>se abrió un acta contra Icardi por</strong> <strong>hostigamiento, maltrato físico y verbal.</strong></p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/intervino-la-policia-mauro-icardi-y-wanda-nara-protagonizaron-duro/2025-03-15/121911.html","streamUrl":null,"titleText":"Intervino la Policía: Mauro Icardi y Wanda Nara protagonizaron duro incidente por sus hijas","uid":"ca3cb900-9374-490e-a1dd-c46f79f0f038","updateDate":"2025-03-15T15:47:00.000Z"},{"mainText":"<p >El Gobierno de <strong>Donald Trump</strong> estudia <strong>prohibir la entrada</strong> a Estados Unidos de personas provenientes de <strong>43 países, entre ellos Cuba y Venezuela</strong>, según información interna a la que tuvo acceso The New York Times.</p>\n<p >De acuerdo con el medio, este borrador que circula dentro de la Administración republicana <strong>tiene tres categorías de países</strong> cuyos ciudadanos podrían enfrentar restricciones para ingresar a Estados Unidos.</p>\n<p >Los <strong>11 países</strong> que están en la <strong>\"lista roja\"</strong>, que se traduciría en una prohibición rotunda a la entrada a Estados Unidos son: Afganistán, Bután, Cuba, Irán, Libia, Corea del Norte, Somalia, Sudán, Siria, Venezuela y Yemen.</p>\n<p >De acuerdo con los funcionarios con los que habló The New York Times, estas listas fueron elaboradas por el Departamento de Estado hace varias semanas y es probable que <strong>se produzcan cambios para cuando llegue a la Casa Blanca</strong>.</p>\n<p >El borrador de la propuesta también incluía una <strong>\"lista naranja\" de 10 países</strong> -Bielorrusia, Eritrea, Haití, Laos, Myanmar, Pakistán, Rusia, Sierra Leona, Sudán del Sur y Turkmenistán- cuyos viajes estarían <strong>restringidos, pero no suspendidos</strong>.</p>\n<p >En esos casos, según el medio,<strong> se podría permitir la entrada a viajeros de negocios adinerados tras pasar por una entrevista</strong>, pero no a quienes viajen con visas de inmigrante o turista.</p>\n<p >Por el momento, no está claro si las personas con <strong>visados vigentes</strong> quedarían exentas de la prohibición.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/eeuu-estudia-prohibir-la-entrada-de-ciudadanos-de-43-nacionalidades/2025-03-15/123855.html","streamUrl":null,"titleText":"EEUU estudia prohibir la entrada de ciudadanos de 43 nacionalidades","uid":"609241d8-a1ab-4a84-aebe-2cd5e36245a5","updateDate":"2025-03-15T15:44:00.000Z"},{"mainText":"<p >La Policía de Investigaciones (PDI) detuvo a un <strong>hombre acusado de robar casas de adultos mayores</strong> en la comuna de Concón, Región de Valparaíso.</p>\n<p >\"Detectives de la Brigada Investigadora de Robos, en virtud de la investigación por el delito de robo en lugar evitado, tras diversas técnicas investigativas, logró la detención en la comuna de un <strong>sujeto chileno, de 32 años</strong>, con antecedentes policiales, por <strong>robos reiterados que afectaban a personas de la tercera edad de la comuna</strong>\", señaló la policía civil.</p>\n<p >Al momento de su detención, el antisocial que dentro de las próximas horas pasará a control de detención, <strong>fue sorprendido intentando realizar otro de este tipo de robos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Detectives de la Brigada Investigadora de Robos Concón detuvieron a un hombre de 32 años de edad, quien cometía delitos reiterados a domicilios de la comuna, afectando principalmente a adultos mayores. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/uQjlYBw2LS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uQjlYBw2LS</a></p>\n— PDI_Valparaíso (@PDI_Valparaiso) <a href=\"https://twitter.com/PDI_Valparaiso/status/1900924951684653193?ref_src=twsrc%5Etfw\">March 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-detuvo-a-sujeto-que-robaba-viviendas-de-adultos-mayores-en-concon/2025-03-15/122051.html","streamUrl":null,"titleText":"PDI detuvo a sujeto que robaba viviendas de adultos mayores en Concón","uid":"d2c36e28-94c4-4361-adf6-df0b168c5f4c","updateDate":"2025-03-15T15:43:00.000Z"},{"mainText":"<p>Una particular situación se vivió durante la edición matinal de <strong>\"Meganoticias\"</strong> entre su conductor, <strong>Luis Ugalde</strong>, y el equipo detrás de cámaras.</p>\n<p>Mientras el ex Chilevisión comentaba los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-reafirmo-apoyo-a-cariola-tras-revelarse-chat-con-severas-criticas/2025-03-14/230251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">chats filtrados entre la diputada Karol Cariola y la exalcaldesa Irací Hassler</a>, la dirección decidió mostrar en pantalla un puñado de <strong>mensajes en X</strong> <strong>con opiniones de los televidentes.</strong></p>\n<p>Tras leer un par de tweets y agradecer la sintonía, Ugalde se detuvo en un particular posteo. <strong>\"¿Qué es esto? Pero si estamos hablando en serio\"</strong>, dijo el periodista sobre un mensaje que aseguraba \"por eso quiero cada vez más a mi perro\".</p>\n<p>\"Juan Carlos, ¿qué es esto?\", repitió, pidiendo explicaciones al editor del noticiero. \"<strong>¿Pero cómo va a ser una reflexión?</strong> Estamos hablando de analizar el cahuín, analizar las conversaciones... sí, pero no... <strong>pongámonos serios</strong>\", agregó, mientras recibió instrucciones por interno.</p>\n<p>\"En cualquier momento aparecen tweets insultándonos a nosotros\", concluyó Luis Ugalde en su particular estilo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHOK__bNKQ2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHOK__bNKQ2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Solo por TV (@soloportv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/pongamonos-serios-luis-ugalde-discutio-con-editor-durante/2025-03-15/120600.html","streamUrl":null,"titleText":"\"Pongámonos serios\": Luis Ugalde discutió con editor durante \"Meganoticias\"","uid":"aa15b8fb-7e68-4451-b72c-b5978295111f","updateDate":"2025-03-15T15:18:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos,<strong> Donald Trump,</strong> firmó el viernes una orden ejecutiva que busca <strong>desmantelar siete agencias federales,</strong> entre ellas la que supervisa la matriz del medio de comunicación financiado por el Gobierno, la <strong>Voz de América,</strong> y otros medios de comunicación subvencionados por EE.UU. en todo el mundo.</p>\n<p >Además de la Voz de América, la <strong>Agencia para los medios globales</strong> financia <em>Radio Europa Libre</em>, <em>Radio Libertad</em> y <em>Radio Libre Asia.</em></p>\n<p >La organización tiene un presupuesto aproximado de <strong>270 millones de dólares,</strong> cuenta con más de <strong>2.000 empleados,</strong> emite en <strong>49 idiomas</strong> y tiene una audiencia semanal estimada de más de 361 millones de personas, de acuerdo con <em>The New York Times.</em></p>\n<p >No obstante, Trump ha sido <strong>muy crítico con esta agencia</strong> desde su primer mandato (2017-2021).</p>\n<p >Las otras agencias a las que Trump atacó el viernes son: el <strong>Servicio Federal de Mediación y Conciliación,</strong> que se centra en prevenir y resolver conflictos laborales; el <strong>Centro Internacional para Académicos Woodrow Wilson;</strong> el <strong>Instituto de Servicios de Museos y Bibliotecas;</strong> el <strong>Consejo Interinstitucional de EE.UU. para las Personas sin Hogar;</strong> el <strong>Fondo de Instituciones Financieras para el Desarrollo Comunitario;</strong> y la <strong>Agencia de Desarrollo de Empresas Minoritarias.</strong></p>\n<p >En la orden ejecutiva, el mandatario ordenó a los directores de las agencias que eliminaran todas las funciones que no estén legalmente establecidas y <strong>reducir \"el desempeño de sus funciones estatutarias y el personal asociado al mínimo</strong> requerido por la ley\".</p>\n<p >\"Esta orden continúa la reducción de los elementos de la <strong>burocracia federal que el presidente ha determinado que son innecesarios\",</strong> anota la orden, publicada a última hora del viernes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/trump-ordeno-desmantelar-siete-agencias-entre-ellas-la-de-voz-de-america/2025-03-15/115450.html","streamUrl":null,"titleText":"Trump ordenó desmantelar siete agencias, entre ellas la de Voz de América","uid":"d926de3d-4d7c-488f-93be-31cadb8aabfe","updateDate":"2025-03-15T15:13:00.000Z"},{"mainText":"<p>El chileno <strong>Manuel Pellegrini</strong>, entrenador de <strong>Real Betis</strong>, anticipó lo que será el encuentro con Leganés de este fin de semana y repasó los buenos resultados que acompañan al equipo, con <strong>cuatro victorias al hilo en La Liga.</strong></p>\n<p>\"Hay cierta similitud con las temporadas anteriores. Logramos esa exigencia dentro del plantel para aspirar cada vez a más. Si hace cinco años decíamos que clasificaríamos consecutivamente a Europa, <strong>lo habría firmado todo el mundo bastante incrédulo</strong>\", partió señalando el chileno.</p>\n<p>El DT aprovechó la instancia para enviar un dardo a sus detractores, apuntando que \"<strong>las crisis ahora son cuando estamos a dos puntos de torneos internacionales.</strong> Eso ya era una crisis. Me alegra mucho haber despertado esa ambición y esa exigencia dentro del plantel\".</p>\n<p>En la misma línea, remarcó que \"eso repercute en el exterior. Siempre sentimos responsabilidad de entregarle al hincha la mayor cantidad de triunfos posibles. E<strong>n todas las temporadas tuvimos los mismos baches de resultados.</strong> No me centraría solo en un momento\".</p>\n<p>Betis visitará a Deportivo Leganés este domingo 16 de marzo a las 10:00 horas de Chile (13:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-respondio-a-criticos-las-crisis-ahora-en-betis-son-estar-a/2025-03-15/113721.html","streamUrl":null,"titleText":"Pellegrini respondió a críticos: Las crisis ahora en Betis son estar a dos puntos de Europa","uid":"0cadd9e1-2133-4c3f-87ac-64d2b027d79f","updateDate":"2025-03-15T15:01:00.000Z"},{"mainText":"<p >Un <strong>hombre falleció</strong> al interior de su vivienda tras recibir una bala proveniente de un <strong>tiroteo</strong> en una plaza de<strong> Arica</strong>.</p>\n<p >La víctima de<strong> 43 años, de nacionalidad peruana</strong>, recibió el impacto en su domicilio en la población Juan Noé. El hecho ocurrió en la madrugada de este sábado en medio de una <strong>balacera en una plaza cercana</strong>.</p>\n<p >El <strong>subprefecto Julio Ceballos, jefe de la Brigada de Homicidios de la Policía de Investigaciones de Arica</strong>, señaló que \"el suceso, ocurrido específicamente en la intersección de calle Raúl del Canto con Doctor Alexis Carrel, fue cerca de la una de la mañana, cuando sujetos desconocidos <strong>arremeten contra un grupo de personas que se encontraban en la plaza de dicho lugar, efectuando diversos disparos\"</strong>.</p>\n<p >\"Producto de lo anterior, una persona que se encontraba en el interior de su hogar, fue investigada por uno de estos proyectiles, <strong>causándole la muerte en el lugar\"</strong>, señaló el subprefecto.</p>\n<p >El jefe de la brigada añadió que \"de acuerdo a lo introduido por el Ministerio Público, se están desarrollando el trabajo del sitio suceso, el levantamiento de evidencia balística, la <strong>recolección de cámaras del lugar y el recolectar el testimonio de personas</strong> que podrían dar cuenta de los antecedentes del caso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-fallecio-tras-recibir-disparo-su-casa-en-arica/2025-03-15/112936.html","streamUrl":null,"titleText":"Hombre falleció tras recibir disparo su casa en Arica","uid":"bb9105e0-865c-4813-b477-019d6013733f","updateDate":"2025-03-15T14:58:00.000Z"},{"mainText":"<p >Un operativo de la <strong>PDI</strong> en la <strong>comuna de</strong> <strong>Casablanca</strong> (Región de Valparaíso) culminó con <strong>cinco detenidos por presunto tráfico de marihuana,</strong> además de la incautación de droga y vehículos.</p>\n<p >Según la institución, los aprehendidos se trasladaban desde la comuna hasta <strong>Los Vilos,</strong> en la Región de Coquimbo, para adquirir la droga. Posteriormente, <strong>regresaban a Casablanca y allí la distribuían.</strong></p>\n<p >En el operativo, además, \"se incautaron <strong>cuatro kilos de cannabis,</strong> <strong>dos vehículos</strong> y otras especies asociadas al delito\", dijo el subprefecto PDI <strong>René González,</strong> jefe de la Brigada Antinarcóticos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-detuvo-a-cinco-sospechosos-de-trafico-de-marihuana-en-casablanca/2025-03-15/112505.html","streamUrl":null,"titleText":"PDI detuvo a cinco sospechosos de tráfico de marihuana en Casablanca","uid":"c32fb842-fa12-4baf-baf3-32dd06946e20","updateDate":"2025-03-15T14:48:00.000Z"},{"mainText":"<p>El técnico Gustavo Alfaro confirmó <strong>la convocatoria de Paraguay de cara a los duelos de Clasificatorias contra Chile</strong>, en Asunción, <strong>y Colombia</strong> en la venidera doble fecha de marzo.</p>\n<p><strong>La principal ausencia del conjunto albirrojo es su capitán, el central Gustavo Gómez, que sufrió un esguince</strong> de rodilla junto a Palmeiras de Brasil.</p>\n<p>Pese a la sensible baja en defensa, el elenco paraguayo mantiene en la lista a sus seleccionados habituales, con figuras como Miguel Almirón, Omar Alderete o Julio Enciso, entre otros.</p>\n<p><strong>El partido contra La Roja en el Defensores del Chaco se jugará el jueves 20 de marzo desde las 20:00 horas</strong> (23:00 GMT) y tendrá la cobertura de Cooperativa Deportes y Cooperativa.cl. Luego, Paraguay visitará a Colombia el martes 25, a las 21:00 (00:00 GMT).</p>\n<p><em><strong>- Revisa la nómina paraguaya:</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝙇𝙤𝙨 𝙡𝙡𝙖𝙢𝙖𝙙𝙤𝙨 📋<br />\n\n<br />\n\nEsta es la lista de convocados por el DT albirrojo Gustavo Alfaro de cara a los juegos ante <a href=\"https://twitter.com/LaRoja?ref_src=twsrc%5Etfw\">@LaRoja</a> 🇨🇱 (20/03) y <a href=\"https://twitter.com/FCFSeleccionCol?ref_src=twsrc%5Etfw\">@FCFSeleccionCol</a> 🇨🇴 (25/03) <br />\n\n<br />\n\n⚽ Fechas 13 y 14 - Clasificatorias <a href=\"https://twitter.com/fifaworldcup_es?ref_src=twsrc%5Etfw\">@fifaworldcup_es</a> 2026<br />\n\n<br />\n\n📖 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/tS5LBHXgxX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/tS5LBHXgxX</a><a href=\"https://twitter.com/hashtag/VamosParaguay?src=hash&ref_src=twsrc%5Etfw\">#VamosParaguay</a> 🇵🇾 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/yw3AJTKkQe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yw3AJTKkQe</a></p>\n— Selección Paraguaya (@Albirroja) <a href=\"https://twitter.com/Albirroja/status/1900909903884992554?ref_src=twsrc%5Etfw\">March 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/paraguay-anuncio-su-nomina-para-enfrentar-a-chile-y-colombia-por/2025-03-15/112114.html","streamUrl":null,"titleText":"Paraguay anunció su nómina para enfrentar a Chile y Colombia por Clasificatorias","uid":"3a0d96b3-f81e-44f3-8578-8df5332d4a74","updateDate":"2025-03-15T14:35:00.000Z"},{"mainText":"<p>La polémica por la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/emilia-dides-se-descarga-contra-faloon-y-canal-13-es-super-triste/2025-02-28/011058.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">elección de Emilia Dides como Reina de Viña 2025</a> fue<strong> el momento televisivo más denunciado</strong> por los espectadores durante el mes de febrero.</p>\n<p>El Consejo Nacional de Televisión recibió <strong>más de 7.400 denuncias</strong> contra el programa <strong>\"Hay que decirlo\"</strong> de <em>Canal 13</em> por el tratamiento que realizaron sobre el reinado de Dides y por supuesta \"<strong>denigración, bullying, maltrato y hostigamiento a Emilia Dides</strong>, mediante burlas y ataques contra ella, comentarios despectivos y ofensivos</p>\n<p>Además los televidentes se quejaron de que \"Pamela Díaz se refiere a Emilia Dides como ladrona; incitación al odio, además de una campaña de desprestigio a través de redes sociales\".</p>\n<p>Tras la elección de Emilia Dides como monarca del Festival, el programa de <em>Canal 13</em> cargó contra la ex \"Rojo\" y proclamó a su candidata <strong>Faloon Larraguibel</strong> como la Reina del certamen.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/PwqTimZPMOw?si=Zb4lwEUunvvpjbug\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2>Denuncias a Edo Caroe</h2>\n<p>Por otro lado el CNTV informó que la rutina de <strong>Edo Caroe</strong> en Viña 2025 acumuló <strong>1.604 denuncias</strong>, las que apuntaban a un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/vina-2025-edo-caroe-hizo-acido-chiste-sobre-el-fallecido-expresidente/2025-02-27/004332.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">particular chiste del comediante sobre el fallecido expresidente Sebastián Piñera</a>.</p>\n<p>\"Es un chiste violento que vulnera la memoria el ex Presidente Sebastián Piñera y el dolor de su familia\", aseguran las denuncias.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Edo Caroe se acordó hasta de Piñera ,infaltable <a href=\"https://twitter.com/hashtag/Vi%C3%B1a2025?src=hash&ref_src=twsrc%5Etfw\">#Viña2025</a> <a href=\"https://twitter.com/hashtag/FestivalxMega?src=hash&ref_src=twsrc%5Etfw\">#FestivalxMega</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/9pEErXe3CL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9pEErXe3CL</a></p>\n— Pedro (@Elfo81_12) <a href=\"https://twitter.com/Elfo81_12/status/1894974068266541399?ref_src=twsrc%5Etfw\">February 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/denuncias-al-cntv-polemica-por-el-reinado-de-emilia-dides-en-vina-2025/2025-03-15/103809.html","streamUrl":null,"titleText":"Denuncias al CNTV: Polémica por el reinado de Emilia Dides en Viña 2025 lidera ranking de febrero","uid":"52ddf248-a5ad-4248-be1f-54461bf2eba5","updateDate":"2025-03-15T14:16:00.000Z"}]
