[{"mainText":"<p>El <strong>diputado Andrés Giordano (FA)</strong> abordó este sábado en<strong> Cooperativa</strong> la disputa entre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/gobierno-amenaza-de-kast-a-boric-por-procultura-forma-parte-de-la/2025-10-24/112844.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Presidente de la República, Gabriel Boric, y el candidato republicano a La Moneda, José Antonio Kast</a>, luego de que este último emplazara públicamente al Mandatario con <a href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/representante-de-procultura-larrain-se-las-ingenio-para-no-tener-lazo/2025-06-08/123343.html?_gl=1*1cx2ux7*_gcl_au*MjA1NDUzMjMyMi4xNzUzODEyOTEy\"><strong>el caso ProCultura</strong>.</a></p>\n<p>Al respecto, desde el Gobierno señalaron que la actuación del líder de ultraderecha \"forma parte de la retórica habitual\", mientras que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/matthei-asegura-que-polemica-kast-boric-es-una-estrategia-los-chilenos/2025-10-24/145652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la abanderada de Chile Vamos, Evelyn Matthei, apuntó que la disputa es una estrategia</a>. Asimismo, la oposición <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-y-dichos-de-boric-al-presidente-no-le-corresponde-intervenir-en/2025-10-21/195641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">plantea una\"intervención\" del Presidente en la carrera electoral.</a></p>\n<p>El parlamentario y presidente de la Comisión de Trabajo fue tajante: <strong>\"No diría que es una intervención permanente\"</strong>, y aseveró que \"<strong>todo Mandatario tiene la responsabilidad</strong>, incluso me atrevería a decir la obligación, de<strong> opinar y poner el acento donde corresponde</strong>, en particular,<strong> cuando dentro de los debates presidenciales se señalan cosas que no son ciertas</strong>\".</p>\n<p>\"Cuando un candidato presidencial como José Antonio Kast amenaza programas sociales importantes para la ciudadanía, por supuesto que <strong>el Presidente tiene que salir a señalar con la verdad o con objetividad,</strong> con datos y cifras, que eso no corresponde y que es una amenaza finalmente para la ciudadanía\", enfatizó.</p>\n<p>\"Cuando amenaza, entre otras cosas, con echar atrás una reforma que costó muchísimo esfuerzo, de todos los sectores políticos pero particularmente para el Gobierno, que haya hoy una reforma de pensiones; cuando habla de recortar 6.000 millones de dólares del presupuesto fiscal, cuando <strong>lo que se necesitan son más funcionarios en la salud pública, más carabineros y con mejores condiciones laborales</strong>. Por lo tanto, se necesita un Estado más presente\", complementó.</p>\n<p>Giordano insistió en que \"no ha sido una intervención ni desmedida ni permanente, sino que ha sido cada vez que lamentablemente <strong>el candidato Kast intenta hacer polémica con cifras que no son correctas o propuestas que amenazan el bienestar de la gran mayoría de los chilenos y chilenas</strong>\".</p>\n<p>En cuanto a si esta disputa genera incomodad para la candidatura oficialista de Jeannette Jara, el parlamentario afirmó que \"<strong>la candidata ha sido muy explícita, ella es quien finalmente pone el punto final sobre este tipo de controversia</strong> y ha dicho que el Presidente tiene el derecho a opinar cada vez que lo estime conveniente\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/diputado-giordano-el-presidente-debe-responder-cuando-se-senalan-cosas/2025-10-25/090418.html","streamUrl":null,"titleText":"Diputado Giordano: El Presidente debe responder cuando se señalan cosas que no son ciertas","uid":"3108c30f-dda3-4498-96d0-ece3545abf55","updateDate":"2025-10-25T12:04:18.000Z"},{"mainText":"<p>Con el defensa nacional Paulo Díaz sentado en la banca durante todo el cotejo, <strong>River Plate perdió por penales ante Independiente Rivadavia</strong> luego de empatar sin goles en el tiempo reglamentario, quedando <strong>eliminado en semifinales de la Copa Argentina</strong>.</p>\n<p>Una intensa lluvia convirtió la cancha del estadio \"Mario Alberto Kempes\" en una verdadera piscina, retrasando el reinicio de las acciones tras el descanso. Debido a aquella complicación, el duelo terminó pasada la medianoche.</p>\n<p>Al margen del diluvio que cayó sobre el recinto cordobés, el cuadro \"millonario\" fue claro dominador de las acciones en el primer tiempo y tuvo sus chances más claras de peligro alrededor de la media hora de juego con zapatazo de Juan Fernando Quinteros que dio en el palo (27') y un remate de Marcos Acuña (32') que provocó una serie de rebotes que no fueron aprovechados por el equipo de la banda sangre.</p>\n<p>El encuentro perdió ritmo en el complemento y aunque el conjunto mendocino intentó tomar mayor protagonismo, fueron los pupilos de Marcelo Gallardo quienes estuvieron más cerca de convertir con un cabezazo de Lautaro Rivero que se estrelló en el larguero (80') y otro frentazo de Giuliano Galoppo que tapó el portero Ezequiel Centurión,</p>\n<p>Con ambos elencos igualados en los 90 minutos, <strong>la llave se tuvo que definir desde los doce pasos</strong>, donde el guardameta Ezequiel Centurión atajó el tiro de Miguel Borja. Tras posteriores fallos de ambos lados, <strong>Sebastián Villa decretó la victoria de Independiente por 4-3 en los penales</strong>.</p>\n<p><strong>De esta manera, River Plate se quedó a las puertas de la definición del certamen y ahora centrará sus esfuerzos en el Torneo de Clausura</strong> trasandino, su última oportunidad para capturar uno de los boletos para la Copa Libertadores de 2026.</p>\n<p><strong>Respecto a Independiente Rivadavia, enfrentará en la final de la Copa Argentina a Argentinos Juniors</strong>, que dejó en el camino a Belgrano por 2-1.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/con-paulo-diaz-en-la-banca-river-quedo-eliminado-en-semis-de-copa/2025-10-25/091105.html","streamUrl":null,"titleText":"Con Paulo Díaz en la banca: River quedó eliminado en semis de Copa Argentina","uid":"5d0e79a0-ef99-4199-9f8d-4dc521c3aeb9","updateDate":"2025-10-25T12:11:05.000Z"},{"mainText":"<p>El delantero brasileño <strong>Raphinha definitivamente será baja de FC Barcelona para el clásico español de este domingo ante Real Madrid</strong> en el Estadio \"Santiago Bernabéu\", al no haberse recuperado de una <strong>lesión en el bíceps femoral</strong>.</p>\n<p>Raphinha se lesionó el pasado 26 de septiembre. Pese a que durante la semana había entrenado con el equipo, <strong>se resintió antes de la última práctica</strong> y no podrá estar disponible.</p>\n<p>El brasileño es una de las<strong> seis bajas que el equipo azulgrana tendrá</strong> para el clásico: Además están lesionados los arqueros Joan García y Marc-André Ter Stegen, los volantes Pablo Gavi y Dani Olmo, además del delantero Robert Lewandowski.</p>\n<p>La noticia positiva para los \"culés\" es el retorno de Jules Kounde, quien no pudo estar en la práctica del viernes recién, pero participó con normalidad en la sesión de este sábado.</p>\n<p>Por otro lado, el técnico Hansi Flick no podrá estar en la banca a causa de una sanción tras ser expulsado frente al Girona, por lo que su asistente Marcus Sorg tendrá que tomar la batuta.</p>\n<p><strong>La nueva edición del clásico español se disputará este domingo 26 de octubre a las 12:15 horas de Chile (15:15 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/raphinha-sera-baja-definitiva-de-barcelona-para-el-clasico-con-real/2025-10-25/084454.html","streamUrl":null,"titleText":"Raphinha será baja definitiva de Barcelona para el clásico con Real Madrid","uid":"464a8f97-38f4-4fac-974b-403872b2dd1f","updateDate":"2025-10-25T11:44:54.000Z"},{"mainText":"<p><strong>El Ejército israelí ha derribado en las últimas horas edificios residenciales al este de Jan Yunis, en el sur de la Franja de Gaza</strong>, pese al alto el fuego, informan está sábado varios medios palestinos.</p>\n<p>El Ejército israelí, de momento, no se ha pronunciado sobre estos bombardeos.</p>\n<p>Imágenes difundidas por varios medios palestinos recogen el momento posterior al derrumbe de algunos edificios en las que <strong>se puede observar una enorme columna de humo emerger de entre las ruinas y la destrucción de Gaza</strong>.</p>\n<p>Además, durante la mañana de este sábado <strong>un palestino resultó herido tras ser baleado por las fuerzas israelíes al este del campo de refugiados de Al Bureij</strong>, en el centro de la Franja de Gaza, informan fuentes médicas recogidas por el canal catarí Al Jazeera, uno de los pocos medios que todavía sigue teniendo a reporteros en el terreno.</p>\n<p>En la zona de Rafah, en el extremo sur de la Franja, <strong>un niño resultó gravemente herido por ataques del Ejército</strong>, recoge la agencia palestina de noticias Quds News Network.</p>\n<p><strong>Desde la entrada en vigor del alto el fuego, el Ministerio de Sanidad de la Franja ha contabilizado cerca de 90 muertos</strong> y más de 300 heridos por ataques israelíes.</p>\n<p><strong>En total, más de 68.200 palestinos han muerto en Gaza desde que Israel lanzó su ofensiva contra este territorio</strong> en represalia por el ataque del 7 de octubre de Hamás, calificado por una comisión independiente de la ONU, relatores de derechos humanos, organizaciones internacionales y al menos dos isrelíes como un genocidio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-derriba-edificios-residenciales-en-el-sur-de-gaza-pese-al-alto-el/2025-10-25/083819.html","streamUrl":null,"titleText":"Israel derriba edificios residenciales en el sur de Gaza pese al alto el fuego","uid":"36706c92-788c-4aec-8bbb-52d76a22d4a2","updateDate":"2025-10-25T11:38:19.000Z"},{"mainText":"<p><strong>Carabineros sorprendió y detuvo a dos sujetos</strong> que realizaban una <strong>transacción de droga</strong> en la vía pública en <strong>Estación Central,</strong> y posteriormente <strong>decomisó cerca de 800 gramos</strong> de sustancias ilícitas y dinero en efectivo.</p>\n<p>Los hechos ocurrieron en la esquina de las calles <strong>Butalcura</strong> con <strong>Colu, </strong>donde uniformados de la <strong>Comisaría 42 de Radiopatrullas de Carabineros</strong> se encontraba de servicio en el marco del plan <strong>Calles sin Violencia.</strong></p>\n<p>Allí los policías se percataron de que <strong>dos sujetos estaban en plena transacción de drogas,</strong> en la que uno de ellos entregó <strong>una sustancia de color rosado a cambio de dinero.</strong></p>\n<p>Ante ello, los carabineros aplicaron a los individuos un <strong>control de identidad,</strong> pero <strong>éstos intentaron huir.</strong> Pese a ello, <strong>uno fue detenido</strong> y <strong>al otro se le dio alcance en un domicilio cercano</strong>, donde tiró un billete en efectivo de 10.000 pesos.</p>\n<p>El subteniente<strong> Diego Vargas</strong> precisó que los funcionarios se percataron que al interior del inmueble el sujeto mantenía diversas sustancias y especies destinadas a la venta ilícita de droga y ejecutaron la \"incautación de alrededor de <strong>800 gramos de distintos estupefacientes y sustancias ilícitas, junto a dinero en efectivo</strong>\".</p>\n<p>Los detenidos corresponden a dos hombres de nacionalidad chilena, de 35 y 23 años respectivamente. Ambos con antecedentes policiales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/sujetos-fueron-detenidos-en-plena-transaccion-de-drogas-en-estacion/2025-10-25/074838.html","streamUrl":null,"titleText":"Sujetos fueron detenidos en plena transacción de drogas en Estación Central","uid":"a37954c4-4fe7-44b6-94cc-722d575a5afb","updateDate":"2025-10-25T10:48:38.000Z"},{"mainText":"<p>Talcahuano recibe un importante compromiso este sábado, ya que a partir de las 17:30 horas (20:30 GMT) el balón estará rodando cuando <strong>Huachipato se enfrente a un complicado Deportes Iquique</strong> en la fecha 25 de la Liga de Primera.</p>\n<p>Los anfitriones llegan a este encuentro ubicados en la <strong>novena posición con 31 puntos</strong>. Pese a alcanzar la final de la Copa Chile, ese rendimiento no ha logrado traducirse en el torneo y <strong>arrastran tres partidos consecutivos con derrotas</strong>.</p>\n<p>No obstante, los dirigidos por Jaime García han hecho respetar su localía. Incluso en sus últimos cinco encuentros en esta condición <strong>suman cuatro victorias y apenas una derrota</strong>, la cual fue a manos de Coquimbo Unido a finales de agosto.</p>\n<p>Con esto, el panorama se torna complicado para un Iquique que arriba como <strong>colista con 14 unidades</strong>. Además, <strong>no conoce de victorias como forastero en todo lao que va de temporada</strong>, sumando apenas tres empates en doce salidas.</p>\n<p>Pese a esto, el historial reciente favorece a los nortinos, que ganaron los últimos dos duelos entre ambos (3-0 y 3-1 en el Tierra de Campeones), aunque <strong>Huachipato se impuso la última vez</strong> que se enfrentaron en Talcahuano.</p>\n<p>Con el arbitraje de Víctor Abarzúa, todos los detalles de este compromiso podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767408&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/huachipato-apunta-a-levantarse-en-talcahuano-recibiendo-a-un-iquique/2025-10-25/000105.html","streamUrl":null,"titleText":"Huachipato apunta a levantarse en Talcahuano recibiendo a un Iquique necesitado de puntos","uid":"6eb539cc-3faf-4b5d-9d26-789839e2446b","updateDate":"2025-10-25T03:01:05.000Z"},{"mainText":"<p>El <strong>diputado y timonel de Amarillos por Chile, Andrés Jouannet,</strong> afirmó en <strong>Cooperativa</strong> que <strong>es \"absolutamente un mito\"</strong> que la candidata presidencial oficialista, <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-y-escenarios-de-balotaje-evelyn-deberia-preocuparse-harto-de-su/2025-10-24/195557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jeannette Jara,</a> haya liderado en el Congreso</strong> -mientras era ministra del Trabajo- la tramitación y posterior aprobación de la histórica <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/beneficiara-a-400-mil-personas-todo-lo-que-necesitas-saber-del-aumento/2025-09-03/175245.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>reforma de pensiones.</strong></a></p>\n<p>\"Recuerdo que Jara andaba acá en La Araucanía planteando eso (la iniciativa) y haciendo una precampaña <strong>justo cuando asesinaron a unos trabajadores en un bus</strong> (de una empresa) forestal. Y yo le dije <strong>'váyase a trabajar y a sacar adelante esta reforma en vez de andar haciendo una precampaña'\",</strong> dijo el parlamentario en <strong>El Diario de Cooperativa.</strong></p>\n<p>En vez de la otrora titular del Trabajo,<strong> \"el que sacó la reforma adelante fue el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/marcel-tras-error-en-calculo-de-luz-congelar-tarifas-es-una-pesima/2025-10-19/122645.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">exministro (de Hacienda, Mario) Marcel.</a> Él tuvo la autoridad política en esa época. </strong>Cuando se metió en la iniciativa, <strong>ahí empezó a avanzar</strong> y ahí empezó a dialogar mucho con nosotros\", aseguró Jouannet.</p>\n<p>\"Soy un diputado -y es cierto que represento un partido pequeño-, <strong>pero yo nunca dialogué con Jeannette Jara para sacar la reforma adelante.</strong> Quien estuvo en la votación y quien fue a conversar conmigo, en un lobby político que se debe hacer, fue el ministro Marcel. Así que<strong> eso es lo primero que hay que desmitificar\",</strong> expresó el timonel de Amarillos.</p>\n<p>Finalmente, recordó que en la reforma previsional también jugaron un rol importante los partidos de oposición: <strong>\"Éramos nosotros los que teníamos los votos para sacar esto adelante.</strong> Sin los votos de la oposición esto no pasaba. <strong>Teníamos la mayoría en ambas cámaras para sacarlo\", </strong>indicó.</p>\n<p><strong>\"(Así que) Jeannette Jara no fue la que lideró la reforma. No, eso me parece un poquito presuntuoso\", </strong>remató después el diputado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/jouannet-es-absolutamente-un-mito-que-jeannette-jara-haya-liderado-la/2025-10-25/080922.html","streamUrl":null,"titleText":"Jouannet: Es absolutamente un mito que Jeannette Jara haya liderado la reforma previsional","uid":"26fd765a-565f-4212-be6e-141c2927cedb","updateDate":"2025-10-25T11:09:22.000Z"},{"mainText":"<p>Este sábado 25 de octubre, en La Portada, <strong>Deportes La Serena y Audax Italiano disputan un partido importante para las aspiraciones de ambos</strong>, en el marco de la fecha 25 de la Liga de Primera.</p>\n<p><strong>Los \"papayeros\" están en caída libre</strong> <strong>y llegan al partido en el puesto 14</strong> con 21 unidades, <strong>justo por encima de la zona de descenso y con solo un punto más que Unión Española</strong>.</p>\n<p>En tanto, <strong>los \"itálicos\" viajan a la exCuarta Región para sumar tres puntos que los mantengan en carrera por el Chile 2 a Copa Libertadores</strong>, pues son cuartos con 43 puntos, a dos de Universidad Católica y uno por detrás de O'Higgins, aunque también seguido de cerca por Universidad de Chile y Palestino, ambos con 42.</p>\n<p><strong>La Serena de Mario Sciacqua lleva 12 partidos al hilo sin triunfos</strong>, que ascienden a 14 si se suma la estrepitosa llave semifinal de Copa Chile ante Deportes Limache, que acabó con un global de 8-1 para los \"tomateros\". Su último duelo fue un 1-1 contra Ñublense.</p>\n<p><strong>Por su parte, el Audax de Juan José Ribera</strong> ha dejado en el camino unidades importantes, pero se mantiene en la pelea y <strong>viene de una esforzada victoria de 4-3 ante Unión La Calera en La Florida</strong>.</p>\n<p><strong>El partido arrancará a las 15:00 horas con arbitraje de Nicolás Millas y podrás seguirlo por las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767404&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-serena-sale-a-buscar-puntos-clave-ante-un-audax-que-quiere-presionar/2025-10-24/230521.html","streamUrl":null,"titleText":"La Serena sale a buscar puntos clave ante un Audax que quiere presionar por el Chile 2","uid":"27c89e02-097d-451b-8dce-2106a1c57795","updateDate":"2025-10-25T02:05:21.000Z"},{"mainText":"<p>El Juzgado de Garantía de Rancagua determinó la <strong>prisión preventiva para los dos imputados adultos</strong> y la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/detuvieron-a-nino-de-14-anos-por-crimen-vinculado-a-guerra-de-bandas/2025-10-22/221638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>internación provisoria para el niño de 14 años</strong>, formalizados por el homicidio de un hombre en la población Manuel Rodríguez,</a> tras una guerra de bandas narcos.</p>\n<p>El hecho ocurrió durante una balacera el pasado 17 de agosto, en el contexto de bandas rivales por tráfico de drogas. El Ministerio Público exhibió videos de cámaras de seguridad que dan cuenta el delito, además de testimonios de tres testigos.</p>\n<p>El <strong>fiscal Carlos Fuentes</strong> precisó a Cooperativa que los imputados no solo dispararon en varias ocasiones a la víctima, de 25 años, sino que <strong>también registraron un video cuando agonizaba.</strong></p>\n<p>\"Es tal el desprecio que tienen por la vida estas personas que luego de que la víctima intenta arrancar en su vehículo, se da una vuelta, lamentablemente se metió por un pasaje que lo derivó a un lugar cercano donde habían sido los disparos iniciales y donde la víctima se desvanece en el vehículo y termina chocando a otro.<strong> Lo bajan del auto, lo tiran al piso, una de las personas que se encontraba ahí filma toda la agonía, incluso se ven unas patadas que le pegan</strong>\", relató el persecutor.</p>\n<p>\"Eso lo subieron a redes sociales como una forma de amedrentar a las otras bandas y tener el control territorial mediante ese tipo de acciones\", afirmó el fiscal.</p>\n<p>Entre los imputados figura <strong>Renato Mafia</strong>, colaborador de conocidos cantantes urbanos con un canal en redes sociales.</p>\n<p>El <strong>subprefecto Juan Reyes</strong>, de la Brigada de Homicidios de la PDI, precisó que<strong> la investigación \"fue considerada de alta complejidad por la alta peligrosidad que tienen estas personas y como asimismo el alto poder de fuego\".</strong></p>\n<p>\"Hay otros hechos que se están investigand. Se tiene que realizar el análisis de la debida evidencia para saber si están vinculados o no. Desde un principio sí se consideraron de esta magnitud para poder tener los medios de prueba suficientes, sobre todo en ese sector\", afirmó.</p>\n<p>En concreto, la Policía de Investigaciones indaga la participación de los imputados en otros hechos violentos, como en un homicidio perpetrado en la población Los Prunos, el pasado 12 de septiembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/rancagua-nino-de-14-anos-vinculado-a-homicidio-quedo-en-internacion/2025-10-25/074742.html","streamUrl":null,"titleText":"Rancagua: Niño de 14 años vinculado a homicidio quedó en internación provisoria","uid":"828fffe6-a32c-4a9a-bb05-1fa6b8e139ff","updateDate":"2025-10-25T10:47:42.000Z"},{"mainText":"<p><strong>Sujetos quemaron un bus del sistema Red Metropolitana de Movilidad</strong> la noche de este viernes, <strong>durante una protesta</strong> en la comuna de Maipú, convocada por el <strong>sexto aniversario de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/tres-vidas-rotas-por-la-violencia-policial-a-un-ano-del-estallido/2020-10-17/215541.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la muerte de Álex Núñez</a></strong>.</p>\n<p><strong>Integrantes de la Garra Blanca organizaron la manifestación</strong> en honor al hombre de 39 años, quien <strong>falleció en la ex-Posta Central</strong> el 23 de octubre de 2019, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/manifestaciones/muerte-de-alex-nunez-carabinero-denuncio-que-companeros-se-pusieron-de/2020-02-07/080744.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras sufrir una <strong>golpiza de parte de carabineros en pleno estallido social</strong></a>.</p>\n<p><strong>La protesta</strong>, que comenzó cerca de las 20:00 horas en <strong>Avenida Pajaritos con Américo Vespucio</strong>, devino en <strong>una serie de incidentes</strong> durante la noche, entre ellos, <strong>la quema de una micro, que fue captada por cámaras de vigilancia</strong> del sector.</p>\n<p><strong>Vecinos también han denunciado levantamientos de barricadas y lanzamiento de fuegos artificiales</strong> que se han prolongado por varias horas, lo que ha causado<strong> cortes de tránsito</strong> en la zona, que se caracteriza por un alto flujo vehicular.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">22:50 hrs. Estacion Del Sol <a href=\"https://twitter.com/hashtag/L5?src=hash&ref_src=twsrc%5Etfw\">#L5</a> se encuentra cerrada y sin detención de trenes por disturbios en exterior.</p>\n— Metro de Santiago - #50Años (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/1981901423076859968?ref_src=twsrc%5Etfw\">October 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La convocatoria también <strong>obligó a cerrar la estación de Metro Del Sol</strong>, poco antes de que el servicio terminara su operación diaria.</p>\n<p>Hasta el momento, <strong>Carabineros no ha reportado detenciones</strong> asociadas a los disturbios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sujetos-quemaron-un-bus-del-transporte-publico-en-maipu/2025-10-25/000500.html","streamUrl":null,"titleText":"Sujetos quemaron un bus del transporte público en Maipú","uid":"8aee5012-175d-4dd1-96bc-f3599b6cc2c0","updateDate":"2025-10-25T03:05:00.000Z"},{"mainText":"<p><strong>Marcelo Bielsa</strong>, quien dirigió a La Roja en las Clasificatorias rumbo al Mundial de Sudáfrica de 2010, se sumó a los saludos de despedida por <strong>el retiro profesional de Humberto Suazo</strong>. El actual seleccionador de Uruguay tuvo sentidas palabras e incluso recordó al fallecido <strong>Luis María Bonini.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQNpWQkjcqo/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQNpWQkjcqo/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Sifup (@sifupchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-bielsa/video-embellecia-las-jugadas-el-emotivo-saludo-de-marcelo-bielsa-a/2025-10-24/232012.html","streamUrl":null,"titleText":"[VIDEO] \"Embellecía las jugadas\": El emotivo saludo de Marcelo Bielsa a Humberto Suazo por su retiro","uid":"1da59da6-2cbe-45cf-9724-673e0df2d9d4","updateDate":"2025-10-25T02:20:12.000Z"},{"mainText":"<p>Más de <strong>medio centenar de personas ingresaron de forma irregular al país</strong> a bordo de tres furgones que cruzaron por un paso inhabilitado que hasta ahora se desconocía en la Región de Tarapacá.</p>\n<p>Según la información policial, <strong>el ingreso tuvo lugar en el poblado de Yala Yala</strong>, en Camiña, donde vecinos del sector informaron a Carabineros quienes los dejaron ingresar al país sin dar cuenta de lo ocurrido a la Fiscalía.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Imágenes revelan el ingreso de 56 migrantes por un nuevo paso no habilitado en el sector de Yala Yala, Región de <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a>: Carabineros de <a href=\"https://twitter.com/hashtag/Cami%C3%B1a?src=hash&ref_src=twsrc%5Etfw\">#Camiña</a> interceptó tres furgones en el que viajaban 10 NNA y adultos de diferentes nacionalidades <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/mZCoKslbNp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mZCoKslbNp</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1981812546479747470?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Los tres conductores implicados quedaron en libertad</strong>, con una citación al Juzgado de Policía Local <strong>y con una multa cada uno, porque no contaban con permiso</strong> del Ministerio de Transportes <strong>para trasladar pasajeros</strong>.</p>\n<p>La versión de Carabineros además apunta que <strong>personal del Cesfam de Huara se negó a atender a los menores de edad</strong> ingresados ilegalmente, quienes fueron asistidos en la comuna de Pozo Almonte.</p>\n<p>Debido a este último antecedente, el <strong>Instituto Nacional de Derechos Humanos (INDH) evalúa presentar acciones</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/inmigrantes/medio-centenar-de-migrantes-ingreso-a-chile-por-paso-irregular/2025-10-24/231238.html","streamUrl":null,"titleText":"Medio centenar de migrantes ingresó a Chile por paso irregular desconocido hasta ahora","uid":"1f516a8b-3f8b-49ef-8430-60c1916a9d85","updateDate":"2025-10-25T02:12:38.000Z"},{"mainText":"<p>El Ministerio de Transportes anunció una serie de modificaciones que transformarán el sistema público regulado en el <strong>Gran Concepción</strong>.</p>\n<p>Al menos <strong>diez líneas de taxibuses ajustarán sus recorridos</strong>, alterando direcciones y aumentando la frecuencia de circulación a partir del 1 de noviembre, con otras mejoras entrando en vigor durante la primera quincena del mes.​</p>\n<p>Según explicó el seremi de Transportes del Biobío, <strong>Patricio Fierro</strong>, estos cambios están focalizados en áreas como Talcahuano, Concepción, la conexión con el Hospital Higueras, sectores de Chaimávida y Hualqui, además de mejoras significativas en el eje Paicaví para los estudiantes universitarios que se desplazan hacia las casas de estudio en dicho sector.​</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/gobierno-anuncio-cambios-historicos-en-recorridos-de-taxibuses-en-el/2025-10-24/231016.html","streamUrl":null,"titleText":"Gobierno anunció cambios históricos en recorridos de taxibuses en el Gran Concepción","uid":"2200e0fa-618d-45d4-85f4-f6ffd493abf5","updateDate":"2025-10-25T02:10:16.000Z"},{"mainText":"<p>La película<strong> \"Los 4 Fantásticos: Primeros Pasos\" ya tiene fecha de estreno</strong> en el streaming. </p>\n<p>Protagonizada por Pedro Pascal, Vanessa Kirby, Joseph Quinn y Ebon Moss-Bachrach, el filme <strong>presenta a la primera familia de Marvel en un mundo retrofuturista</strong> -inspirado en los años 60-, que se ve amenazado por Galactus, un ser cósmico devorador de planetas.</p>\n<p>Con un exitoso paso por los cines, donde<strong> reunió alrededor de $521 millones de dólares en la taquilla a nivel mundia</strong>, la cinta se posicionó como la más exitosa de Marvel este 2025, por sobre otros títulos como \"Thunderbolts\" y \"Capitán América: un nuevo mundo\".</p>\n<p>No obstante,<strong> no logró superar a DC Studios con \"Superman\"</strong>, dirigida por James Gunn, que obtuvo una recaudación total de $615 millones de dólares.</p>\n<p>\"Los 4 Fantásticos: Primeros Pasos\", dirigida por Matt Shakman, <strong>estará disponible en Disney+ a partir del 5 de noviembre. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La primera familia de súper héroes llega a las casas de todos.<a href=\"https://twitter.com/hashtag/Los4Fant%C3%A1sticos?src=hash&ref_src=twsrc%5Etfw\">#Los4Fantásticos</a>: Primeros Pasos, estreno 5 de noviembre solo en <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a>. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/NxogwHD4FZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NxogwHD4FZ</a></p>\n— Disney+ Latinoamérica (@disneyplusla) <a href=\"https://twitter.com/disneyplusla/status/1981730267124433266?ref_src=twsrc%5Etfw\">October 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/los-4-fantasticos-primeros-pasos-aterriza-en-disney-fecha-de-estreno/2025-10-24/221137.html","streamUrl":null,"titleText":"\"Los 4 Fantásticos: Primeros Pasos\" aterriza en Disney+: Fecha de estreno","uid":"63ac3de4-2db3-4557-a793-ad5a41ccded2","updateDate":"2025-10-25T01:11:37.000Z"}]
