[{"mainText":"El autor encontró el origen en un documento de 1588 donde cuentan que \"de la mano de los españoles, los indígenas, los caciques de Ica, sembraban uvas y hacían vino\". El investigador dijo que a partir de 1821, cuando Perú se independiza, \"el producto empieza a ser exportado\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/investigacion-peruana-reafirma-el-origen-del-pisco-y-autor-pide-a-su/2023-07-31/080757.html","streamUrl":null,"titleText":"Investigación peruana reafirma el origen del pisco y autor pide a su país \"pasar a una siguente etapa\"","uid":"06183a11-12a3-4161-9d3d-b145f8c2454f","updateDate":"2023-07-31T12:09:00.000Z"},{"mainText":"Los niños, de 13, 8 y 5 años, se arrancaron el martes pasado de la vivienda su tía, con quien viven tras la muerte de su madre. Carabineros confirmó el hallazgo de los menores, quienes están en buen estado de salud.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/aparecieron-los-tres-hermanos-que-se-fugaron-por-temor-a-ser-enviados-al/2023-07-31/073426.html","streamUrl":null,"titleText":"Aparecieron los tres hermanos que se fugaron por temor a ser enviados al Servicio Mejor Niñez","uid":"313c699d-d2bd-4b5c-9ae7-503a1b45be1b","updateDate":"2023-07-31T11:34:00.000Z"},{"mainText":"Los sujetos abordaron como pasajeros y a la altura de avenida Las Rejas Sur obligaron a sus ocupantes a descender, para luego prenderle fuego.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/desconocidos-quemaron-bus-del-transporte-publico-en-estacion-central/2023-07-31/071052.html","streamUrl":null,"titleText":"Desconocidos quemaron bus del transporte público en Estación Central","uid":"3aa18a4b-00ec-42fa-af17-d2bbe9546381","updateDate":"2023-07-31T11:25:00.000Z"},{"mainText":"Según datos del Instituto de Salud Pública (ISP), respecto de 2021 se produce un incremento del 7%, y de 13% en comparación con 2020. En detalle, las mayores tasas se observaron en el grupo etario de 25 a 34 años, con el 40% del total de los nuevos contagios.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/los-casos-de-vih-aumentaron-un-7-en-un-ano-con-mas-de-5-000-nuevos/2023-07-31/063844.html","streamUrl":null,"titleText":"Los casos de VIH aumentaron un 7% en un año, con más de 5.000 nuevos diagnósticos","uid":"3f740bea-186e-49e3-a775-6cd7f25a965f","updateDate":"2023-07-31T11:18:00.000Z"},{"mainText":"Dos misiles rusos impactaron en la sureña localidad industrial, de la que el presidente ucraniano, Volodímir Zelenski, es oriundo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ataque-ruso-contra-ciudad-de-krivi-rig-en-ucrania-mato-a-un-nino-y-a/2023-07-31/064912.html","streamUrl":null,"titleText":"Ataque ruso contra ciudad de Krivi Rig en Ucrania mató a un niño y a otros tres civiles","uid":"fa26c59f-8513-48b9-ad39-a3bbffa82cf4","updateDate":"2023-07-31T10:53:00.000Z"},{"mainText":"El diputado Juan Antonio Coloma aseguró que se ha buscado proteger más a Giorgio Jackson que \"solucionar el problema de fondo\" y hacer valer \"responsabilidades políticas\". La ministra Carolina Tohá replicó que el Ejecutivo ha sido \"muy proactivo\" ante el caso convenios, a fin de \"resolver, y no de dar en el gusto al que grita más fuerte\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/udi-hemos-visto-una-especie-de-blindaje-corporativo-del-gobierno-a/2023-07-31/061438.html","streamUrl":null,"titleText":"UDI: Hemos visto una especie de blindaje corporativo del Gobierno a algunos ministros","uid":"53589025-3078-483d-9c1c-dec3b20a1637","updateDate":"2023-07-31T10:52:00.000Z"},{"mainText":"La sensación térmica ha superado los 35 grados en buena parte del país. Más de mil personas han tenido que ser atendidas por malestar o enfermedades relacionadas con el calor en los últimos meses.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/al-menos-17-muertos-por-la-ola-de-calor-que-afecta-a-corea-del-sur/2023-07-31/063807.html","streamUrl":null,"titleText":"Al menos 17 muertos por la ola de calor que afecta a Corea del Sur","uid":"1294ef9e-82b1-4941-b516-cd073528d65c","updateDate":"2023-07-31T10:42:00.000Z"},{"mainText":"El nuevo proceso se llevará a cabo ocho meses después de la solicitud de quiebra de la empresa Claro Vicuña Valenzuela, que dejó la obra con un 60% de avance. Los períodos de recepción de ofertas técnicas y económicas se abrirán a fines de septiembre e inicios de octubre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/obras-publicas/obras-publicas-realiza-nueva-licitacion-para-completar-el-bypass-de/2023-07-30/204934.html","streamUrl":null,"titleText":"Obras Públicas realiza nueva licitación para completar el bypass de Castro","uid":"e57fb741-16d0-4312-af56-4deffe595ccb","updateDate":"2023-07-31T04:23:00.000Z"},{"mainText":"El vehículo transportaba a medio centenar de pasajeros y se precipitó desde 50 metros de altura por un \"despiste\" del conductor, en el norte del país, según las autoridades.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/al-menos-10-muertos-tras-caida-de-bus-a-un-abismo-en-peru/2023-07-30/235246.html","streamUrl":null,"titleText":"Al menos 10 muertos tras caída de bus a un abismo en Perú","uid":"b181a97f-7c93-425d-b162-d79f24a9118d","updateDate":"2023-07-31T04:01:00.000Z"},{"mainText":"Si eventualmente consiguieran los escaños, presentarían un proyecto en ese sentido: \"Creemos que la ley atenta a la vida\", dijo el timonel Arturo Squella. En lo inmediato, una de las enmiendas ingresadas al anteproyecto constitucional busca \"reponer la protección del niño que está por nacer\", pero -según dijo- \"la penalización del aborto tiene que estar entregado al debate legislativo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-republicano/republicanos-afirma-que-derogaria-el-aborto-en-tres-causales-si-tuviera/2023-07-30/211639.html","streamUrl":null,"titleText":"Republicanos afirma que derogaría el aborto en tres causales si tuviera mayoría en el Congreso","uid":"2a1ad7c1-5e01-4e18-a668-cce1a5fc59b8","updateDate":"2023-07-31T03:16:00.000Z"},{"mainText":"El gobierno ucraniano retiró este domingo el escudo de la Unión Soviética instalado en el Monumento a la Patria en la capital Kiev, el que será reemplazado por el tridente, escudo de armas del país, el próximo 24 de agosto en celebración del Día de la Independencia. Rusia, país heredero de la URSS, inició en febrero del 2022 una invasión a Ucrania, guerra que el presidente ruso, Vladímir Putin, cataloga como una \"operación militar especial\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/ucrania-quito-el-escudo-sovietico-del-monumento-a-la-patria-de-kiev/2023-07-30/181130.html","streamUrl":null,"titleText":"Ucrania quitó el escudo soviético del Monumento a la Patria de Kiev","uid":"d6f9c0a6-ac13-4fbd-97ea-77c358855985","updateDate":"2023-07-31T02:40:00.000Z"},{"mainText":"En una demostración poco frecuente del hartazgo ciudadano por el gobierno local, los manifestantes llegaron a quemar banderas del movimiento islamista. \"Queremos acabar con la división del pueblo palestino\", gritaron decenas de gazatíes, quienes se movilizaron en varios puntos del enclave.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/gaza-miles-de-personas-protestaron-contra-hamas-y-las-dificiles/2023-07-30/185754.html","streamUrl":null,"titleText":"Gaza: Miles de personas protestaron contra Hamás y las difíciles condiciones de vida en la Franja","uid":"59fd306c-e405-4e5b-a375-9b7dc4e1738c","updateDate":"2023-07-31T01:12:00.000Z"},{"mainText":"La víctima, un niño de quinto básico, relató lo ocurrido a la psicóloga del establecimiento: los supuestos agresores serían tres estudiantes de enseñanza media. El Mineduc solicitó a la Superintendencia de Educación que investigue con urgencia el caso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/investigan-presunto-abuso-sexual-en-colegio-de-valdivia/2023-07-30/173117.html","streamUrl":null,"titleText":"Investigan presunto abuso sexual en colegio de Valdivia","uid":"5899e720-efc2-4961-b730-0ce038d2f699","updateDate":"2023-07-31T00:55:00.000Z"},{"mainText":"El primer ministro, Ariel Henry, pidió en aquel entonces el envío de una fuerza multinacional, solicitud que fue aceptada por Kenia, país dispuesto a liderar esa misión. La nación africana anunció su disposición de desplegar 1.000 policías en el país caribeño, en un intento de ayudar a poner fin a la crisis y la violencia extrema que vive.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/ayuda-exterior/a-diez-meses-de-la-solicitud-haiti-esta-a-la-puerta-de-una-intervencion/2023-07-30/181933.html","streamUrl":null,"titleText":"A diez meses de la solicitud: Haití está a la puerta de una intervención internacional","uid":"d0c75ec5-cf70-4390-8693-7e2e2fce524c","updateDate":"2023-07-31T00:36:00.000Z"}]
