[{"mainText":"<p>El <strong>embajador ruso en Venezuela</strong>, <strong>Serguéi Melik-Bagdasárov</strong>, aseguró este lunes que <strong>Caracas efectuó dos disparos con las baterías antiaéreas rusas contra las tropas estadounidenses</strong> durante<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-uso-un-arma-secreta-durante-la-captura-de-maduro-el/2026-01-25/095911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la operación de captura de<strong> Nicolás Maduro</strong></a>, pero <strong>fallaron por falta de capacitación del personal militar venezolano</strong>.</p>\n<p>\"<strong>Además de tener una ametralladora en las manos</strong>, <strong>hay que saber dispararla</strong>\", aseguró en una entrevista con el canal <em>Rossia 24</em>.</p>\n<p>El diplomático responsabilizó a los militares venezolanos de<strong> no contar con la \"capacitación suficiente\" para manejar los sistemas de defensa antiaérea rusos Iglá</strong>, que según él fallaron durante la operación militar estadounidense del pasado 3 de enero.</p>\n<p>Explicó que le comunicaron que \"<strong>hubo al menos dos disparos (por parte de los sistemas de defensa rusos) y ambos fallaron su objetivo</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000320260126214514.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El portavoz del Kremlin declaró un firme compromiso de la nación por proseguir sus inversiones en la república caribeña. (FOTO: EFE)</em></div>\n</div>\n<p>Con todo, Melik-Bagdasárov aseguró que <strong>la cooperación militar continúa</strong>, <strong>que \"no se ha cancelado\"</strong>, que Rusia sigue cumpliendo con sus compromisos y que el mantenimiento de los sistemas de armas rusos en el país latinoamericano continuará durante décadas.</p>\n<p>Tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/fiscalia-de-venezuela-dice-que-entre-100-y-120-venezolanos-murieron/2026-01-22/205411.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la captura de Maduro</a>, los medios internacionales se preguntaron acerca de la <strong>operatividad y efectividad de los sistemas de defensa antiaérea </strong>que Rusia le había suministrado con anterioridad a Venezuela.</p>\n<ul>\n<li><em>Revisa también: <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-uso-un-arma-secreta-durante-la-captura-de-maduro-el/2026-01-25/095911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">EE.UU. usó un arma secreta durante la captura de Maduro: el \"descombobulador\"</a></em></li>\n</ul>\n<h2><em><strong>El apoyo de Rusia a Venezuela</strong></em></h2>\n<p>El <strong>secretario de Guerra de Estados Unidos</strong>, <strong>Pete Hegseth</strong>, insinuó en su momento que<strong> la defensa antiaérea rusa se mostró insuficiente</strong>, y es que las baterías S-300 y los sistemas Buk fueron inutilizados por los sistemas de lucha radioelectrónica.</p>\n<p>De este modo, <strong>el Kremlin quedó en evidencia como exportador de seguridad</strong> al no poder garantizar la defensa de los regímenes autoritarios que tiene por aliados</p>\n<p>Hoy mismo, el <strong>portavoz del Kremlin</strong>, <strong>Dmitri Peskov</strong>, defendió que Rusia está interesada en continuar con su inversión en Venezuela.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000220260126214514.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Rusia ya estableció instalaciones de fabricación de armamento menor en territorio venezolano, evidenciando su presencia industrial. (FOTO: EFE)</em></div>\n</div>\n<p>\"Tenemos varios proyectos que nos interesa continuar\", informó defendiendo que <strong>Rusia \"ha mantenido contacto constante con los líderes venezolanos a diario desde el principio\"</strong> y que \"conoce bien\" a <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/delcy-rodriguez-basta-de-las-ordenes-de-washington-sobre-politicos-en/2026-01-25/191502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la <strong>presidenta encarga de Venezuela</strong>, <strong>Delcy Rodríguez</strong></a>.</p>\n<p>El año pasado Rusia comunicó haber construido <strong>una fábrica de munición para fusiles Kaláshnikov</strong> y estar en proceso otra de fusiles de asalto en el país latinoamericano, donde ya contaba con otras plantas de industria militar.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/rusia-reivindica-su-defensa-antiaerea-y-dice-que-venezuela-no-supo/2026-01-26/214514.html","streamUrl":null,"titleText":"Rusia reivindica su defensa antiaérea y dice que Venezuela no supo usarla durante el ataque de EE.UU.","uid":"3435f9ae-d9c6-4cc6-93f4-9d1f5265a4a3","updateDate":"2026-01-27T00:45:14.000Z"},{"mainText":"<p>El portero nacional <strong>Lawrence Vigouroux</strong> está pasando por un dulce momento con el <strong>Swansea City</strong> y, a raíz de esto, recibió varios elogios de parte de <strong>Roger Freestone</strong>, histórico golero del conjunto galés que actúa en la EFL Championship.</p>\n<p>En diálogo con el medio partidario Swansea Independent, el exjugador de 57 años calificó al seleccionado chileno como \"<strong>bastante extraordinario</strong>\" y sostuvo que \"<strong>sus reacciones partido tras partido, que vemos tan a menudo, no puedo decir que las haya visto en toda mi vida como portero, especialmente en los Swans</strong>\".</p>\n<p>\"<strong>Cómo puede hacer paradas y luego reaccionar para hacerlo una y otra vez desde una posición tan baja es pura habilidad</strong>. Tiene oportunidades únicas de entrenamiento cada semana en los Swans trabajando con Martyn Margetson (ex seleccionador de porteros de Inglaterra y ahora de Gales)\", complementó el ex guardameta, segundo jugador con más partidos con la camiseta de los cisnes.</p>\n<p>Asimismo, planteó que pese a que tiene aspectos a mejorar \"<strong>lo que me convence es que es un tipo alto, pero eso no impide su habilidad en la cancha</strong>. Puede recibir centros, por supuesto, y como portero, algunos lo culparán a veces de los goles, pero en realidad eso no debería ser un factor\".</p>\n<p>El nacido en Caerleon remarcó que el guardameta chileno \"<strong>rinde cada semana, quizás un poco tarde, pero a quién le importa la edad cuando juegas como él</strong>. Es un portero de verdad, y como la gente dice de cierto tipo de futbolista, raro y un poco loco, tengo una verdadera... afinidad con él\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/historico-arquero-de-swansea-city-dedico-elogios-para-lawrence/2026-01-26/215728.html","streamUrl":null,"titleText":"Histórico arquero de Swansea City dedicó elogios para Lawrence Vigouroux: \"Bastante extraordinario\"","uid":"591c61de-c784-4879-90ce-9c43561f88be","updateDate":"2026-01-27T00:57:28.000Z"},{"mainText":"<p>La<strong> tormenta invernal</strong> que afecta a <strong>dos tercios de Estados Unidos</strong> desde el fin de semana, ha dejado como mínimo <strong>15 personas fallecidas</strong> y unas <strong>800 mil viviendas sin electricidad</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟡 <a href=\"https://twitter.com/hashtag/EnNoticia?src=hash&ref_src=twsrc%5Etfw\">#EnNoticia</a> <br />\n\n<br />\n\n🗣️ Mas de 8.000 vuelos en todo Estados Unidos fueron cancelados cuando una tormenta monstruosa comenzó a causar extragos el sábado en gran parte del país, amenazando con cortar el suministro eléctrico durante días y cubrir de hielo a las principales carreteras.… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/lld1z2EzF4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lld1z2EzF4</a></p>\n— Globovisión (@globovision) <a href=\"https://twitter.com/globovision/status/2015164270485656027?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Entre las víctimas se encuentra una<strong> joven de 16 años</strong> que murió en un <strong>accidente de trineo en Frisco, Texas</strong>, y otra <strong>persona hallada sin vida en una gasolinera en</strong> <strong>Austin</strong> por aparente <strong>hipotermia</strong>. En Nueva York, el alcalde <strong>Zohran Mamdani</strong> informó que <strong>cinco personas murieron</strong> en la ciudad.</p>\n<p><strong>\"Aunque desconocemos las causas de sus muertes, no hay nada que nos recuerde con más fuerza el peligro que supone el frío extremo y lo vulnerables que son muchos de nuestros vecinos, especialmente los neoyorquinos sin hogar\"</strong>, indicó <strong>Mamdani</strong>.</p>\n<p>Debido al temporal, las <strong>escuelas públicas</strong> de la ciudad impartieron <strong>clases en línea</strong>, conectándose más de <strong>400 mil padres, alumnos y trabajadores</strong>.</p>\n<p>Otras víctimas se registraron en <strong>Arkansas, Lehigh (Pensilvania), Massachusetts, Tennessee, Luisiana y Kansas</strong>, según medios estadounidenses.</p>\n<p>El <strong>Servicio Nacional de Meteorología (NWS)</strong> advirtió que el temporal continuará afectando el <strong>noreste del país con fuertes nevadas y temperaturas mínimas históricas</strong>. Se esperan mañanas bajo cero desde <strong>Northern Plains hasta el Valle de Ohio</strong> y la región noreste.</p>\n<p>La tormenta dejó además a <strong>778.862 hogares sin electricidad</strong>, principalmente en <strong>Tennessee (247.300), Mississippi (153.620) y Luisiana (121.401)</strong>. Durante la jornada de ayer, los cortes llegaron a afectar hasta un millón de conexiones, según el portal <em>poweroutage.us</em>.</p>\n<p>El domingo, el temporal provocó la <strong>cancelación de más de 5.000 vuelos y retrasos en otras 4.400 rutas</strong>, marcando el <strong>peor día de cancelaciones desde la pandemia</strong>, con <strong>más de 11.000 vuelos suspendidos y 17.000 retrasados</strong>, informó el <strong>secretario de Transporte de EE. UU., Sean Duffy</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york/al-menos-15-muertos-y-casi-800-mil-hogares-sin-electricidad-por-tormenta/2026-01-26/203617.html","streamUrl":null,"titleText":"Al menos 15 muertos y casi 800 mil hogares sin electricidad por tormenta en EE.UU.","uid":"027b1e73-7a09-4880-8873-f0921a2471c0","updateDate":"2026-01-26T23:36:17.000Z"},{"mainText":"<p>La <strong>sumisión química usada por delincuentes como arma para<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-debate-incluir-el-no-consentimiento-en-el-delito-de-violacion/2025-04-01/221906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> cometer agresiones sexuales</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-debate-incluir-el-no-consentimiento-en-el-delito-de-violacion/2025-04-01/221906.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,<strong> puesta de relieve por el caso de Gisèle Pelicot</strong></a>, volvió a centrar este lunes el <strong>juicio contra un exsenador francés acusado de haber drogado a una diputada para intentar abusar de ella a finales de 2023</strong>, aunque él mantuvo que fue un error y negó cualquier intencionalidad sexual.</p>\n<p>El Tribunal Correccional de París comenzó a juzgar hoy al <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/diputada-francesa-denuncio-que-senador-la-drogo-para-abusar-de-ella/2023-11-21/120423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>exsenador Joël Guerriau</strong>,<strong> del partido de centroderecha Horizons</strong></a>, acusado por la <strong>diputada de la formación centrista Modem Sandrine Josso</strong> de haberla drogado con el fin de agredirla sexualmente.</p>\n<p>Ese supuesto caso de sumisión química elevó a los medios de comunicación franceses una problemática poco divulgada hasta aquel momento, y que un año más tarde saltaría a las portadas de la prensa mundial por <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/exmarido-violador-de-gisele-pelicot-quiere-publicar-confesiones/2025-11-28/171031.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>las violaciones sufridas durante años por Gisèle Pelicot</strong>,<strong> drogada con ansiolíticos por su exmarido Dominique</strong></a>, que la agredía y ofrecía a decenas de desconocidos captados en internet.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000120260126210532.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La legisladora denunciante busca que el proceso judicial sirva para educar y visibilizar esta forma de violencia, que le ha provocado severos daños. (FOTO: EFE)</em></div>\n</div>\n<h2><strong><em>Los detalles del hecho</em></strong></h2>\n<p>Los hechos juzgados a partir hoy y mañana martes por el Tribunal Correccional de París <strong>se remontan al 14 de noviembre de 2023</strong>, cuando el entonces senador invitó a Josso a su casa a cenar para festejar que había sido reelegido.</p>\n<p>Allí, el acusado le ofreció una copa de champán, en la que <strong>la denunciante apreció un sabor extraño y que le produjo mareos</strong>,<strong> palpitaciones y náuseas</strong>, lo que -acompañado de un comportamiento inhabitual del acusado- llevó a la diputada a irse precipitadamente.</p>\n<p>Presa del pánico, logró llamar a un taxi e ir a un hospital para someterse rápidamente a análisis de sangre, que <strong>revelaron una concentración muy alta de éxtasis (MDMA)</strong>, <strong>una droga euforizante</strong>. El presidente del tribunal precisó esta jornada que <strong>su tasa en sangre duplicaba la usada normalmente con un fin \"recreativo\"</strong>.</p>\n<p>Arrestado al día siguiente del incidente,<strong> Guerriau negó haber drogado a Josso para agredirla y afirmó que fue un \"acto involuntario\" de su parte.</strong> No obstante, el pasado octubre, casi dos años después de los hechos, renunció a su escaño.</p>\n<h2><strong><em>La defensa del exsenador investigado</em></strong></h2>\n<p>Una estrategia de defensa que mantuvo también hoy, al explicar que en aquella etapa <strong>atravesaba un momento de depresión y gran estrés por su décima campaña electoral</strong> y que otro senador, al que no identificó, le facilitó una bolsita que contenía un polvo indeterminado que creyó que era simplemente euforizante.</p>\n<p>Ese polvo, dijo, <strong>estaba en la copa que por error usó para servirle champán a su antigua amiga</strong>, a la que este lunes pidió perdón.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000220260126210532.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El antiguo legislador, quien dimitió de su puesto, ofreció disculpas a la denunciante, insistiendo en que el incidente fue un equívoco con una sustancia indeterminada. (FOTO: EFE)</em></div>\n</div>\n<p>El exsenador<strong> arriesga una pena de hasta cinco años de prisión</strong>, mientras que Josso, que convirtió la lucha contra la sumisión química en una de sus batallas legislativas, afirmó ante el tribunal que<strong> espera que \"salga a la luz la verdad\" y que este juicio tenga un valor pedagógico sobre esta práctica</strong>, que en su caso le generó problemas físicos, por la tensión, y de salud mental.</p>\n<h2><strong><em>Lucha contra la sumisión química en Francia</em></strong></h2>\n<p>El término<strong> \"sumisión química\" no existe como tal en el derecho penal</strong>, pero desde 2018, administrar a una persona, sin su conocimiento, una sustancia para cometer una violación o una agresión sexual<strong> se castiga con una pena de hasta cinco años de prisión y una multa de 75 mil euros (casi 77 millones de pesos chilenos).</strong>.</p>\n<p>Para la diputada, <strong>la lucha contra la sumisión química avanza lentamente en Francia</strong>, por lo que pidió en varias entrevistas hoy una \"auténtica política de Estado para frenar esta violencia, mediante la educación\". Dijo que para ello \"se necesita una voluntad política real y sincera\".</p>\n<p>Ante<a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/gisele-pelicot-batio-de-nuevo-a-sus-violadores-no-soy-un-icono-soy/2025-10-09/171420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la conmoción suscitada por el caso Pelicot </a>y la lucha de esta diputada, el Gobierno anunció una serie de medidas, entre ellas<strong> el reembolso de los análisis médicos que permiten detectar la sumisión química</strong>.</p>\n<p>Estos exámenes se reembolsan desde el 1 de enero en el marco de una fase de pruebas que se llevará a cabo durante tres años en tres regiones (Isla de Francia, Altos de Francia y País del Loira).</p>\n<p>Por su parte,<strong> la Agencia de Seguridad del Medicamento (ANSM)</strong> pidió a los laboratorios farmacéuticos que comercializan productos que pueden ser usados para sumisión química que \"apliquen medidas para limitar su uso indebido\", cambiando su aspecto visual o añadiéndoles un sabor o un olor identificables.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/francia-exsenador-es-enjuiciado-por-drogar-y-tratar-de-abusar-a-una/2026-01-26/210532.html","streamUrl":null,"titleText":"Francia: Exsenador es enjuiciado por drogar y tratar de abusar a una diputada","uid":"92cc0ac2-9068-4c68-bf92-5e784c23ff5c","updateDate":"2026-01-27T00:05:32.000Z"},{"mainText":"<p>El chileno <strong>Lucas Cepeda</strong> llegó a <strong>Elche</strong> desde Colo Colo y <strong>Alexis Sánchez</strong>, ariete de Sevilla y compañero en La Roja, <strong>reaccionó en las redes por el arribo del formado en Santiago Wanderers al fútbol español.</strong></p>\n<p>En la publicación que hizo Elche en Instagram, Alexis respondió <strong>con emojis de la bandera chilena, una gota de sangre y un apretón de manos para dar la bienvenida a su compatriota.</strong></p>\n<p>\n</p>\n<p>El próximo partido de Elche será de local ante FC Barcelona <strong>el viernes 31 de enero a las 17:00 horas (20:00 GMT).</strong></p>\n<p>Por su parte, Sevilla visitará a RCD Mallorca <strong>el lunes 2 de febrero a las 17:00 horas</strong> (20:00 GMT).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DT_BpqzDRo7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DT_BpqzDRo7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Elche Club de Fútbol 🌴💯 (@elchecf)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/la-reaccion-de-alexis-sanchez-por-el-fichaje-de-lucas-cepeda-en-elche/2026-01-26/212832.html","streamUrl":null,"titleText":"La reacción de Alexis Sánchez por el fichaje de Lucas Cepeda en Elche","uid":"367e8e4e-27b3-4b0f-8c7e-7d77995ef579","updateDate":"2026-01-27T00:28:32.000Z"},{"mainText":"<p>La <strong>presidenta de la Asociación Nacional de Fiscales (ANF)</strong>, <strong>Patricia Ibarra</strong>, afirmó este lunes en <strong>Cooperativa</strong> que <strong>no ve \"algún problema concreto\" en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/equipo-de-kast-considero-exagerado-el-revuelo-por-los-contactos/2026-01-26/145240.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la nominación de la expersecutora Trinidad Steinert como futura ministra de Seguridad Pública</a></strong>.</p>\n<p>En entrevista con <strong>Lo Que Queda Del Día</strong>, la líder del organismo gremial afirmó que, <strong>independiente del momento en que se produjeron las conversaciones para su incorporación al gabinete de José Antonio Kast</strong> -algo que fue tema de discusión política en las últimas horas<strong>-</strong>, la situación no afecta la autonomía del Poder Judicial respecto del Poder Ejecutivo.</p>\n<p>\"Nosotros no podemos opinar respecto de lo que sectores políticos quieran señalar en relación a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/uno-a-uno-los-ministros-que-acompanaran-a-jose-antonio-kast-en-el/2026-01-20/213835.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la decisión que toma el Presidente electo</a>, porque <strong>él es libre para tomar esta decisión y designar en el cargo a quien estime pertinente</strong>\", declaró Ibarra.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000320260126200604.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La situación es calificada como algo novedoso y nunca antes visto para el ámbito judicial chileno y el propio Ministerio Público. (FOTO: ATON)</em></div>\n</div>\n<p>Un punto clave de la discusión, según la fiscal, radica en que \"<strong>los fiscales de Chile tenemos un rol constitucional de dirigir la investigación</strong><strong> trabajando con las policías</strong>, <strong>dar protección a las víctimas y testigos y ejercer la acción penal</strong>, es decir, llevar los casos a juicio\".</p>\n<p>En contraste, el Ministerio de Seguridad tiene \"<strong>objetivos distintos</strong>, <strong>más que nada de seguridad ciudadana</strong>,<strong> de orden público</strong>\", <strong>y un rol \"más bien preventivo\"</strong>, mientras que los fiscales solo actúan \"una vez que se denuncian\" los hechos.</p>\n<h2><em><strong>Negó algún riesgo para la autonomía de los persecutores</strong></em></h2>\n<p>Asimismo, descartó que exista un riesgo para la autonomía de los fiscales con la decisión de Kast, dado que \"<strong>el Ministerio Público es una institución jerarquizada</strong>, <strong>hay instructivos</strong>, <strong>hay instrucciones generales que emanan del fiscal nacional</strong>\".</p>\n<p>Ibarra subrayó en <strong>Cooperativa</strong> la importancia de que los fiscales<strong> cumplan con los lineamientos de investigación</strong>, <strong>objetividad e imparcialidad</strong>.</p>\n<p>Además, hizo una distinción entre una decisión personal legítima de transición profesional y<strong> la búsqueda de \"intereses personales a cambio de favores\"</strong>, lo cual sí sería \"constitutivo de delito\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260126/imag/foto_0000000420260126200604.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Patricia Ibarra precisó que \"el Ministerio de Seguridad tiene objetivos distintos, más que nada de seguridad ciudadana, de orden público\", con una tarea más de prevención. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>No ve \"algún problema concreto\"</strong></em></h2>\n<p>Finalmente, presidenta de los fiscales destacó que la situación de Steinert<strong> es \"algo novedoso para todos los ciudadanos y también para el Ministerio Público\"</strong>, ya que \"es primera vez que ocurre\"; pero también existe un \"periodo de transición\" entre el anuncio y la asunción del cargo, en marzo, lo que ayuda a partir aguas entre la función anterior y la próxima de la abogada Steinert.</p>\n<p>Concluyó, en resumen, señalando que<strong> no ve \"algún problema concreto\" en la situación de la exfiscal</strong>, independiente del momento en que se produjeron las conversaciones para su incorporación al gabinete, más aun si nadie -salvo los involucrados- sabe los términos y la fecha en que se formuló la propuesta, ni cuándo se produjo la aceptación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/asociacion-de-fiscales-no-ve-algun-problema-concreto-en-tener-a/2026-01-26/200604.html","streamUrl":null,"titleText":"Asociación de Fiscales no ve \"algún problema concreto\" en tener a Steinert como ministra","uid":"3b53728a-f1e0-4603-82fb-03e7edf1631c","updateDate":"2026-01-26T23:06:04.000Z"},{"mainText":"<p>El rapero<strong> Travis Scott</strong> será uno de los miembros del elenco de <strong>\"La Odisea\"</strong>, la esperada nueva película del ganador del Oscar,<strong> Christopher Nolan</strong>.</p>\n<p>La presencia del músico se reveló a través de un nuevo trailer del largometraje, en donde comparte escena con los actores Tom Holland y Jon Bernthal. <strong>\"Una guerra, un hombre, un truco; un truco para derribar los muros de Troya\"</strong>, es parte del diálogo de Scott en este trailer.</p>\n<p>Esta será la<strong> segunda colaboración</strong> de Travis Scott con el director británico luego de que el rapero compusiera una canción para la película \"Tenet\" en 2020.</p>\n<p>El elenco de \"La Odisea\" también incluye a Matt Damon, Anne Hathaway, Zendaya, Robert Pattinson y Charlize Theron, entre otros.</p>\n<p>La película se estrenará en cines el próximo <strong>17 de julio</strong>. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xFoOGGQCT4A?si=PVlvun1UU7KyRSyX\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/travis-scott-debuta-en-el-nuevo-trailer-de-la-odisea-de-christopher-nolan/2026-01-26/193840.html","streamUrl":null,"titleText":"Travis Scott debuta en el nuevo trailer de \"La Odisea\" de Christopher Nolan","uid":"f6ac8d30-2677-4189-8914-9ec3a24f468d","updateDate":"2026-01-26T22:38:40.000Z"},{"mainText":"<p><strong>Lucas Cepeda dejó Colo Colo para firmar en Elche</strong> y en Blanco y Negro <strong>ya están manejando nombres</strong> para cubrir la importante baja que sufrió el equipo.</p>\n<p>Segun informó Cooperativa Deportes PM, los nombres que están en carpeta son <strong>Víctor Davila</strong>, quien se encuentra en Club América, y <strong>Diego Valdés, </strong>quien milita actualmente en Vélez Sarsfield.</p>\n<p>Diego Valdés, exjugador de Audax Italiano, no está pasando por un buen momento en Argentina, sin regularidad desde su arribo el año pasado. Coincidió con el técnico Fernando Ortiz en Santos Laguna de México, y el cuadro albo está tratando de conseguir un préstamo desde el Fortín.</p>\n<p>Por su parte, Dávila también perdió terreno en el conjunto azteca y los albos también están tratando de conseguir una cesión para cubrir la baja de Cepeda. <strong><br />\n\n</strong></p>\n<p><strong>Este miércoles habrá una reunión de directorio de Blanco y Negro</strong>, jornada clave para definir al nuevo refuerzo. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/los-nombres-que-baraja-colo-colo-para-reemplazar-a-lucas-cepeda/2026-01-26/202835.html","streamUrl":null,"titleText":"Los nombres que baraja Colo Colo para reemplazar a Lucas Cepeda","uid":"0b53e8f1-c55d-4b23-8a15-49f68d3441f6","updateDate":"2026-01-26T23:28:35.000Z"},{"mainText":"<p>Los voraces incendios forestales que azotan a las regiones del Biobío y Ñuble impiden el normal desarrollo del fútbol, por ello el <strong>debut en Primera División de Universidad de Concepción y Deportes Concepción</strong> sufrió <strong>modificaciones</strong> de fuerza mayor.</p>\n<p>Debido a que ambos elencos ejercen su localía en el Estadio \"Ester Roa Rebolledo\", recinto que funciona como centro de acopio, los clubes debieron buscar alternativas para sus duelos ante <strong>Coquimbo Unido y O'Higgins</strong>, respectivamente.</p>\n<p>En el caso del \"Campanil\", el cuadro universitario recibirá al vigente campeón de la máxima categoría en el <strong>Estadio Huachipato de Talcahuan</strong>o. El encuentro mantuvo su programación inicial para el sábado <strong>31 de enero a las 20:30 horas</strong>.</p>\n<p>Por su parte, el \"León de Collao\" optó por invertir la localía y viajará hasta <strong>Rancagua</strong> para su esperado retorno a la división de honor. El compromiso del elenco lila quedó reprogramado para el lunes<strong> 2 de febrero a las 20:30 horas.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/u-de-concepcion-y-deportes-concepcion-tendran-cambios-de-localia-en-la/2026-01-26/202238.html","streamUrl":null,"titleText":"U. de Concepción y Deportes Concepción tendrán cambios de localía en la primera fecha de la Liga","uid":"1a80ce39-a93b-4ba5-8cee-fa5cec37f831","updateDate":"2026-01-26T23:22:38.000Z"},{"mainText":"<p>La <strong>Oficina del Presidente electo</strong> (OPE) confirmó que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/lula-baraja-posible-encuentro-con-kast-al-margen-de-foro-en-panama/2026-01-23/230406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>José Antonio Kast se reunirá con el mandatario brasileño, Luiz Inácio Lula da Silva</strong></a>, al margen del <strong>Foro Económico Internacional América Latina y el Caribe</strong>, que se celebra esta semana en Panamá.</p>\n<p><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/varado-en-el-caribe-tormenta-frena-gira-de-kast-y-suspende-su-cita-con/2026-01-26/081310.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En medio de la gira del republicano por Centroamérica</a></strong>, la OPE divulgó un <strong>breve cronograma de sus actividades para mañana martes</strong>, cuando se espera que aterrice en el país caribeño.</p>\n<p><strong>La reunión bilateral con el presidente brasileño</strong> tendrá lugar a las 19:00 hora local (<strong>21:00 horas en Chile</strong>), en el <strong>Hotel Sofitel</strong> de Ciudad de Panamá, pero no se revelaron más detalles respecto a los temas a tratar.</p>\n<p><strong>El viernes pasado, la Cancillería brasileña había adelantado la posibilidad de un encuentro</strong> entre ambos: \"Estamos ya conversando con el presidente electo de Chile, Kast. Mantenemos el diálogo con absolutamente todos los presidentes de la región y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/felicitaciones-jose-antonio-kast-lula-saludo-al-presidente-electo-de/2025-12-14/230315.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>nuestras relaciones no dependen del ciclo político</strong></a>\", remarcó<strong> </strong>la<strong> secretaria de América Latina y Caribe, Gisela Padovan</strong>.</p>\n<p>La diplomática además había <strong>descartado una preocupación por que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-mapa-ideologico-de-america-latina-tras-la-victoria-de-kast/2025-12-15/095927.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">varios países de la región hayan dado un giro reciente a la derecha</a></strong>, argumentando que las relaciones diplomáticas y económicas son \"mayores que el momento político\".</p>\n<p>Consultado al respecto en esa misma jornada, <strong>Kast también deslizó aquella posibilidad, pero se limitó a señalar que</strong> \"<strong>esperamos tener una serie de encuentros y reuniones</strong> con distintos mandatarios en Panamá\".</p>\n<p>Por otro lado, <strong>la OPE también postergó la <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/monckeberg-el-gabinete-de-kast-tiene-un-deficit-politico-importante-y/2026-01-23/105124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presentación de los subsecretarios</a> hasta la próxima semana</strong>, y anticipó que la lista de delegados presidenciales se dará a conocer este viernes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reunira-con-lula-durante-su-visita-a-panama/2026-01-26/195248.html","streamUrl":null,"titleText":"Kast se reunirá con Lula durante su visita a Panamá","uid":"061278b8-b437-48c9-857c-81b521a9eb2a","updateDate":"2026-01-26T22:52:48.000Z"},{"mainText":"<p>El subsecretario de Estado de Asuntos Exteriores de Italia, <strong>Giorgio Silli</strong>, recibió este lunes en Roma al <strong>fiscal nacional chileno, Ángel Valencia</strong>, para <strong>estrechar la cooperación de ambos países en la lucha contra las mafias y el crimen organizado.</strong></p>\n<p>\"El encuentro tiene un valor muy concreto: <strong>reforzar, a través de la cooperación, la capacidad de nuestras instituciones</strong> para responder juntas a las formas más complejas de <strong>criminalidad organizada,</strong> que hoy <strong>no conocen fronteras y se alimentan de redes y flujos transnacionales</strong>\", afirmó Silli tras la reunión.</p>\n<p>Y añadió que la colaboración judicial es un <strong>\"pilar\" de la política exterior italiana</strong> hacia América Latina y hacia Chile.</p>\n<p>En concreto, el responsable italiano recibió a una<strong> delegación de la nueva Fiscalía Supraterritorial de Chile</strong>, encabezada por Valencia, en el marco del programa de cooperación técnica<strong> \"Falcone-Borsellino\"</strong>, diseñado para consolidar la colaboración entre las fiscalías de América Latina.</p>\n<p>El programa, financiado por la Cancillería italiana e implementado por la Organización Internacional Ítalo-Latinoamericana (IILA), tiene como objetivo consolidar la cooperación entre fiscalías, favoreciendo el intercambio de buenas prácticas y el fortalecimiento de modelos de coordinación contra la criminalidad organizada transnacional.</p>\n<p>Durante la reunión también se abordó el <strong>apoyo institucional de Italia a la recién creada estructura chilena,</strong> que se inspira en el modelo de la Dirección Nacional Antimafia y Antiterrorismo italiana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/delegacion-de-la-fiscalia-visito-italia-para-conocer-su-modelo-antimafia/2026-01-26/190613.html","streamUrl":null,"titleText":"Delegación de la Fiscalía visitó Italia para conocer su modelo antimafia y antiterrorismo","uid":"919ead74-5368-4ae9-bbe3-177dc1fc90ef","updateDate":"2026-01-26T22:06:13.000Z"},{"mainText":"<p>La llegada del atacante nacional<strong> Lucas Cepeda a Elche</strong> estuvo acompañada de muchos registros, los cuales fueron compartidos a través de los canales oficiales de la institución.</p>\n<p>Entre lo que más destaca, se puede apreciar como el formado en Santiago Wanderers arribó al aeropuerto en compañía del representante<strong> Fernando Felicevich</strong> y comentó como <strong>Cristian Bragarnik</strong>, dueño del club, se contactó con él.</p>\n<p>Además, el futbolista de 23 años relató<strong> la influencia que tuvo Arturo Vidal</strong> en cuanto a <strong>Eder Sarabia</strong>, actual director técnico de Elche y exayudante técnico de Quique Setién en <strong>Barcelona</strong>.</p>\n<p>\"Arturo me explicó cómo trabajaba el 'profe'. Eso me convenció, y <strong>también conozco a Matías Dituro que en Chile le hice un par de goles</strong>. Fue lindo que un par de compañeros se contacten conmigo\", comentó Cepeda.</p>\n<p>Finalmente, el exjugador de Colo Colo también tuvo la oportunidad de charlar unos minutos con Sarabia y comentarle sobre<strong> una camiseta que el propio Vidal</strong> le envió al entrenador, además de ponerse al tanto del próximo encuentro <strong>ante Barcelona el 31 de enero a las 17:00 horas.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/UhtIsdJBJBo?si=4l-3rxGtHEcOV343\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-asi-fueron-las-primeras-horas-de-lucas-cepeda-en-elche/2026-01-26/193015.html","streamUrl":null,"titleText":"[VIDEO] Así fueron las primeras horas de Lucas Cepeda en Elche","uid":"c520649c-665f-4b85-af9f-08e697c47d8d","updateDate":"2026-01-26T22:30:15.000Z"}]
