[{"mainText":"<p >Una <strong>mujer de 23 años fue asesinada a balazos mientras iba acompañada de su pareja</strong> en la comuna capitalina <strong>Puente Alto.</strong></p>\n<p >Los hechos ocurrieron en la calle <strong>Islas Canarias,</strong> cuando ambos <strong>transitaban a bordo de un vehículo.</strong></p>\n<p >En ese momento, cuando la pareja <strong>se disponía a descender del móvil, fue interceptada por dos hombres en moto,</strong> que efectuaron disparos y lesionaron a la mujer.</p>\n<p >Su acompañante salió ileso y la trasladó al <strong>Hospital Sótero del Río,</strong> donde se <strong>constató su fallecimiento.</strong></p>\n<p >\"Se verificó un <strong>homicidio con arma de fuego,</strong> cuya víctima es una mujer de 23 años. Nos encontramos investigando cuál fue la dinámica del hecho en cuestión; se instruyó el levantamiento de cámaras, empadronamiento de testigos y la toma de declaración a las personas que presenciaron lo ocurrido\", dijo el fiscal ECOH <strong>Manuel Zará.</strong></p>\n<p >Los peritajes también quedaron a cargo de la <strong>Brigada de Homicidios Sur de la PDI.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se encuentra en calle Islas Canarias, de la comuna de Puente Alto, por el homicidio con arma de fuego de una mujer, quien recibió un impacto balístico mientras ingresaba a un domicilio. Se trabaja con <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/mNptWb0ULy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mNptWb0ULy</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1910954543187210318?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/iba-acompanada-de-su-pareja-mujer-murio-a-balazos-en-puente-alto/2025-04-12/074148.html","streamUrl":null,"titleText":"Iba acompañada de su pareja: Mujer murió a balazos en Puente Alto","uid":"e9f6f200-bb23-422d-a347-6a27ced84e1a","updateDate":"2025-04-12T11:46:00.000Z"},{"mainText":"<p>La noche de este viernes, <strong>Los Bunkers dieron inicio a su residencia en el Teatro Nescafé de las Artes</strong> de la mano de su gira acústica, una íntima presentación donde interpretan los temas que formaron parte de su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/los-bunkers/los-bunkers-eligen-sus-momentos-favoritos-de-su-mtv-unplugged/2024-12-20/150553.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>MTV Unplugged</em></a>. </p>\n<p>Alrededor de las 20:00 horas, las luces del recinto de Providencia se apagaron y \"Charagua\" de Inti Illimani comenzó a sonar, para dar paso a la entrada de la banda conformada por Álvaro y Gonzalo López, Francisco y Mauricio Durán, y Cancamusa- quienes han estado acompañados desde el inicio de la gira por los músicos Carmen Ruiz, Gregorio Madinagoitia y Martín Benavides.</p>\n<p>Abriendo con <strong>\"No me hables de sufrir\"</strong>, los ídolos nacionales repasaron temas como \"Las cosas que cambié y dejé por ti\" y \"El Necio\", para seguir con el emotivo segmento folclórico donde sonó \"Calles de Talcahuano\", \"Canción para mañana/Al final de este viaje en la vida\" y <strong>\"La exiliada del sur\"</strong>, tema que emocionó a los presentes puesto que <strong>Cancamusa y Carmen Ruiz cantaron el último verso. </strong></p>\n<p><iframe height=\"480\" src=\"https://drive.google.com/file/d/1MtRDHv7WBNw4aFDWphwSOTsJoNmgIFng/preview\" width=\"640\"></iframe></p>\n<p>Con un público que<strong> fue soltándose con el pasar de la presentación</strong>, canciones que fueron del Unplugged como \"Si estás pensando mal de mí\", \"Rey\" y \"Llueve sobre la ciudad\"- donde el Cuarteto Austral jugó un rol protagónico en una impecable interpretación liderada por Francis-, así como las que fueron incorporadas para el tour como \"Quién fuera\" y \"La velocidad de la luz\", fueron coreadas por el repleto teatro, que expresó su admiración por la banda a lo largo del concierto.</p>\n<p>Otro notable momento de la noche se vivió cuando un niño, acompañado por un muñeco de Juan Carlos Bodoque de \"31 Minutos\", <strong>fue invitado al escenario para cantar \"Una nube cuelga sobre mí\"</strong> junto a la agrupación.</p>\n<p>Además, los clásicos \"Nada nuevo bajo el sol\", \"Miño\" y la versión cumbia de \"Ven aquí\", también se hicieron presentes en <strong>la primera de veinticinco fechas en Santiago</strong>, que se extenderán hasta el 28 de junio.</p>\n<p>Tras más de dos horas, los penquistas bajaron el telón bailando junto a los presentes bajo una bola disco, con una mezcla entre \"Bailando solo\" y \"Heart of glass\", demostrando con su sólido y contundente show <strong>porqué merecen este hito en la escena musical chilena.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIVLs6HOIf5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIVLs6HOIf5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Los Bunkers (@losbunkersoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/los-bunkers/los-bunkers-brillaron-en-la-bienvenida-de-su-residencia-en-el-teatro/2025-04-12/015955.html","streamUrl":null,"titleText":"Los Bunkers brillaron en la bienvenida de su residencia en el Teatro Nescafé","uid":"55a72488-bfa6-4728-9d62-6671ffc83a35","updateDate":"2025-04-12T11:30:00.000Z"},{"mainText":"<p>Un interesante compromiso tendrá lugar este sábado 12 de abril en el fútbol chileno cuando <strong>Coquimbo Unido reciba como local a Huachipato</strong> por la séptima fecha en la Liga de Primera, duelo que tendrá<strong> a líder y escolta luchando por la cima de la tabla</strong>.</p>\n<p>El Estadio \"Francisco Sánchez Rumoroso\" vuelve a albergar a un elenco \"pirata\" que viene de<strong> perder su extenso invicto en 2025.</strong> Después de nueve compromisos, los dirigidos por Esteban González <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/termino-en-pelea-la-serena-vencio-a-coquimbo-y-clasifico-a-octavos-de-la-copa-chile/2025-04-06/165629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>cayeron en un caliente clásico ante Deportes La Serena</strong></a>, por la Copa Chile.</p>\n<p>Para lavar esa herida, tendrán que superar un duro escollo ante el <strong>Huachipato de un Jaime García</strong> que no cede hace cuatro partidos. Los \"acereros\" están a solo un punto de los 14 que posee el \"barbón\" y <strong>pretenden dar el zarpazo como forasteros.</strong></p>\n<p>Bajo el arbitraje de José Cabero, todos los detalles de este compromiso que abrirá la séptima jornada podrás revisarlos a partir de las <strong>12:30 horas (16:30 GMT) en el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767264&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-recibe-a-huachipato-en-la-lucha-por-el-liderato-de-la/2025-04-11/172422.html","streamUrl":null,"titleText":"Coquimbo Unido recibe a Huachipato en la lucha por el liderato de la Liga de Primera","uid":"d400c574-0db6-4bcd-93cd-77f0d4ae1a03","updateDate":"2025-04-12T03:57:00.000Z"},{"mainText":"<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/expertos-pronostican-que-el-modelo-economico-de-milei-encontrara-su/2025-02-08/155615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Banco Central de la República Argentina</a> (BCRA) anunció este viernes que <strong>el próximo lunes 14 de abril pondrá fin al régimen de restricciones a la compra de dólares a personas naturales</strong>, y aplicará un esquema cambiario con un piso y un techo, que se moverán al 1% mensual.</p>\n<p >\"La cotización del dólar en el Mercado Libre de Cambios (MLC) <strong>podrá fluctuar dentro de una banda móvil entre 1.000 y 1.400 pesos</strong> (entre 920 y 1.284 pesos chilenos), cuyos límites se ampliarán a un ritmo del 1% mensual\", indicó el BCRA en un comunicado, en el que informó además que \"se eliminan las restricciones cambiarias a las personas humanas\", vigente desde hace seis años en el país trasandino.</p>\n<p >Este anuncio tuvo lugar en la previa de una reunión del directorio del <strong>Fondo Monetario Internacional</strong> (FMI), el que finalmente aprobó un <strong>nuevo acuerdo de facilidades extendidas con Argentina, que establece préstamos por 20.000 millones de dólares</strong> (más de 19.400 millones de pesos chilenos) a 48 meses.</p>\n<p >Según el Banco Central, la eliminación de las restricciones a las divisas son posibles gracias a un <strong>\"saneamiento del balance\" en sus reservas y del respaldo financiero del FMI</strong>, que dispuso un desembolso inicial de unos 12.000 millones de dólares.</p>\n<p >A esa primera entrega, de 9.200 millones en derechos especiales de giro (equivalentes a 12.000 millones de dólares), le seguirá una <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/economia/pobreza-argentina-los-dramas-sociales-que-la-estadistica-oficial-no/2025-04-01/131351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primera revisión</a> del organismo, programada para junio próximo</strong>, que conllevará una segunda inyección de otros 2.000 millones de dólares, indicó el FMI en un comunicado.</p>\n<p><em ><span ><strong>Milei: \"El cepo cambiario es una aberración que nunca debió existir\"</strong></span></em></p>\n<p >El programa del FMI, que busca brindarle a Argentina \"nuevamente acceso de manera oportuna a los mercados internacionales de capital\" reforzando enormemente las reservas del instituto emisor, se complementa con <strong>otras fuentes de financiación acordadas por parte del Grupo del Banco Mundial (BM) y el Banco Interamericano de Desarrollo (BID)</strong>, que anunciaron hoy también sus paquetes de manera simultánea.</p>\n<p >El <strong>BM</strong> anunció un apoyo de <strong>12.000 millones de dólares</strong> a través del Banco Internacional de Reconstrucción y Fomento (que aportará unos 5.500 millones), la Corporación Financiera Internacional (otros 5.000 millones) y el Organismo Multilateral de Garantía de Inversiones (los 1.500 restantes).</p>\n<p >Por su parte, el <strong>BID</strong> concederá a Argentina un programa de financiación de <strong>hasta 10.000 millones de dólares para sectores público y privado</strong> durante los próximos tres años, algo que queda pendiente de la aprobación de su directorio ejecutivo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cadena Nacional del Presidente Javier Milei anunciando el fin del cepo cambiario en la República Argentina. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/zsEiWwew6I\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zsEiWwew6I</a></p>\n— Oficina del Presidente (@OPRArgentina) <a href=\"https://twitter.com/OPRArgentina/status/1910876451286458554?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>En cadena nacional, el <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/tercera-huelga-general-contra-el-gobierno-de-milei-que-acusa-ataque-a/2025-04-10/125114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente argentino, Javier Milei</a></strong>, celebró que este esfuerzo conjunto \"asciende a 32.000 millones de dólares, de los cuales, 19.600 millones serán desembolsados de modo inmediato. De esta manera, para el mes de mayo, las reservas brutas del BCRA estarán en torno a los 50.000 millones de dólares\", mediante las cuales \"<strong>podemos respaldar tranquilamente todos los pesos existentes de nuestra economía</strong>, brindándole más seguridad monetaria a nuestros ciudadanos\".</p>\n<p >A juicio del libertario, de esta manera se \"terminó de romper <strong>el último eslabón de la cadena que mantenía a nuestra economía nacional atada al piso desde hacía ya 15 años</strong>. Desde este momento, eliminamos el cepo cambiario (sistema de restricción a la compra de divisas) de la economía argentina para siempre. Pudimos sacar la última espina que nos infligía un dolor profundo, que era una aberración que nunca debería haber existido\".</p>\n<h2><em><span ><strong>En qué consiste el fin de las restricciones</strong></span></em></h2>\n<p >En la antesala del anuncio del FMI, el <strong>ministro de Economía, Luis Caputo</strong>, señaló que tal acuerdo \"va a permitir, a partir del lunes, <strong>terminar con el cepo cambiario, que tanto daño ha hecho</strong> y que se puso en 2019 y afecta el normal funcionamiento de la economía\".</p>\n<p >Con la eliminación de la hasta ahora vigente restricción al límite de 200 dólares mensuales por persona, <strong>el gobierno permitirá que la cotización de la moneda estadounidense baje hasta un piso de 1.000 pesos</strong>.</p>\n<p ><strong>En caso de que el valor alcance una cifra menor, el BCRA procederá a comprar dólares</strong> para \"defender el precio y acumular reservas\". En tanto, el techo del valor de la divisa se establecerá en los 1.400 pesos, y el Banco Central los venderá si el tipo de cambio llega a superarlo.</p>\n<p >Milei complementó más tarde que \"la normalización del mercado de cambios <strong>vuelve posible la inversión directa extranjera</strong>, dado que uno sólo invierte cuando sabe que podrán disponer del fruto de su inversión como quiera\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/argentina-flexibiliza-regimen-cambiario-gracias-a-millonario-prestamo/2025-04-11/235519.html","streamUrl":null,"titleText":"Argentina flexibiliza régimen cambiario gracias a millonario préstamo del FMI","uid":"976c82bb-be55-4568-8338-b295ed40b553","updateDate":"2025-04-12T03:56:00.000Z"},{"mainText":"<p>Más testimonios continúan saliendo a la luz después de la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> trágica muerte de dos hinchas de Colo Colo</strong></a> a las afueras del Estadio Monumental y, este viernes, una de las personas que se encontraba <strong>trabajando en el control de acceso</strong> dio detalles de lo ocurrido.</p>\n<p><strong>Manuel Aranda</strong> entregó su visión de los hechos en el recinto: \"La gente se tropezó, quedó mucha gente en el piso y <strong>no fue algo para no darse cuenta</strong>, porque<strong> incluso le indiqué al carro de Carabineros que parara</strong>\", señaló a <a rel=\"link a una nota absoluta 3\" href=\"https://www.chilevision.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Chilevisión Noticias</em></a>.</p>\n<p>\"Mucha gente alrededor <strong>también le hizo lo mismo</strong> porque había personas en el suelo. <strong>Vi como el carro hizo así (balanceándose) porque había gente en el suelo</strong>\", complementó el joven que se desempeñó como validador de tickets.</p>\n<p>Finalmente, Aranda sostuvo: \"Es más, creo que fui una de<strong> las únicas personas que recurrió a atender al joven (Mylan Liempi, de solo 12 años)</strong>\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Manuel Aranda, validador de tiket Estadio Monumental, levantó sus brazos y advirtió al carabinero conductor del zorrillo que habían personas bajo la reja, avanzó igual, aplastó y mató a 2 jóvenes<br />\n\n<br />\n\nCarabineros los \"mataron\" y los llevaron de inmediato a una clínica. SUSPENDIDO <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/c0Etx5ALgs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/c0Etx5ALgs</a></p>\n— ChileCorrupto (@GatoPorLiebreCL) <a href=\"https://twitter.com/GatoPorLiebreCL/status/1910876588909920411?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/validador-de-tickets-y-tragedia-en-el-monumental-no-fue-algo-para-no/2025-04-11/233214.html","streamUrl":null,"titleText":"Validador de tickets y tragedia en el Monumental: No fue algo para no darse cuenta","uid":"9cb21cc7-7616-47aa-a0c5-3138707a86a8","updateDate":"2025-04-12T03:26:00.000Z"},{"mainText":"<p><strong>Universidad Católica</strong> regresa a la acción por la fecha 7 en la Liga de Primera este sábado cuando le toque <strong>visitar a Cobresal en El Salvador a las 15:00 horas (19:00 GMT)</strong>, buscando levantar cabeza tras la <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/29j6qzrm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dolorosa eliminación de Copa Chile</a> y apaciguar las <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/28o95qad\" data-process=\"2\" data-control=\"1\" target=\"_blank\">críticas al proceso de Tiago Nunes</a>.</p>\n<p>Aunque los \"Cruzados\" consiguieron una suerte de revés con <strong>una trabajada victoria <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cltinyurl.com/26l7gqpq\" data-process=\"2\" data-control=\"0\" target=\"_blank\">1-2 ante Unión Española</a></strong> en el Nacional, la agónica caída<strong> 2-3 ante San Luis de Quillota</strong> en La Florida reavivó las dudas respecto a un equipo que no es capaz de sostener la regularidad.</p>\n<p>Así mismo, esta visita se torna más compleja debido a que la UC no gana en el Estadio El Cobre desde <strong>octubre de 2021</strong>. Tras esto, cosechó <strong>dos derrotas por 3-1</strong>, una bajo el mando de Cristian Paulucci y otra el 2024 con Nunes a la cabeza, además de un empate <strong>2-2 con Nicolás Núñez como DT el 2023.</strong></p>\n<p>Buscando una identidad de juego, el entrenador brasileño trabajó con una formación que tuvo a: Vicente Bernedo; Gary Medel, Daniel González, Branco Ampuero; Sebastián Arancibia, Fernando Zuqui, Alfred Canales, Cristian Cuevas; Diego Valencia, Juan Francisco Rossel y Fernando Zampedri.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La formación de la UC para visitar a Cobresal en El Salvador <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/qIXi7ILDlI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/qIXi7ILDlI</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/HLwqkgkDFl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HLwqkgkDFl</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1910795669477941262?ref_src=twsrc%5Etfw\">April 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el Cobresal de Gustavo Huerta aparenta llegar más aceitado a este duelo. No obstante, la última <strong>victoria por 3-0 ante San Marcos de Arica</strong> en el último cruce de Copa Chile asoma como un oasis, ya que esta fue la <strong>única alegría de los últimos cinco partidos para los \"mineros\".</strong></p>\n<p>Con el arbitraje de Diego Flores, todos los detalles de este compromiso que animará la jornada de este sábado podrás seguirlos con el <strong>Marcador Virtual de Cooperativa.cl y la transmisión de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767258&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-visita-a-cobresal-con-la-urgencia-de-recuperar-confianza-y/2025-04-11/210913.html","streamUrl":null,"titleText":"La UC visita a Cobresal con la urgencia de recuperar confianza y mantenerse en la liga","uid":"1ef82b82-cf89-40b2-aaea-8d002fae17b1","updateDate":"2025-04-12T03:15:00.000Z"},{"mainText":"<p>La <strong>selección chilena sub 17</strong> pondrá fin a su periplo en el <strong>Sudamericano</strong> de la categoría este sábado 12 de abril cuando se cite a las 17:00 horas (21:00 GMT) ante <strong>Venezuela</strong> en Cartagena, buscando el <strong>tercer lugar</strong> del torneo juvenil.</p>\n<p>El Estadio \"Jaime Morón\" albergará el duelo que precederá a <strong>la final entre Colombia y Brasil</strong>, por lo que el espectáculo previo entre dos selecciones que acabaron segundas en su grupo tiene que encender a un público que ya tiene sus ojos puestos en el <strong>Mundial de Qatar.</strong></p>\n<p>Si bien, el equipo de Sebastián Miranda viene de <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-cayo-ante-brasil-y-jugara-por-el-bronce-en-el-sudamericano/2025-04-09/185049.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caer por la mínima</a> en las semifinales ante la \"Canarinha\"</strong>, lo cierto es que su campaña devolvió a nuestro país a una cita planetaria tras <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/chile-jugara-su-sexto-mundial-sub-17-tras-un-gran-desempeno-en-el/2025-04-05/234300.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>seis años de ausencia</strong></a>.</p>\n<p>Por su parte, en frente tendrán a una selección \"vinotinto\" que también viene con aires renovados <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/brasil-y-venezuela-clasificaron-de-manera-dramatica-al-mundial-sub-17/2025-04-05/215906.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras pasar un grupo</a> que<strong> tenía a la \"Verdeamarela\" junto a Uruguay y Ecuador</strong> como los grandes contendientes. Aunque <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/venezuela-sufrio-dura-caida-ante-colombia-y-sera-rival-de-chile-en-el/2025-04-10/084359.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sufrió una goleada ante los \"cafeteros\"</a> eso no quita <strong>sus méritos para llegar a esta instancia</strong>.</p>\n<p>Con arbitraje del <strong>ecuatoriano Anthony Díaz</strong>, ambos elencos pondrán sus mejores cartas para hacerse con un sitio en el podio <strong>este sábado a las 17:00 horas</strong> y todos los detalles podrás encontrarlos en <strong>la transmisión de Cooperativa Deportes junto</strong> al <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Cuándo y dónde es la Copa del Mundo sub 17? <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/dcYix3vYim\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dcYix3vYim</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/E6nHGape8d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/E6nHGape8d</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1908871167848460453?ref_src=twsrc%5Etfw\">April 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-enfrenta-a-venezuela-con-el-tercer-puesto-del/2025-04-11/170245.html","streamUrl":null,"titleText":"La Roja sub 17 enfrenta a Venezuela con el tercer puesto del Sudamericano en la mira","uid":"4d27e7fb-1a81-469d-a32e-8f14c1cba9c7","updateDate":"2025-04-12T03:15:00.000Z"},{"mainText":"<p><strong>Las cosas siguen mal para Unión San Felipe</strong> esta temporada y, ni el debut del entrenador uruguayo Francisco Palladino, pudo dar fin a su mala racha de resultados después de <strong>sufrir con una agónica remontada por</strong> <strong>2-1 de San Luis en Quillota.</strong></p>\n<p>El encuentro <strong>abrió la sexta fecha de la Liga de Ascenso</strong> reunió a ambos equipos de la Región de Valparaíso en el \"Lucio Fariña Fernández\". Allí, fueron los aconcagüinos quienes golpearon primero con un golazo de <strong>Boris Sagredo (3')</strong> desde fuera del área.</p>\n<p>Pese a la conquista, los del Valle sufrieron antes del descanso con el penal que le valió <strong>la expulsión a Diego González (43')</strong> y el<strong> empate de Sebastián Parada (45+1')</strong> bajo dicho expediente.</p>\n<p>Posterior a ello, el complemento tuvo algunas situaciones de peligro lideradas para un San Felipe que sintió la ausencia de un hombre. No obstante, antes de entrar en los descuentos <strong>Javier Retamales se inventó una jugada magistral que definió desde el piso (86')</strong> para remontar la historia.</p>\n<p>Con esto, <strong>el \"Uní Uní\" extendió su sequía de triunfos</strong> en el presente año y ya suman <strong>once encuentros sin ganar en todas las competencias</strong>. Esto, los ubica <strong>penúltimos en la tabla con</strong> <strong>dos puntos</strong>.</p>\n<p><strong>San Luis, por su lado se ubicó momentáneamente en el</strong> <strong>quinto puesto con nueve unidades</strong> tras su cuarta victoria en los últimos cinco duelos.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/ascenso-san-luis-remonto-en-la-agonia-y-extendio-la-campana-en-blanco/2025-04-11/224438.html","streamUrl":null,"titleText":"Ascenso: San Luis remontó en la agonía y extendió la campaña en blanco de San Felipe","uid":"a0ea9b60-6a81-45e0-8693-d7a22c32f9cc","updateDate":"2025-04-12T02:42:00.000Z"},{"mainText":"<p >El <strong>Juzgado de Garantía de Puerto Montt determinó dejar en libertad a un joven</strong> de 16 años que tenía <strong>antecedentes delictuales como abuso sexual</strong> por sorpresa, <strong>daños </strong>a dependencias fiscales y <strong>maltrato de obra </strong>a Carabineros.</p>\n<p >El imputado enfrentó una audiencia de formalización, pero por otro ilícito: <strong>porte ilegal de arma cortopunzante, </strong>tras lo cual fue aprehendido por funcionarios policiales <strong>al no justificar razonablemente la tenencia del elemento.</strong></p>\n<p >Durante la cita, la Fiscalía local de Puerto Montt <strong>mencionó los delitos que acreditaban la reincidencia</strong> del hampón, como el mentado ilícito sexual; motivo por el cual <strong>solicitaba la internación provisoria.</strong></p>\n<p >\"Este adolescente había sido detenido hace un par de días <strong>en el mall Costanera de Puerto Montt,</strong> por un delito de <strong>abuso sexual por sorpresa</strong> y por <strong>lesiones menos graves</strong> a una persona\", dijo la fiscal <strong>Myriam Pérez.</strong></p>\n<p >Incluso, \"una vez aprehendido, <strong>causó daños a dependencias fiscales</strong> y cometió el delito de <strong>maltrato de obras a Carabineros en servicio\", </strong>añadió.</p>\n<p >Sin embargo, la justicia desestimó la petición de la Fiscalía y resolvió dejar al joven con <strong>arraigo nacional.</strong></p>\n<p >El ente persecutor <strong>apelará la decisión,</strong> dado que las reiteradas actuaciones delicutales del sujeto son<strong> \"un peligro para la sociedad\",</strong> aseguró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/puerto-montt-justicia-dejo-libre-a-menor-reincidente-por-abuso-sexual-y/2025-04-11/213514.html","streamUrl":null,"titleText":"Puerto Montt: Justicia dejó libre a menor reincidente por abuso sexual y daños","uid":"04477805-53e7-44fb-97b4-500137e8c0a7","updateDate":"2025-04-12T02:32:00.000Z"},{"mainText":"<p>La <strong>selección de Bolivia</strong> logró un hito este viernes después de vencer por <strong>1-0 a Ecuador</strong> en la lucha por el séptimo lugar del Sudamericano sub 17 de Colombia, ya que consiguió <strong>el último cupo para el Mundial de Qatar en 2025</strong> y <strong>regresó a una cita planetaria de la categoría luego de 38 años.</strong></p>\n<p>El elenco altiplánico que dirige el argentino Jorge Perrotta logró romper una sequía en un partido áspero disputado en el Estadio Jaraguay de Montería. Si bien, los pupilos de Juan Carlos Burbano fueron más propositivos, <strong>no supieron aprovechar sus chances</strong> para definir el cotejo.</p>\n<p>Posterior a ello, en el complemento vino una astucia ofensiva de <strong>Santos García</strong> para dar paso a la clasificación. El delantero boliviano le robó el esférico a Deinner Ordóñez, eludió a su segundo marcador y <strong>remató con un potente derechazo (52')</strong> para la solitaria diferencia.</p>\n<p>Los jóvenes ecuatorianos poco a poco fueron presa de su desesperación y, sobre el final, se quedaron sin el liderazgo del habilidoso <strong>Justin Lerma</strong> tras una patada sobre Luis Sabja que<strong> le valió la segunda amarilla (90+6').</strong></p>\n<p>Con esto, Bolivia se sumó como la séptima y última clasificada al grupo que componen <strong>Colombia, Brasil, Venezuela, Chile, Argentina y Paraguay</strong>.</p>\n<p>Además, \"La Verde\" hizo historia con su retorno a un Mundial juvenil desde su última participación en<strong> Canadá 1987.</strong></p>\n<h3><strong>Paraguay venció en penales a Argentina y se quedó con el quinto lugar.</strong></h3>\n<p>Por otra parte, <strong>las ya clasificadas Paraguay y Argentina lucharon por el honor de quedar mejor posicionado</strong> en el Sudamericano sub 17.</p>\n<p><strong>Los \"guaraníes\" sufrieron un agónico empate</strong> 1-1 de los trasandinos, <strong>pero lograron vencer por 4-3 en penales.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Cuándo y dónde es la Copa del Mundo sub 17? <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/dcYix3vYim\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dcYix3vYim</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/E6nHGape8d\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/E6nHGape8d</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1908871167848460453?ref_src=twsrc%5Etfw\">April 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/historico-bolivia-vencio-a-ecuador-y-clasifico-al-mundial-sub-17-luego/2025-04-11/222659.html","streamUrl":null,"titleText":"Histórico: Bolivia venció a Ecuador y clasificó al Mundial sub 17 luego de 38 años","uid":"4fdc6e33-7f24-4631-b24d-6e4cf19a2d92","updateDate":"2025-04-12T02:23:00.000Z"},{"mainText":"<p>La conmoción generada por la trágica muerte de dos hinchas en las afueras del Estadio Monumental continúa generando repercusiones, con una c<strong>onvocatoria de barristas de Colo Colo que terminó con el ataque a una comisaría</strong>.</p>\n<p>La Garra Blanca instó a realizar una <strong>velatón</strong> a nivel nacional, pero mensajes en redes sociales vinculados a la barra <strong>también llamaron a \"reventar\" la 45ª Comisaría de Cerro Navia</strong>, <strong>donde cumplía funciones el carabinero que actualmente figura como imputado</strong> en la investigación, y que actualmente está apartado de sus labores operativas.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250411/imag/foto_0000001120250411222311.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Durante la noche del sábado <strong>cerca de 40 personas se congregaron en las inmediaciones del cuartel</strong> ubicado en calle Los Conquistadores.</p>\n<p>Según reportaron fuentes policiales, <strong>los sujetos comenzaron a lanzar objetos contundentes contra el personal de Control de Orden Público (COP)</strong>, apostado en el lugar ante eventuales disturbios. La situación fue contenida con el uso de elementos disuasivos y los manifestantes huyeron sin que se registraran lesionados ni daños materiales.</p>\n<p>Mientras la investigación avanza y los testimonios siguen siendo claves para esclarecer lo ocurrido, el clima entre los hinchas y las fuerzas de orden se mantiene tenso, con <strong>otros incidentes en diversas comunas de la capital</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Barristas de Colo Colo protagonizaron desmanes en distintos puntos de Santiago <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/nAzHkvpghH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/nAzHkvpghH</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ml7V89esfc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ml7V89esfc</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1910871674825683331?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Fiscalía continúa recopilando pruebas para determinar si hubo uso desproporcionado de fuerza por parte de Carabineros, y cuál fue exactamente el origen de los hechos que terminaron con la vida de dos jóvenes, que terminaron aplastados por un carro lanzagua.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/comisaria-de-cerro-navia-fue-atacada-tras-convocatoria-de-barristas-de/2025-04-11/222311.html","streamUrl":null,"titleText":"Comisaría de Cerro Navia fue atacada tras convocatoria de barristas de Colo Colo","uid":"4ef38cb9-79e7-4719-9e58-b6932751329e","updateDate":"2025-04-12T02:19:00.000Z"},{"mainText":"<p >Una <strong>mujer de 54 años fue detenida en flagrancia tras presuntamente asesinar,</strong> de una apuñalada en el cuello, <strong>a su conviviente de 60</strong> en la comuna de <strong>Antofagasta.</strong></p>\n<p >Los hechos ocurrieron cuando <strong>Carabineros realizaba patrullajes preventivos,</strong> hasta que fue <strong>alertado de una discusión</strong> <strong>al interior de una casa</strong> ubicada en la calle <strong>Los Poetas,</strong> en el sector norte de la ciudad.</p>\n<p >Al llegar al inmueble, los funcionarios <strong>hallaron el cuerpo de un hombre encima de una cama,</strong> con una <strong>herida cortopunzante</strong> en el cuello.</p>\n<p >La mujer confesó a Carabineros que <strong>usó un cuchillo para defenderse de la pelea, </strong>por lo que fue aprehendida y pasará a control de detención.</p>\n<p >Personal del <strong>SAMU constató la muerte de la víctima,</strong> mientras que el <strong>equipo ECOH</strong> de la Fiscalía y la <strong>Brigada de Homicidios de la PDI</strong> quedaron a cargo de los peritajes.</p>\n<p >Posteriormente, el Servicio Médico Legal <strong>(SML) hizo un levantamiento del cadáver.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/detuvieron-a-mujer-sospechosa-de-asesinar-a-su-conviviente-en-antofagasta/2025-04-11/210501.html","streamUrl":null,"titleText":"Detuvieron a mujer sospechosa de asesinar a su conviviente en Antofagasta","uid":"43d78b01-8633-4364-bfc0-ffb027195abe","updateDate":"2025-04-12T01:58:00.000Z"},{"mainText":"<p >El <strong>Ministerio de Educación</strong> y <strong>Huawei</strong> abrieron las postulaciones para acceder a la <strong>Beca de Formación Digital</strong> orientado a estudiantes de carreras STEM (ciencia, tecnología, ingeniería y matemáticas).</p>\n<p >Se trata de la segunda versión de esta beca en Chile que consiste en un viaje de dos semanas a China en agosto de este año, donde los seleccionados participarán de actividades en la Universidad de Huawei y en la propia empresa, ubicadas en Shenzhen.</p>\n<p >\"El objetivo es que puedan <strong>ver en terreno la producción de soluciones digitales</strong> de vanguardia y aprender diferentes competencias digitales para el mundo de hoy\", invita el Mineduc.</p>\n<p >El año 2024 se realizó la primera versión, en que estudiantes de carreras STEM viajaron a China durante dos semanas con todos los gastos pagados. Este 2025 se realiza la segunda versión, en que otros estudiantes podrán participar de este programa que les permitirá conocer y ampliar sus habilidades digitales.</p>\n<h2 ><strong><em>Requisitos</em></strong></h2>\n<ul >\n<li>Estudiantes chilenas/os. Si son estudiantes extranjeros, podrán postular si cuentan con residencia definitiva en Chile.</li>\n<li>Ser mayor de 18 años.</li>\n<li>Ser estudiante regular técnico profesional de segundo año o más de alguna institución de educación superior en alguna carrera STEM (ciencias, tecnologías, ingenierías, matemáticas).</li>\n<li>Tener un nivel de inglés medio y/o avanzado.</li>\n<li>Demostrar un buen rendimiento académico en la carrera actual. Por ejemplo, se espera que las y los postulantes tengan un promedio ponderado de al menos 5,5 en una escala de 1 a 7.</li>\n</ul>\n<h2 ><strong><em>Plazos de postulación</em></strong></h2>\n<p >Los estudiantes interesados en participar de esta beca deben realizar su postulación y <strong>llenar el formulario</strong> de inscripción hasta el día domingo 11 de mayo de 2025 a las 23:59 horas.</p>\n<h2 ><strong><em>Qué incluye la beca</em></strong></h2>\n<p >La beca considera las dos semanas de estadía en China e incluye:</p>\n<ul >\n<li>Traslado de los estudiantes a Santiago (en caso de que sean de otras regiones)</li>\n<li>Pasajes aéreos de ida y regreso entre Santiago y China</li>\n<li>Transportes terrestres</li>\n<li>Alojamiento</li>\n<li>Alimentación durante toda la estadía en el país asiático</li>\n<li>Seguro médico de viaje</li>\n<li>Costos asociados a la obtención de la visa para entrar a China</li>\n<li>Actividades académicas, culturales y tecnológicas.</li>\n</ul>\n<p >Para más consultas puedes visitar la web <a rel=\"link a una nota absoluta 1\" href=\"https://formaciondigital.mineduc.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>formacióndigital.mineduc.cl</strong></a> o escribir al correo electrónico <strong>educacionsuperiortp@mineduc.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/mineduc-y-huawei-lanzan-beca-de-formacion-digital/2025-04-11/214850.html?=efectochina","streamUrl":null,"titleText":"Mineduc y Huawei lanzan beca de formación digital","uid":"3135e031-ff6a-4e27-bd01-3968c37fe786","updateDate":"2025-04-12T01:57:00.000Z"}]
