[{"mainText":"<p>Un metaanálisis realizado por la Colaboración Cochrane ha confirmado que <strong>la vacuna contra el virus del papiloma humano (VPH) previene el cáncer de cuello de útero</strong> <strong>y las alteraciones precancerosas</strong>, especialmente cuando se administra a jóvenes que aún no han tenido relaciones sexuales y no se han expuesto al virus.</p>\n<p>El metaanálisis -un estudio estadístico que combina los resultados de múltiples estudios sobre un mismo tema- ha demostrado la \"evidencia sólida y consistente\" de que <strong>estas vacunas previenen el cáncer de cuello de útero</strong>, que son seguras y que solo causan efectos secundarios leves y transitorios, como el dolor de brazo.</p>\n<p>El VPH es una familia de virus comunes, que incluye virus que causan verrugas en la piel y aunque la mayoría son inofensivos, <strong>algunos son \"alto riesgo\" y pueden causar cáncer de cuello del útero</strong>, de ano, de pene, de vulva, de vagina y de garganta, y otros pueden causar verrugas anogenitales.</p>\n<p>El cáncer de cuello del útero es el cuarto cáncer más frecuente en las mujeres en todo el mundo y <strong>causa más de 300.000 muertes cada año</strong>, especialmente en países de ingresos medios y bajos, donde las vacunas podrían prevenir la mayoría de estos casos.</p>\n<h2><strong><em>Resultados clave de los ensayos clínicos</em></strong></h2>\n<p>La primera revisión resume los resultados de 60 ensayos clínicos realizados con 157.414 personas. En ellos, <strong>las vacunas se mostraron efectivas para prevenir infecciones que pudieran provocar cáncer</strong> y otras enfermedades relacionadas con el VPH.</p>\n<p>Dado que los cánceres causados por el VPH puede tardar muchos años en aparecer, <strong>la mayoría de los estudios no hicieron un seguimiento lo bastante largo</strong> como para medir los efectos directos sobre el cáncer.</p>\n<p>Sin embargo, <strong>las vacunas redujeron las alteraciones precancerosas en el cuello uterino y otros tejidos</strong> en personas de entre 15 y 25 años, y la cantidad de personas que precisaron un tratamiento por alguna enfermedad relacionada con el virus, y rebajaron \"significativamente\" el riesgo de verrugas anogenitales.</p>\n<p>Además, aunque los efectos secundarios leves fueron frecuentes, <strong>los graves fueron \"poco frecuentes\" y se dieron en tasas similares</strong> en los grupos que recibieron la vacuna y de control.</p>\n<p>\"Los ensayos clínicos no pueden darnos todavía una visión completa sobre el cáncer de cuello del útero, ya que los cánceres relacionados con el VPH pueden tardar muchos años en desarrollarse\", afirmó Hanna Bergman, coautora principal.</p>\n<p>\"Dicho esto -subrayó- <strong>la evidencia de estos ensayos confirma que las vacunas del VPH son muy efectivas</strong> para prevenir las infecciones que producen cáncer, sin signos de problemas graves de seguridad\".</p>\n<h2><strong><em>Impacto en la incidencia de cáncer y alteraciones precancerosas</em></strong></h2>\n<p>La segunda revisión incluyó los resultados de 225 estudios con más de 132 millones de personas de varios países y mostró que <strong>la vacuna \"claramente reduce el riesgo de desarrollar cáncer de cuello del útero\"</strong> y alteraciones precancerosas del cuello uterino.</p>\n<p><strong>Las niñas vacunadas antes de los 16 años o a esa edad tenían un 80% menos de probabilidades</strong> de desarrollar cáncer de cuello del útero que las no vacunadas.</p>\n<p>La revisión también encontró <strong>reducciones \"considerables\" en las alteraciones precancerosas</strong> (conocidas como CIN2+ y CIN3+), y en las verrugas anogenitales, que también están causadas por la infección por VPH, que fueron mayores entre los vacunados antes de los 16 años.</p>\n<p>La revisión tampoco halló evidencias que apoyasen las afirmaciones de que las vacunas del VPH aumenta el riesgo de eventos adversos graves, <strong>unos efectos secundarios \"vinculados a la vacuna y a menudo puestos a debate en las redes sociales\"</strong>, apuntó el coautor principal Nicholas Henschke.</p>\n<h2><em><strong>Conclusiones y recomendaciones globales</strong></em></h2>\n<p>Los autores consideran que las dos revisiones de Cochrane proporcionan las pruebas más exhaustivas y actualizadas sobre la vacunación contra el VPH hasta la fecha respaldan la <strong>recomendación internacional de vacunar a niños y niñas, a ser posible antes de los 16 años</strong> para conseguir una mayor protección.</p>\n<p>Además, <strong>la evidencia muestra que la vacuna del VPH es una medida de salud pública segura</strong> y muy efectiva, capaz de prevenir cánceres que afectan a cientos de miles de personas cada año.</p>\n<p>El estudio apunta que la mayoría de los estudios de investigación se han llevado a cabo en países de ingresos altos, lo que significa que <strong>se necesitan más estudios en regiones de ingresos bajos y medios</strong>, donde el cáncer de cuello del útero es más frecuente y escasean los programas de cribado; es en estos países donde la vacunación contra el VPH tendrá un efecto aún más positivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/vacuna-del-virus-del-papiloma-humano-previene-el-cancer-de-cuello-de/2025-11-23/234047.html","streamUrl":null,"titleText":"Vacuna del virus del papiloma humano previene el cáncer de cuello de útero y es segura","uid":"04f38e87-46f2-4233-b29b-593378fd9d2d","updateDate":"2025-11-24T02:40:47.000Z"},{"mainText":"<p>Este sábado 29 de noviembre, <strong>Flamengo de Erick Pulgar</strong> y <strong>Palmeiras</strong> disputarán la <strong>final de la Copa Libertadores</strong> a las 18:00 horas en el Estadio Monumental de Lima.</p>\n<p>El \"mengao\" llegó a esta fase, después de eliminar a Racing del guardameta nacional Gabriel Arias. <strong>El volante chileno Erick Pulgar irá en busca de su segunda Copa Libertadores.</strong></p>\n<p>Por su parte Palmeiras llegó a este duelo decisivo tras una remontada épica en el Allianz Parque ante LDU de Quito y <strong>quiere convertirse en el equipo brasileño con más títulos del certamen internacional.</strong></p>\n<p><strong>El encuentro está pactado para las 18:00 horas</strong> (22:00 GMT) de este sábado 29 de noviembre y podrás seguirlo por televisión en <strong>ESPN y Chilevisión</strong>, mientras que en streaming por <strong>Disney+ y Pluto TV</strong>.</p>\n<p>Además, todos los detalles estarán en la cobertura de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-la-final-de-libertadores-entre-flamengo-y-palmeiras/2025-11-23/135555.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de Libertadores entre Flamengo y Palmeiras?","uid":"45806e6d-078a-4f5c-863e-551d33d6c868","updateDate":"2025-11-23T16:55:55.000Z"},{"mainText":"<p>Este jueves 27 de noviembre, <strong>FC Midtjylland de Darío Osorio</strong> visita a <strong>AS Roma</strong> en el Estadio Olímpico de Roma por la quinta fecha de la <strong>UEFA Europa League</strong>.</p>\n<p><strong>El cuadro del exjugador de Universidad de Chile marcha como líder de la fase de liga del torneo internacional</strong>, por lo que buscará sostener esta posición para clasificar de forma directa a octavos de final.</p>\n<p><strong>El encuentro está pactado para las 14:45 horas</strong> (17:45 GMT) de este jueves 27 de noviembre y podrás seguirlo por televisión en <strong>ESPN</strong>, mientras que en streaming por <strong>Disney+</strong>.</p>\n<p>Además, todos los detalles estarán en la <strong>cobertura de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-a-fc-midtjylland-de-osorio-ante-as-roma-por-europa/2025-11-23/143518.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a FC Midtjylland de Osorio ante AS Roma por Europa League?","uid":"9b0a2307-7b9b-4e72-b302-46ac72d7a797","updateDate":"2025-11-23T17:35:18.000Z"},{"mainText":"<p><strong>La quinta fecha de la fase de liga de la Champions League</strong> entra en desarrollo con la programación pactada para los días <strong>martes 25 y miércoles 26 de noviembre.</strong></p>\n<p>Entre los partidos llamativos de la jornada, <strong>Chelsea recibe a Barcelona y Arsenal se medirá con Bayern Munich.</strong></p>\n<h4>Revisa la programación junto a Cooperativa.cl:</h4>\n<p><strong>Martes 25 de noviembre:</strong></p>\n<ul>\n<li>Ajax vs. Benfica. 14:45 horas. \"Johan Cruyff\" Arena.</li>\n<li>Galatasaray vs. Unión St. Gilloise. 14:45 horas. RAMS Park.</li>\n<li>Borussia Dortmund vs. Villarreal. 17:00 horas. Signal Iduna Park.</li>\n<li>Chelsea vs. Barcelona. 17:00 horas. Stamford Bridge.</li>\n<li>Bodo Glimt vs. Juventus. 17:00 horas. Aspmyra Stadium.</li>\n<li>Manchester City vs. Bayer Leverkusen. 17:00 horas. Etihad Stadium.</li>\n<li>Olympique de Marsella vs. Newcastle. 17:00 horas. Orange Vélodrome.</li>\n<li>Slavia Praga vs. Athletic Club. 17:00 horas. Fortuna Arena.</li>\n<li>Napoli vs. Qarabag Agdam. 17:00 horas. Estadio \"Diego Armando Maradona\".</li>\n</ul>\n<p><br />\n\n<strong>Miércoles 26 de noviembre:</strong></p>\n<ul>\n<li>Copenhague vs. Kaitat Almaty. 14:45 horas. Parken.</li>\n<li>Pafos vs. Monaco. 14:45 horas. Alphamega Stadium.</li>\n<li>Arsenal vs. Bayern Munich. 17:00 horas. Emirates Stadium.</li>\n<li>Atlético de Madrid vs. Inter de Milán. 17:00 horas. Royadh Air Metropolitano.</li>\n<li>Eintracht Frankfurt vs. Atalanta. 17:00 horas. Deutsche Bank Park.</li>\n<li>Liverpool vs. PSV. 17:00 horas. Anfield Road.</li>\n<li>Olympiakos vs. Real Madrid. 17:00 horas. Stadio \"Giorgios Karaiskáki\".</li>\n<li>PSG vs. Tottenham. 17:00 horas. Parque de los Príncipes.</li>\n<li>Sporting de Lisboa vs. Brujas. 17:00 horas. Estadio \"José Alvalade\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-programacion-de-la-quinta-fecha-de-la-fase-de-liga-de-la-champions/2025-11-23/154531.html","streamUrl":null,"titleText":"La programación de la quinta fecha de la fase de liga de la Champions League","uid":"45bc68f9-666d-41ba-bd6e-6ce4a5d16778","updateDate":"2025-11-23T18:45:31.000Z"},{"mainText":"<p><strong>Este lunes 24 de noviembre, Sevilla FC, de los chilenos Gabriel Suazo y Alexis Sánchez</strong>, cerrará la fecha 13 de la liga española con un <strong>duelo de visitante contra Espanyol</strong>, uno de sus rivales en la mitad alta de la tabla.</p>\n<p><strong>El cuadro andaluz llega con 16 unidades, solo dos menos que los catalanes</strong>, que cierran la zona de copas internacionales en el sexto lugar; escaño de clasificación a Conference League.</p>\n<p>La escuadra \"perica\" también tiene una importante misión por delante, ya que un triunfo la pondrá a la par del Real Betis de Manuel Pellegrini, que es quinto y enredó puntos contra Girona.</p>\n<p><strong>El último partido de Sevilla fue un triunfo por 1-0 de local ante Osasuna</strong> el pasado 8 de noviembre, antes de la fecha FIFA.</p>\n<p><strong>Gabriel Suazo se reintegró de inmediato luego de los amistosos de La Roja y la gran novedad es Alexis Sánchez, que sumó dos prácticas seguidas tras estar lesionado y logró entrar en la citación</strong>, teniendo la posibilidad de sumar minutos antes del derbi con Betis en la siguiente jornada.</p>\n<p>Respecto a Espanyol, su más reciente partido fue una derrota en casa a manos de Villarreal por 2-0.</p>\n<p><strong>El partido en el Estadio RCDE Stadium está programado para las 17:00 horas de Chile (20:00 GMT)</strong>. Podrás seguir el resultado en el Marcador Virtual de Cooperativa.cl.</p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.espana.783383.preview&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.espana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-de-suazo-y-alexis-visita-a-espanyol-con-la-mision-de-trepar/2025-11-23/153700.html","streamUrl":null,"titleText":"Sevilla de Suazo y Alexis visita a Espanyol con la misión de trepar hacia zona de copas","uid":"91773027-0383-46de-9e8a-480c06c5b520","updateDate":"2025-11-23T18:37:00.000Z"},{"mainText":"<p>Un fuerte emplazamiento en vivo y en directo enfrentó el animador de \"Primer Plano\" y director de Programación de <em>Chilevisión</em>,<strong> Julio César Rodrígue</strong>z, quien fue acusado por <strong>Mauricio Israel</strong> de <strong>\"ser un poco hombre\" y de \"no tener códigos\"</strong>.</p>\n<p>Todo se originó por la entrevista que en el programa de farándula dio <strong>Alexander Israel, el denominado \"hijo oculto\" del comentarista deportivo</strong>, quien relató que no tiene relación alguna con la familia Israel y que la paternidad finalmente debió ser exigida a través de un examen de ADN.</p>\n<p>El joven relató que su madre conoció a Israel a raíz de su trabajo como corredora de seguros,<strong> siendo Israel infiel con ella a Carolina Brethauer</strong>, su entonces esposa.</p>\n<p>\"Primer Plano\" hizo un contacto en vivo con Israel, para escuchar su versión y fue ahí donde Israel se lanzó contra Rodríguez: \"<strong>Bajé especialmente para hablar contigo Julio César, quiero saber ¿Qué te pasa conmigo? ¿Hasta cuándo me seguirás haciendo daño?</strong> Llevas tres programas consecutivos pagándole a familiares míos para que me vengan a destruir\".</p>\n<p>\"Me quistaste ya mis auspiciadores... <strong>tú no tienes códigos de periodista, te limpias la boca hablando de mi hija, hablando con mi hijo</strong>, hablando con Marisol (Gálvez, su expareja), y yo sí tengo códigos, porque <strong>yo también podría hablar de los problemas que tú tienes con tu hijo (...) eres un poco hombre</strong>\", espetó, para luego irse y dejar a la periodista sola en el lugar.</p>\n<p>Desde el estudio, <strong>Rodríguez respondió: \"Que eres bueno para el show Mauricio...\"</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Cuando me preguntan para qué tengo televisor en la pieza:<a href=\"https://twitter.com/hashtag/PrimerPlanoCHV?src=hash&ref_src=twsrc%5Etfw\">#PrimerPlanoCHV</a>, gracias por tanto, perdón por tan poco. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ssUZgjetMB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ssUZgjetMB</a></p>\n— Víctor Alcaide (@VictorAlcaideC) <a href=\"https://twitter.com/VictorAlcaideC/status/1992779041946939863?ref_src=twsrc%5Etfw\">November 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DRa_5EujJEU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRa_5EujJEU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/entrevista-a-hijo-oculto-provoca-guerra-entre-mauricio-israel-y-jc/2025-11-24/001144.html","streamUrl":null,"titleText":"Entrevista a \"hijo oculto\" provoca guerra entre Mauricio Israel y JC Rodríguez","uid":"3bbcd83d-f33c-40ea-ba3b-0a156a25a334","updateDate":"2025-11-24T03:11:44.000Z"},{"mainText":"<p ><strong>El presidente colombiano, Gustavo Petro,</strong> aseguró este domingo <strong>que no apoya a su par venezolano, Nicolás Maduro, pero que tampoco es partidario <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-alerta-de-una-eventual-agresion-de-ee-uu-para-derrocar-con/2025-11-23/165751.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de una invasión al país petrolero</a>,</strong> en un contexto en el que el Gobierno de Donald Trump mantiene <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-abre-opcion-de-dialogo-con-maduro-pero-declarara-terrorista-a-su/2025-11-17/111133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un despliegue militar en aguas caribeñas</a>.</p>\n<p ><strong>\"Yo no apoyo a Maduro; quiero una solución política y pacífica en Venezuela, pero no apoyo una invasión\"</strong>, escribió Petro en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Está es la verdadera razón de la guerra en Ucrania y de la posible invasión a Venezuela.<br />\n\n<br />\n\nEl petróleo.<br />\n\n<br />\n\nSe desplomarán los precios internacionales y el petróleo será monopolio árabe, EEUU quedará con petróleo pesado y Ecopetrol entrará a números rojos.<br />\n\n<br />\n\nLos que aplauden la… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/ul9L7OOQtX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ul9L7OOQtX</a></p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1992602597157409031?ref_src=twsrc%5Etfw\">November 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Petro, quien tiene buena relación con Maduro, insistió en que las posibles amenazas militares de Estados Unidos responden a los intereses económicos de ese país en Venezuela, <strong>en especial el petróleo.</strong></p>\n<p ><strong><a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-le-da-una-semana-a-ucrania-para-aceptar-plan-que-obliga-a-ceder/2025-11-21/173239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Esta es la verdadera razón de la guerra en Ucrania </a>y de la posible invasión a Venezuela: el petróleo\"</strong>, aseguró Petro, quien dijo también que \"se desplomarán los precios internacionales,<strong> y el petróleo será monopolio árabe</strong>; EE.UU. quedará con petróleo pesado y Ecopetrol entrará a números rojos\".</p>\n<p ><strong>La petrolera estatal colombiana Ecopetrol tuvo un beneficio neto de 2,6 billones de pesos (unos 692,5 millones de dólares) en el tercer trimestre del año</strong>, resultado que supera en un 42% las ganancias del segundo trimestre, informó la compañía hace poco más de dos semanas.</p>\n<p >Sin embargo, en el acumulado de los primeros nueve meses del año, la ganancia neta fue de 7,5 billones de pesos (unos 1.997 millones de dólares), <strong>un 32% menos frente al periodo enero-septiembre de 2024.</strong></p>\n<p ><strong>\"Los que aplauden la invasión lo que desatan es la quiebra de Ecopetrol y millones de hermanos venezolanos en nuestro territorio\"</strong>, concluyó Petro hoy.</p>\n<p >Petro propuso el viernes pasado \"<strong>un gobierno de transición compartido\"</strong> en Venezuela para solucionar la crisis de ese país y evitar una intervención extranjera que acabe en un estallido de violencia.</p>\n<p >La tensión reina desde agosto pasado entre Washington y Caracas por la orden del presidente Trump de ordenar <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/el-portaaviones-mas-grande-de-ee-uu-entro-al-caribe-en-plena-tension/2025-11-16/153856.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un enorme despliegue militar en aguas del Caribe</a>, cerca de Venezuela, con el pretexto de combatir el tráfico de drogas, operación que el país petrolero ve como una <strong>\"amenaza\"</strong> para propiciar un cambio de Gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-dice-que-no-apoya-a-nicolas-maduro-pero-tampoco-una-invasion/2025-11-23/194053.html","streamUrl":null,"titleText":"Petro dice que no apoya a Nicolás Maduro, pero tampoco una invasión","uid":"47e104b5-b041-413e-84a6-888427b8e49b","updateDate":"2025-11-23T22:40:53.000Z"},{"mainText":"<p>Con cuatro equipos en competencia, esta semana tendrá lugar la semifinal de ida en la liguilla del Ascenso. En esta ronda, <strong>Deportes Copiapó entra en su condición de subcampeón</strong> para jugar ante el clasificado que terminó más abajo en la tabla de posiciones.</p>\n<p>Al igual que la ronda anterior, <strong>los mejores ubicados en la Liga definirán de local</strong> el próximo domingo 30 de noviembre. En esta instancia, se conocerá a los dos elencos que disputarán la final.</p>\n<p><em>Revisa la programación en Cooperativa.cl:</em></p>\n<p><strong>Ida – Semifinal</strong></p>\n<h3><strong></strong>Miércoles 26 de noviembre</h3>\n<ul>\n<li><strong>San Marcos de Arica vs. Cobreloa.</strong> 18:00 horas. Estadio \"Carlos Dittborn\".</li>\n<li><strong>Deportes Concepción vs. Deportes Copiapó</strong>. 20:30 horas. Estadio \"Ester Roa Rebolledo\".</li>\n</ul>\n<p><strong>Vuelta – Semifinal</strong></p>\n<h3><strong></strong>Domingo 30 de noviembre</h3>\n<ul>\n<li><strong>Deportes Copiapó vs. Deportes Concepción.</strong> 20:30 horas. Estadio \"Luis Valenzuela Hermosilla\".</li>\n<li><strong>Cobreloa vs. San Marcos de Arica.</strong> 20:30 horas. Estadio Zorros del Desierto.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/la-programacion-de-las-semifinales-en-la-liguilla-del-ascenso/2025-11-23/235053.html","streamUrl":null,"titleText":"La programación de las semifinales en la liguilla del Ascenso","uid":"4fcc4686-4e1c-40a8-a946-124e081527a4","updateDate":"2025-11-24T02:50:53.000Z"},{"mainText":"<p>Un <strong>nuevo incidente de violencia se registró en las cercanías de Ercilla</strong>, Región de La Araucanía, donde <strong>un vehículo recibió disparos en sus neumáticos</strong>. El hecho fue denunciado por la conductora del automóvil, quien <strong>viajaba desde la ciudad de Concepción con destino a Villarrica cuando su vehículo fue atacado por desconocidos</strong>.</p>\n<p>La afectada \"siente un impacto en uno de sus neumáticos y pierde el control del móvil.<strong> Al bajar</strong>, <strong>se percata que mantenía un daño considerable en la llanta y también el neumático</strong>\", resultando ella sin lesiones, informó el <strong>fiscal Carlos Bustos</strong>.</p>\n<p>Hasta el momento,<strong> no se han reportado detenciones en relación con este ataque</strong>. La investigación se mantiene en desarrollo, con el objetivo de identificar a los responsables de los disparos y esclarecer las circunstancias que rodearon este incidente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/conductora-denuncio-disparos-en-neumaticos-de-su-vehiculo-en-cercanias/2025-11-23/232658.html","streamUrl":null,"titleText":"Conductora denunció disparos en neumáticos de su vehículo en cercanías de Ercilla","uid":"757bf84b-a556-4b0a-808e-d36914d53261","updateDate":"2025-11-24T02:26:58.000Z"},{"mainText":"<p>La fecha 28 de la <strong>Liga de Primera 2025</strong> estuvo marcada por el histórico registro que alcanzó el ya campeón <strong>Coquimbo Unido</strong>, los triunfos de <strong>Universidad Católica</strong>, <strong>Universidad de Chile</strong> y <strong>Colo Colo</strong> que encendieron la lucha por los cupos a copas internacionales, y una dramática definición en la zona de descenso a solo dos jornadas del final.</p>\n<p>El cuadro \"Pirata\" celebró su flamante título en el clásico regional ante <strong>Deportes La Serena</strong>. Pese a comenzar en desventaja, el campeón se impuso de manera agónica por 2-1 y alcanzó su 16° triunfo consecutivo, igualando el histórico récord del \"Ballet Azul\" de <strong>Universidad de Chile</strong>, conseguido entre 1962 y 1963. Curiosamente, su racha será puesta a prueba en la penúltima jornada precisamente ante el cuadro \"laico\".</p>\n<p>La principal batalla se vive en la lucha por el \"Chile 2\", que otorga un cupo directo a la <strong>Copa Libertadores 2026</strong>. En esa pelea, <strong>Universidad Católica</strong> se afianzó en el segundo lugar al vencer por 2-1 a <strong>Palestino</strong>, sumando 54 puntos. Le sigue <strong>Universidad de Chile</strong>, que superó por la mínima a <strong>O'Higgins</strong> y escaló a la tercera posición con 51 unidades, puesto que da acceso a la fase previa del certamen continental.</p>\n<p>Más atrás, <strong>Colo Colo</strong> se metió de lleno en la zona de <strong>Copa Sudamericana</strong> tras golear por 4-1 a <strong>Unión La Calera</strong>. Con este resultado, el \"Cacique\" escaló al séptimo lugar con 44 puntos, adueñándose por ahora del último cupo a torneos internacionales. Por encima se mantienen <strong>O'Higgins</strong> (50), <strong>Audax Italiano</strong> (46 tras victoria sobre Everton) y <strong>Palestino</strong> (45), en una apretada disputa.</p>\n<p>En la parte baja de la tabla, la lucha por la permanencia tuvo resultados clave. <strong>Deportes Iquique</strong>, colista del torneo, dio otra sorpresa y venció por 2-1 a <strong>Cobresal</strong> en el Tierra de Campeones, un triunfo de oro que le permite llegar a 21 puntos y seguir con una mínima esperanza. En una \"final\" por el descenso, <strong>Deportes Limache</strong> venció por 1-0 a <strong>Unión Española</strong>, superándola en la tabla y hundiendo a los \"hispanos\" en la zona roja junto a los \"Dragones Celestes\".</p>\n<p>La fecha se cierra el lunes con el duelo entre Ñublense y Huachipato.</p>\n<p><strong>Los resultados de la fecha 28:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<p><strong>Tabla de posiciones:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p><strong>Goleadores:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<p><strong>Tabla de posiciones:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<p><strong>Goleadores:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3><strong>Fecha 29 - Programación</strong></h3>\n<ul>\n<li>Cobresal vs. Colo Colo (viernes 28, 20:00 hrs)</li>\n<li>Huachipato vs. Universidad Católica (sábado 29, 12:00 hrs)</li>\n<li>Deportes La Serena vs. Palestino (sábado 29, 18:00 hrs)</li>\n<li>Audax Italiano vs. Ñublense (sábado 29, 18:00 hrs)</li>\n<li>Unión La Calera vs. Deportes Limache (domingo 30, 18:00 hrs)</li>\n<li>Everton vs. Deportes Iquique (domingo 30, 18:00 hrs)</li>\n<li>Unión Española vs. O'Higgins (domingo 30, 18:00 hrs)</li>\n<li>Universidad de Chile vs. Coquimbo Unido (lunes 1, 20:00 hrs)</li>\n</ul>\n<h3><strong>Así se juega el torneo</strong></h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/resumen-coquimbo-igualo-al-ballet-azul-mientras-la-uc-la-u-y-colo/2025-11-23/231914.html","streamUrl":null,"titleText":"Resumen: Coquimbo igualó al \"Ballet Azul', mientras la UC, la U y Colo Colo pelean por las copas","uid":"546a98a5-d45c-44f4-aa41-6658dd87f133","updateDate":"2025-11-24T02:19:14.000Z"},{"mainText":"<p>La<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/china/hong-kong-desactivo-bomba-de-la-ii-guerra-mundial-tras-evacuar-a-mas-de/2025-09-20/114008.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Región Administrativa Especial de Hong Kong</strong> </a>ordenó la <strong>interrupción inmediata de toda relación oficial con el Consulado General de Japón y canceló la participación</strong> de una delegación de estudiantes en un programa de intercambio, en respuesta al <strong>agravamiento del contencioso diplomático entre China y Japón</strong>.</p>\n<p>La medida, aplicada desde el domingo, es consecuencia directa de las declaraciones de l<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/lider-japonesa-agradecio-a-boric-en-espanol-por-su-lindo-video/2025-11-04/090248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a primera ministra nipona,<strong> Sanae Takaichi</strong></a>, quien el 7 de noviembre admitió que <strong>Tokio podría emplear la fuerza si Pekín intentara ocupar o bloquear Taiwán,</strong> palabras que el Gobierno chino calificó de “injerencia intolerable”.</p>\n<p>La decisión provocó la <strong>suspensión indefinida de un foro empresarial previsto para el 18 de noviembre bajo el auspicio</strong> del Invest Hong Kong, después de que las autoridades locales vetaran la presencia del personal consular japonés.</p>\n<p>También quedó <strong>anulada una reunión de alto nivel sobre cooperación económica fijada para principios de diciembre</strong> con el cónsul general nipón.</p>\n<h2><strong><em>Alerta de seguridad y recomendaciones de viaje</em></strong></h2>\n<p>La congelación de contactos se inscribe en la línea marcada por Pekín, que el viernes anterior <strong>recomendó evitar desplazamientos no esenciales a Japón por el “empeoramiento continuo” de seguridad.</strong></p>\n<p>Al día siguiente, la Oficina de Seguridad hongkonesa activó la <strong>alerta ámbar para la totalidad del territorio japonés, la primera de alcance general</strong> desde el accidente nuclear de Fukushima en 2011, y llamó a extremar precauciones ante el incremento de agresiones contra ciudadanos chinos.</p>\n<h2><em><strong>Interrupción de intercambio académico</strong></em></h2>\n<p>En el plano académico, la Oficina de Educación anunció el <strong>retiro de dieciocho alumnos y profesores del programa JENESYS, iniciativa lanzada por Tokio.</strong></p>\n<p>El viaje, previsto del 7 al 13 de diciembre, incluía <strong>clases en centros japoneses, alojamiento por parte de familias niponas y visitas a lugares patrimoniales.</strong></p>\n<p>\"Tras evaluar el aumento de incidentes contra nacionales chinos y priorizar la integridad de estudiantes y docentes, <strong>se ha decidido no participar\", explicó el organismo de educación.</strong></p>\n<h2><em><strong>Impacto en el sector aéreo y turístico</strong></em></h2>\n<p>En el sector aéreo, Greater Bay Airlines ofrece la <strong>devolución completa del costo de los billetes adquiridos hasta el 15 de noviembre</strong> y con salida antes del 31 de diciembre, mientras Cathay Pacific, HK Express y Hong Kong Airlines facilitan modificaciones sin costo.</p>\n<p>Las agencias de viajes locales registran <strong>descensos del 20 al 30 % en consultas sobre destinos japoneses y un goteo de peticiones</strong> para cambiar rutas o aplazar fechas, aunque los operadores mantienen que, sin alerta roja, todos los grupos saldrán según lo programado.</p>\n<p>La escalada convierte a Hong Kong en nuevo escenario de la tensión sino-japonesa, con repercusiones directas en los intercambios oficiales, educativos y turísticos, y <strong>proyecta incertidumbre sobre la relación económica bilateral en un contexto de creciente desconfianza.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/hong-kong-congelo-relaciones-con-japon-en-escalada-por-taiwan/2025-11-23/225655.html","streamUrl":null,"titleText":"Hong Kong congeló relaciones con Japón en escalada por Taiwán","uid":"c89a0d40-941c-424d-ac0f-6a57f413a25b","updateDate":"2025-11-24T01:56:55.000Z"}]
