[{"mainText":"<p>La<strong> Copa Libertadores 2025</strong> entró en la recta final de la fase grupal, con <strong>la disputa de la sexta fecha,</strong> en donde se suman nuevos clasificados a los octavos de final.</p>\n<p>Las llaves de octavos de final se definirán por sorteo en la sede de Conmebol. </p>\n<p><strong>Revisa los clasificados a continuación:</strong></p>\n<ul>\n<li>Estudiantes de La Plata (ARG)</li>\n<li>Botafogo (BRA)</li>\n<li>River Plate (ARG)</li>\n<li>Universitario (PER)</li>\n<li>LDU de Quito (ECU)</li>\n<li>Flamengo (BRA)</li>\n<li>Sao Paulo (BRA)</li>\n<li>Libertad (PAR)</li>\n<li>Racing Club (ARG)</li>\n<li>Fortaleza (BRA)</li>\n<li>Inter de Porto Alegre (BRA)</li>\n<li>Atlético Nacional (COL)</li>\n<li>Palmeiras (BRA)</li>\n<li>Cerro Porteño (PAR)</li>\n<li>Vélez Sarsfield (ARG)</li>\n<li>Peñarol (URU)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-clasificados-a-octavos-de-final-de-la-copa-libertadores-2025/2025-05-27/233023.html","streamUrl":null,"titleText":"Los clasificados a octavos de final de la Copa Libertadores 2025","uid":"a6f3c00c-4b8b-499e-b82e-2b94d431cbfd","updateDate":"2025-05-30T12:24:00.000Z"},{"mainText":"<p>La <strong>selección chilena sub 20</strong> finalmente <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/sub-20/la-roja-conocio-su-grupo-para-el-mundial-sub-20/2025-05-29/184453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conoció a sus rivales para la Copa del Mundo de la categoría</a>, torneo que se llevará a cabo entre <strong>septiembre y octubre</strong> en nuestro país.</p>\n<p>El equipo dirigido por Nicolás Córdova quedó emparejado en el Grupo A con <strong>Nueva Zelanda, Japón y Egipto</strong>. Por ende, debutará ante los <strong>oceánicos</strong> para después medirse a los asiáticos y cerrará contra los africanos.</p>\n<p>La Roja juvenil comenzará su periplo en el Estadio Nacional jugando su primer partido el <strong>sábado 27 de septiembre en horario por definir.</strong> Del mismo modo, el resto de los encuentros aún están pendiente de programación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKQUCLIuwxs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKQUCLIuwxs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Todos los detalles de estos compromisos y la cobertura completa del Mundial sub 20 junto a sus pormenores podrás seguirla a través de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cuando-jugara-la-roja-ante-nueva-zelanda-en-el-partido-inaugural-del/2025-05-29/202928.html","streamUrl":null,"titleText":"¿Cuándo jugará La Roja ante Nueva Zelanda en el partido inaugural del Mundial sub 20?","uid":"c029fb09-bc79-4df8-8fb5-295834e2cb67","updateDate":"2025-05-30T12:23:00.000Z"},{"mainText":"<p >Vecinos de la comuna de Puente Alto han publicado <strong>varios reportes en redes sociales de un tour delictual en el sector El Peñón</strong>, aunque todavía no se presenta denuncia formal alguna ante Carabineros.</p>\n<p >Los responsables, que aparentemente <strong>se trasladaban en un vehículo rojo marca Nissan</strong>, perpetraron <strong>al menos tres robos</strong> a la altura de Avenida México: entre ellos, <strong>uno bastante violento contra una mujer</strong>, en el cual le quitaron sus pertenencias.</p>\n<p ><strong>El último fue frustrado</strong>, ya que <strong>asaltaron a un hombre, arrebatándole su billetera</strong> -el único objeto de valor que portaba-, <strong>pero al decirles que no tenía dinero en efectivo, los delincuentes se la devolvieron</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/vecinos-denuncian-tour-delictual-en-puente-alto/2025-05-30/080954.html","streamUrl":null,"titleText":"Vecinos denuncian tour delictual en Puente Alto","uid":"67828742-790d-435d-a84d-658011aa01a6","updateDate":"2025-05-30T12:16:00.000Z"},{"mainText":"<p ><strong>Personal de la Prefectura Radiopatrullas de Carabineros detuvo en flagrancia a cuatro personas</strong> involucradas en una transacción de droga, que tenía lugar al exterior de un domicilio de La Pintana.</p>\n<p >Los uniformados <strong>se percataron de la venta durante una ronda preventiva por calle Pedro Subercaseaux</strong>, realizada en el marco del plan Calles sin Violencia.</p>\n<p >Al notar la presencia policial, <strong>los implicados intentaron ocultarse al interior de la vivienda</strong>, pero los efectivos, \"a raíz de la situación de flagrancia, y como la puerta del inmueble se encontraba abierta, hicieron ingreso, logrando<strong> detener a cuatro personas: una mujer y tres hombres</strong>\", explicó el <strong>mayor Adrián Bucarey</strong>, de la 42° Comisaría de Radiopatrullas.</p>\n<p >Los detenidos son <strong>una vendedora de sustancias, de 20 años</strong>, y sus respectivos <strong>compradores, de 34, 50 y 64 años</strong>.</p>\n<p >El oficial agregó que los carabineros también <strong>\"incautaron un revólver calibre .22 corto; una pistola con su cargador, con un cartucho 9 mm sin percutar; un rifle a postones y un rifle de aire comprimido\"</strong>.</p>\n<p >Asimismo, decomisaron <strong>varios envoltorios de pasta base y clorhidrato de cocaína</strong> que estaban listos para la comercialización, y <strong>dinero en efectivo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/la-pintana-detienen-en-flagrancia-a-involucrados-en-transaccion-de-droga/2025-05-30/075635.html","streamUrl":null,"titleText":"La Pintana: Detienen en flagrancia a involucrados en transacción de droga","uid":"b0fbadd5-f771-424b-9db1-4c821d1fd97c","updateDate":"2025-05-30T11:58:00.000Z"},{"mainText":"<p >La Fiscalía del Biobío confirmó en la mañana de este viernes la detención de un <strong>adolescente de 17 años</strong> supuestamente implicado en la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/san-pedro-de-la-paz-alumnos-fueron-baleados-en-una-sala-y-en/2025-05-29/183628.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">balacera ocurrida ayer al interior de un colegio en San Pedro de la Paz</a>.</p>\n<p >El Ministerio Público anunció que \"está detenido un imputado por su responsabilidad en los hechos ocurridos ayer en un colegio en San Pedro de la Paz, donde <strong>tres alumnos resultaron heridos con disparos</strong>. Hoy se realizará la audiencia de control de detención. La Fiscalía y Carabineros continúan con las diligencias\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📍<a href=\"https://twitter.com/hashtag/Concepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Concepción</a> | <a href=\"https://twitter.com/hashtag/Ahora?src=hash&ref_src=twsrc%5Etfw\">#Ahora</a>: Luego de diferentes diligencias realizadas por nuestros equipos especializados, liderados por el OS9 de Carabineros y la <a href=\"https://twitter.com/FiscaliaBioBio?ref_src=twsrc%5Etfw\">@FiscaliaBioBio</a>, y producto del rápido despliegue ante la gravedad de los hechos, se detuvo a uno de los responsables de los disparos… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/dpNujWML3T\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dpNujWML3T</a></p>\n— Carabineros de Chile (@Carabdechile) <a href=\"https://twitter.com/Carabdechile/status/1928421634454503659?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Según detalló ayer la policía, un hombre y dos mujeres ingresaron encapuchados al recinto educacional donde dispararon a un estudiante de 18 años. En su huída, los sujetos hirieron de bala a otros dos alumnos, uno de 17 y otro de 18.</p>\n<p >Todos los lesionados fueron ingresados al Hospital Regional de Concepción donde se encuentran fuera de riesgo vital.</p>\n<p >Los sucesos obligaron de inmediato <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/policial/cataldo-baleo-en-sala-de-clases-no-es-un-hecho-de-violencia-escolar/2025-05-29/232107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el arribo del ministro de Educación, <strong>Nicolás Cataldo</strong>, a la zona</a> desde donde remarcó que \"es un hecho que no puede ocurrir, simplemente algo que Chile no puede normalizar, menos en el sistema educativo. También quiero ser enfático: <strong>esto no es un hecho de violencia escolar</strong>; esto es un delito, y como delito tiene su abordaje\".</p>\n<p >En tanto, el colegio Nuevos Horizontes suspendió sus clases por este viernes y el próximo lunes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/adolescente-de-17-anos-fue-detenido-por-balacera-en-colegio-de-san-pedro/2025-05-30/074230.html","streamUrl":null,"titleText":"Adolescente de 17 años fue detenido por balacera en colegio de San Pedro de la Paz","uid":"27d55753-8cc8-4212-9fb1-a8f982b604b6","updateDate":"2025-05-30T11:43:00.000Z"},{"mainText":"<p >Hamás aseguró este viernes que la última propuesta estadounidense de alto el fuego en Gaza, que cuenta con el beneplácito israelí, <strong>\"no satisface ninguna de las demandas justas y legítimas\" del pueblo palestino</strong>.</p>\n<p >\"Un análisis minucioso revela que<strong> la respuesta israelí busca fundamentalmente consolidar la ocupación y perpetuar políticas de matanza y hambruna</strong>, incluso durante lo que se supone es un período de desescalada temporal\", dijo en un comunicado el miembro del buró político de Hamás,<strong> Basem Naim</strong>.</p>\n<p >\"Esta respuesta no satisface ninguna de las justas y legítimas demandas de nuestro pueblo, entre ellas el <strong>cese inmediato de las hostilidades y el fin de la catástrofe humanitaria</strong>\", agregó.</p>\n<p >Según Naim, pese a la aparente negativa, los líderes de Hamás están revisando aún de forma \"exhaustiva y responsable\" la nueva propuesta del enviado especial de Estados Unidos,<strong> Steve Witkoff</strong>, debido a \"la gravedad del genocidio en curso\".</p>\n<p >De acuerdo a fuentes con acceso al pacto citadas por la prensa hebrea, en el nuevo documento <strong>no queda por escrito ninguna exigencia para que Israel ponga un fin definitivo a la ofensiva bélica</strong> o retire sus tropas de la Franja.</p>\n<p >El plan de Witkoff sí incluye la<strong> liberación de diez rehenes vivos y 18 muertos en dos tandas</strong>, a cambio de un <strong>alto el fuego de 60 días</strong>. Además, determina también la <strong>entrega inmediata de ayuda humanitaria</strong>, incluyendo la de las Naciones Unidas y la Media Luna Roja.</p>\n<p >Casi <strong>4.000 palestinos han muerto en Gaza tan solo desde el 18 de marzo</strong>, cuando Israel reanudó su campaña de bombardeos tras romper unilateralmente el acuerdo de alto el fuego. <strong>Más de 430.000 palestinos han sido desplazados forzosamente de nuevo durante ese período.</strong></p>\n<p >Mientras tanto, un bloqueo israelí de casi tres meses ha causado<strong> \"altos niveles de inseguridad alimentaria\"</strong> entre una población de más de dos millones, según un reciente informe respaldado por la ONU, la mitad niños.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-ultima-propuesta-de-alto-al-fuego-no-satisface-ninguna-demanda/2025-05-30/073604.html","streamUrl":null,"titleText":"Hamás: última propuesta de alto al fuego \"no satisface ninguna\" demanda","uid":"9bcd725d-51c8-40af-9608-bb3ef16a390a","updateDate":"2025-05-30T11:37:00.000Z"},{"mainText":"<p >El actor <strong>Cristián Campos</strong> se refirió a la resolución del <strong>34° Juzgado del Crimen de Santiago</strong> que dictaminó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/tribunal-sobresee-a-cristian-campos-aunque-reconoce-que-abusos/2025-05-29/162331.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su sobreseimiento total y definitivo por prescripción de la acción penal,</a> en el marco de la <strong>denuncia por abuso sexual</strong> interpuesta por <strong>Raffaella di Girolamo.</strong></p>\n<p >De acuerdo al fallo judicial, se indica que \"se sobresee total y definitivamente la presente causa, por la causal del articulo 408 N° 5 del Código de Procedimiento Penal, en relación con el artículo 93 N° 6 del Código Penal, esto <strong>es, por haberse extinguido la responsabilidad penal del denunciado Juan Cristian Campos Sallato, por prescripción de la acción penal\".</strong></p>\n<p >Sin embargo, el juez Edgardo Gutiérrez acreditó <strong>\"tres hechos de connotación sexual entre 1989 y 1995 en contra de la víctima</strong>, pero consideró que no pueden ser sancionados al estar prescritos los delitos\".</p>\n<p >A través de una declaración pública, Campos dijo que se encuentra <strong>\"tranquilo\"</strong>, pero manifestó su <strong>\"total y absoluta disconformidad\"</strong> con la acreditación de los abusos denunciados.</p>\n<p >En el texto, el actor aseguró que <strong>\"no existe ninguna prueba presentada por la querellante y su abogado, señor Hermosilla, que deje siquiera una duda respecto de mi inocencia\".</strong></p>\n<p >Argumentó que <strong>\"todos y cada uno de los testigos que declararon a favor de la denunciante lo hicieron única y exclusivamente respecto de hechos de los cuales se informaron recién al momento de leer la querella\",</strong> sin que existiera <strong>\"ningún testigo presencial ni de oídas sobre los supuestos delitos descritos en la querella\",</strong> ya que, según él, \"los mismos nunca existieron\".</p>\n<p ><strong>\"Jamás he cometido delito alguno, y menos los repugnantes abusos sexuales fabricados y narrados por la contraparte.</strong> Por el contrario, presentamos múltiples testigos y pruebas que dan cuenta de mi correcto actuar y desvirtuamos uno a uno los hechos expuestos, lo que incluso fue corroborado por los mismos testigos de la querellante\", afirmó Campos.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKQsTJAAuFE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKQsTJAAuFE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por cristián campos sallato (@cristcamposs)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Querellante: \"Es un fallo bien impresionante\"</strong></em></span></h2>\n<p >El abogado de la denunciante, <strong>Juan Pablo Hermosilla</strong>, destacó que el dictamen del 34° Juzgado del Crimen de Santiago <strong>\"es un fallo bien impresionante; muy, muy riguroso\".</strong></p>\n<p >La resolución, dijo el penalista, \"analiza toda la prueba rendida, la contrasta y la pondera adecuadamente, de una forma que permite entender por qué -que es lo más importante- el juez llega a la convicción de que se acreditan los hechos\".</p>\n<p >\"Después procede lo que era obvio, porque estos hechos ocurrieron hace 30 y tantos años atrás: a sobreseerlo por prescripción, pero eso todos lo sabíamos<strong>. La novedad es que dice que se acreditan los delitos: que se cometieron\"</strong>, indicó Hermosilla.</p>\n<h2 ><span ><em><strong>Abogada: \"Nadie puede ser castigado por una ley promulgada después de los hechos\"</strong></em></span></h2>\n<p >Si bien la denuncia fue interpuesta el 26 de marzo de 2024, ya bajo la vigencia de la ley que elimina la prescripción para estos delitos,<strong> los hechos ocurrieron antes de 2019, año en que fue promulgada la norma.</strong></p>\n<p >Así lo explicó la abogada <strong>Laura Bartolotti</strong>, de la Corporación Humanas: \"Afortunadamente, Chile ha avanzado en esta materia y hoy en día existe la imprescriptibilidad de los delitos sexuales contra menores. Es decir: <strong>si los hechos hubieran ocurrido después de la ley que empezó a regir a partir de julio de 2019, esta situación no ocurriría\".</strong></p>\n<p >La jurista detalló que \"existe una norma constitucional del debido proceso que establece que <strong>nadie puede ser castigado por una ley que haya sido promulgada después de ocurridos los hechos, y es lo que sucede en este caso</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/cristian-campos-manifesto-total-y-absoluta-disconformidad-con/2025-05-30/003529.html","streamUrl":null,"titleText":"Cristián Campos manifestó \"total y absoluta disconformidad\" con acreditación de abusos","uid":"1fb66e22-44e9-465f-91a9-e8b066cbd040","updateDate":"2025-05-30T04:47:00.000Z"},{"mainText":"<p ><strong>Seguidores del expresidente de Bolivia Evo Morales (2006-2019) se enfrentaron este jueves con la Policía en el cuarto día consecutivo de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/bolivia-seguidores-de-morales-buscan-inscribir-su-candidatura/2025-05-27/191817.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">movilizaciones en La Paz</a>,</strong> para inscribir<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/evo-morales-quedo-fuera-de-las-elecciones-de-bolivia-al-no-inscribir-su/2025-05-20/130521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> su candidatura a la Presidencia de cara a las elecciones,</a> y convocaron a otros sectores a un <strong>bloqueo nacional de carreteras</strong> \"por la economía\" del país.</p>\n<p >Cientos de manifestantes leales a Morales marcharon por el centro de La Paz y en su recorrido hicieron reventar petardos, criticaron la situación económica del país y pidieron la renuncia del actual mandatario, <strong>Luis Arce</strong>.</p>\n<p >Más tarde los seguidores de Morales <strong>quisieron acercarse a las oficinas del Tribunal Supremo Electoral (TSE), pero fueron detenidos</strong> por decenas de policías que se apostaron en los alrededores y se quedaron cerca de la sede <strong>en \"vigilia\".</strong></p>\n<p >\"Si el Gobierno no hace caso, va a venir un bloqueo nacional y, si no hace caso al bloqueo nacional,<strong> vamos a hacer un cerco a la ciudad de La Paz y la responsabilidad es del Gobierno central\"</strong>, dijo el dirigente campesino afín a Morales,<strong> Enrique Mamani.</strong></p>\n<p >Cuando ya se alistaban para retirarse del lugar, los manifestantes lanzaron bolsas de pintura y piedras a los policías, luego hicieron reventar dinamita en plena vía pública y la fuerza de seguridad reaccionó con gases lacrimógenos y gas pimienta.</p>\n<p >Los simpatizantes del expresidente se dispersaron por varias calles cercanas al TSE, y los policías arrestaron a tres personas, según los datos de medios locales.</p>\n<p >Las protestas buscan que el TSE admita la inscripción de la candidatura presidencial de Morales con el <strong>Partido de Acción Nacional Boliviano (Pan-Bol).</strong></p>\n<p ><strong>Pan-Bol perdió su personería jurídica</strong> hace algunas semanas debido a que en las elecciones nacionales de 2020 no alcanzó el 3% de los votos.</p>\n<p ><strong>Ruth Nina,</strong> jefa de Pan-Bol, intentó por tercer día solicitar por escrito que el TSE habilite su sistema para inscribir a sus candidatos, pero la Policía no le permitió ingresar.</p>\n<p >Pan-Bol reclama su \"derecho\" de participar en las elecciones a la luz de un fallo judicial que se dictó el lunes y ordenó al TSE emitir otra resolución justificada sobre la cancelación del partido, aunque no se indica que el exgobernante pueda registrarse como candidato.</p>\n<p >Morales insiste en participar en los comicios para buscar su cuarto mandato, a pesar de que el Tribunal Constitucional Plurinacional estableció recientemente que la reelección en Bolivia está permitida \"por una única vez de forma continua\", sin la posibilidad de un tercer mandato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/afines-a-evo-morales-se-enfrentan-con-policias-y-anuncian-bloqueo/2025-05-29/231509.html","streamUrl":null,"titleText":"Afines a Evo Morales se enfrentan con policías y anuncian bloqueo nacional en Bolivia","uid":"8a41af50-e6dd-471b-853b-b67c268b6434","updateDate":"2025-05-30T04:18:00.000Z"},{"mainText":"<p>El portero nacional <strong>Fernando De Paul</strong>, repasó el cometido de Colo Colo luego de ser titular en el triunfo ante Atlético Bucaramanga y lamentó como se dieron los sucesos para que el equipo <strong>llegase eliminado a la última fecha grupal de la Copa Libertadores.</strong></p>\n<p>\"No es terminar de la mejor forma. Se ganó, pero<strong> estamos muy dolidos por todo lo que pasó en esta Copa</strong>. Era un año muy importante para el club y lamentablemente no pudimos avanzar como fue el año pasado<strong> o superar eso</strong>\", comenzó mencionando a <em>ESPN</em>.</p>\n<p>Tras esto, el \"Tuto\" apuntó: \"Se sacan conclusiones buenas imagino porque el equipo jugó bien hasta la expulsión, estábamos dominando. Pero después,<strong> no se ganó más que buenas actuaciones de mis compañeros</strong>\".</p>\n<p>Finalmente, De Paul habló sobre la rotación con Brayan Cortés: \"Hay que estar preparado. Pasa en todos los puestos y hay que trabajar <strong>para el momento en que el técnico considere</strong> que podemos jugar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-de-paul-y-el-triunfo-de-colo-colo-estamos-dolidos-por-todo-lo/2025-05-29/235311.html","streamUrl":null,"titleText":"Fernando De Paul y el triunfo de Colo Colo: Estamos dolidos por todo lo que pasó en esta Copa","uid":"0a48922d-a367-4ee2-881b-ab4868c7a16d","updateDate":"2025-05-30T03:49:00.000Z"},{"mainText":"<p >El ministro de Educación, <strong>Nicolás Cataldo</strong>, afirmó que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/san-pedro-de-la-paz-alumnos-fueron-baleados-en-una-sala-y-en/2025-05-29/183628.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el ataque armado ocurrido la tarde de este jueves en el colegio Nuevos Horizontes de San Pedro de La Paz</a>, en la Región del Biobío, que dejó a tres estudiantes baleados, <strong>no es un hecho de violencia escolar sino que un hecho delictual.</strong></p>\n<p >\"Creemos, primero, que esto es un hecho que no puede ocurrir, simplemente algo que Chile no puede normalizar, menos en el sistema educativo. <strong>También quiero ser enfático: esto no es un hecho de violencia escolar; esto es un delito, y como delito tiene su abordaje\"</strong>, dijo en una rueda de prensa el secretario de Estado, que viajó de emergencia a la zona.</p>\n<p >\"Esto está investigándose, <strong>las policías van a tener una actuación que está en el marco de lo ya descrito</strong>, buscando garantizar la seguridad en el exterior del establecimiento educacional\", señaló Cataldo.</p>\n<p >Agregó que, posteriomente, \"viene la responsabilidad que tiene el sector educacional respecto a continuar trabajando con mucha fuerza en la prevención\".</p>\n<p >El ministro anticipó que este viernes se van a desplegar distintas actividades de trabajo en San Pedro de la Paz con autoridades locales, docentes y apoderados. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ministro de Educación, Nicolás Cataldo, afirma que lo ocurrido en colegio Nuevos Horizontes de San Pedro de La Paz no es un hecho de violencia escolar sino que un hecho delictual y así se tratará el tiroteo con 3 alumnos heridos <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/M4Go4gwVe5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/M4Go4gwVe5</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1928271071205023792?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Como Estado buscamos dar una respuesta integral a lo acontecido hoy en San Pedro de La Paz.<br />\n\n<br />\n\nAhora estamos reunidos con Rafael Collado, ministro (s) de Seguridad Pública; Eduardo Pacheco, delegado presidencial regional del Biobío; Carlos Benedetti, seremi de Educación de la… <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/8cU5oXSNHM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8cU5oXSNHM</a></p>\n— Nicolás Cataldo 🌳🧔🏻‍♂️ (@nico_cataldo) <a href=\"https://twitter.com/nico_cataldo/status/1928268356479484086?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Más temprano, el director del Servicio Local de Educación Pública (SLEP) Andalién Costa, <strong>Ramón Jara,</strong> afirmó que <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/policial/gobierno-tras-baleo-en-sala-de-clases-vamos-a-tomar-todas-las-medidas/2025-05-29/184407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el tiroteo </a><strong><a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/pais/policial/gobierno-tras-baleo-en-sala-de-clases-vamos-a-tomar-todas-las-medidas/2025-05-29/184407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"no es un problema de convivencia escolar\"</a>, sino \"una situación que lamentablemente viene desde el entorno, desde fuera de nuestro establecimiento\".</strong></p>\n<p >\"Este es un establecimiento donde asisten familias que ponen todo el empeño para que sus hijos puedan estudiar, es un establecimiento que tiene excelentes resultados educativos y hoy día estamos consternados ante este ataque de violencia que no representa para nada el espíritu de la convivencia escolar\", remarcó.</p>\n<p >\"Carabineros nos ha estado acompañando, como también las autoridades de Seguridad y la Delegación Presidencial, porque esto obedece a un tema más bien de carácter delincuencial que hay que perseguir con las herramientas que el Estado de Derecho entrega. (...)<strong> Esto obedece a un tema más bien de carácter delincuencial que hay que perseguir con las herramientas que el Estado de Derecho entrega</strong>\", insistió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cataldo-baleo-en-sala-de-clases-no-es-un-hecho-de-violencia-escolar/2025-05-29/232107.html","streamUrl":null,"titleText":"Cataldo: Baleo en sala de clases \"no es un hecho de violencia escolar\"","uid":"50ccb7e0-979d-4f8d-bec4-125a27647d9e","updateDate":"2025-05-30T03:40:00.000Z"},{"mainText":"<p><strong>Lucas Cepeda, delantero de Colo Colo</strong>, habló tras el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-se-despidio-de-la-libertadores-con-un-triunfo-ante-bucaramanga/2025-05-29/222224.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> triunfo ante Atlético Bucaramanga</a> que cerró su participación en la Copa Libertadores y aprovechó de abordar el momento interno del equipo, su llamado a La Roja y una posible opción de jugar en el exterior.</p>\n<p>\"<strong>Era importante ganar, terminar bien. Tenemos que empezar a ganar todos los partidos</strong>. El equipo está volviendo a ser el del año pasado, con nombres distintos, pero la agresividad y cómo nos estamos asociando se está reflejando ahora\", señaló a <em>ESPN</em> en zona mixta.</p>\n<p>A pesar de la victoria, la eliminación dejó un sabor agridulce: \"Las sensaciones son amargas porque nosotros aspirábamos a pasar de fase, competir en la Libertadores. Creo que teníamos equipo, pero nada, ya está. <strong>Teníamos que terminar de la mejor manera y gracias a Dios se dio. Ahora hay que ganar el domingo</strong>\".</p>\n<p>\"<strong>Con respecto al profe (Jorge Almirón), nosotros en todo momento hemos estado ahí</strong>, él ha estado con nosotros y se ve reflejado que jugamos para él, para nosotros, para la institución y para dejarla en lo más alto\".</p>\n<p>En el plano personal, Cepeda se mostró entusiasmado por su reciente convocatoria a la selección chilena, que se prepara para enfrentar a Argentina. \"Es lindo jugar contra esa selección, pero creo que tenemos equipo. Lo dije el año pasado, <strong>la selección está para dar el golpe y meterse</strong>. Llevo fe de que podemos obtener un buen resultado\", expresó con optimismo.</p>\n<p>Finalmente, ante los <strong>sondeos del fútbol extranjero</strong>, el joven delantero no ocultó sus aspiraciones: \"Claro que he visto todo lo que se dice, <strong>si llega a ser, bienvenido sea. Me gustaría dar el salto, creo que es el momento</strong>\".</p>\n<p>\"Estoy disfrutando y <strong>si llega, llega. Si no, a seguir trabajando</strong>, pero ojalá se dé algo bueno para lograr el sueño de todo chico con ir a jugar afuera\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cepeda-apunto-al-extranjero-me-gustaria-dar-el-salto-creo-que-es-el/2025-05-29/233825.html","streamUrl":null,"titleText":"Cepeda apuntó al extranjero: Me gustaría dar el salto, creo que es el momento","uid":"25a580a4-2296-40cd-a104-a2b4ab4eb8ad","updateDate":"2025-05-30T03:36:00.000Z"}]
