[{"mainText":"<p>- <strong>Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 30:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-ultima-fecha-de-la-liga-de/2025-12-05/154414.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la última fecha de la Liga de Primera","uid":"7c4e097c-1b52-47e1-9393-226e12a0669f","updateDate":"2025-12-05T18:44:14.000Z"},{"mainText":"<p>Una emotiva jornada tuvo <strong>Yasmani Acosta</strong> este viernes, al <strong>recibir el Premio Nacional del Deporte 2024</strong>, galardón estatal a quien durante el año anterior se haya distinguido por sus resultados y/o trayectoria, y que lo nombró como ganador el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/team-chile/yasmani-acosta-se-quedo-con-el-premio-nacional-del-deporte-2024/2025-05-12/133524.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pasado mes de mayo</a>.</p>\n<p><strong>El deportista se hizo con el diploma de la distinción en manos del Presidente Gabriel Boric y el ministro del Deporte, Jaime Pizarro</strong>.</p>\n<p>Durante el acto, <strong>Acosta dio a conocer que decidió dejar en La Moneda su medalla de plata obtenida en los Juegos Olímpicos de París 2024, \"para que todos los chilenos puedan disfrutarla\"</strong>.</p>\n<p>\"<strong>Es un privilegio estar aquí. Gracias a Chile por la oportunidad que me dio</strong>, por seguir creyendo en el deporte y por seguir disfrutando lo que hago hoy en día. También quiero hacer algo en especial. Hace un año atrás, aquí en La Moneda, en la casa de todos los chilenos, les dije que esta medalla no solamente era mía, era de todos ustedes, y hoy quiero que se haga realidad, quiero que sea algo bonito, algo especial\", expresó el deportista de origen cubano.</p>\n<p>\"Y quiero que esta medalla quede aquí, en la casa de todos los chilenos. Que sea parte del Estado de Chile y que todos puedan disfrutarla\", añadió. Luego, remarcó su emoción a través de Instagram.</p>\n<p>\"Me emocioné, lloré y volví a recordar cada sacrificio, cada caída y cada sueño que alguna vez parecía imposible. <strong>Esta medalla ya no es solo mía, es de Chile. Quiero que quede como símbolo de inspiración</strong>, como un mensaje de que sí se puede, para esta y para las futuras generaciones\", escribió.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR5GaoiCV1b/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR5GaoiCV1b/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Yasmani Acosta Fernandez OLY (@yasmani_acosta)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Consignar que Acosta se impuso a la ganadora del oro paralímpico en canotaje, Katherine Wollermann en la elección de este galardón, por lo que también recibe un cheque por 245 UTM (poco más de 17 millones de pesos).</p>\n<p>Francisca Crovetto, otra favorita al ganar oro en el tiro skeet en París 2024, no podía aspirar al premio porque ya lo ganó en 2019, y desde su creación en 2002, solo se entrega una vez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/yasmani-acosta-recibio-el-premio-nacional-del-deporte-con-especial-anuncio/2025-12-05/212914.html","streamUrl":null,"titleText":"Yasmani Acosta recibió el Premio Nacional del Deporte con especial anuncio","uid":"b40a3468-b40b-49d7-b0be-5d8bc447485e","updateDate":"2025-12-06T00:29:14.000Z"},{"mainText":"<p>Este viernes, tras el sorteo del <strong>Mundial 2026</strong> realizado en la ciudad de Washington, la <strong>selección uruguaya, dirigida por Marcelo Bielsa</strong> quedó en el <strong>grupo H</strong> junto a <strong>España, Arabia Saudita y Cabo Verde</strong>.</p>\n<p>Las posibles sedes para este grupo serán <strong>Miami, Atlanta, Houston y Guadalajara</strong>, a la espera de su confirmación, que se producirá el sábado 6 de diciembre.</p>\n<p><strong>GRUPO H</strong></p>\n<ul>\n<li>España</li>\n<li>Uruguay</li>\n<li>Arabia Saudita</li>\n<li>Cabo Verde</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/este-es-el-grupo-del-uruguay-de-marcelo-bielsa-en-el-mundial-2026/2025-12-05/182635.html","streamUrl":null,"titleText":"Este es el grupo del Uruguay de Marcelo Bielsa en el Mundial 2026","uid":"1953e8d7-0626-429d-93de-5a3a7d92116b","updateDate":"2025-12-05T21:26:35.000Z"},{"mainText":"<p>El técnico argentino de la <strong>selección paraguaya</strong>, <strong>Gustavo Alfaro</strong>, se refirió al grupo que le tocó a la Albirroja en el<strong> Mundial 2026,</strong> donde se medirá ante <strong>Estados Unidos,</strong> <strong>Australia</strong> y el <strong>ganador del repechaje europeo</strong> (Eslovaquia, Kosovo, Turquía o Rumania): \"<strong>El nivel de paridad es muy grande</strong>\".</p>\n<p>\"<strong>Se achica el margen de error porque sabes que al tener los cuatro el mismo nivel de importancia, cualquier error te puede dejar al margen de la competencia</strong>\", comentó con el medio paraguayo <em>ABC</em>.</p>\n<p>También se refirió a lo que será el debut en la cita planetaria ante Estados Unidos: \"<strong>Es una carga anímica muy grande, porque obviamente están puestos los focos de atención de todo un país en un organizador que tiene la obligación de empezar bien</strong>\".</p>\n<p>Por último comentó lo que hubiera sido jugar en México: \"<strong>Distinto hubiese sido el debut en el Distrito Federal contra México, teniendo que jugar a 2.250 metros de altura</strong>\", puntualizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-paraguaya/gustavo-alfaro-y-el-grupo-de-paraguay-en-el-mundial-el-nivel-de-paridad/2025-12-05/204404.html","streamUrl":null,"titleText":"Gustavo Alfaro y el grupo de Paraguay en el Mundial: El nivel de paridad es muy grande","uid":"ad357028-0fe9-4630-8562-6ee4923acb58","updateDate":"2025-12-05T23:44:04.000Z"},{"mainText":"<p>La <strong>Juventud Radical de Chile</strong> encabezó este viernes una especie de <strong>toma simbólica de la sede principal del Partido Radical</strong>, ubicada en el Barrio París-Londres de Santiago, para protestar por la <strong>inminente disolución de la tienda</strong>, a raíz de sus magros resultados en las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/los-que-salen-y-las-caras-nuevas-las-mayores-sorpresas-en-la-renovacion/2025-11-17/083511.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">últimas elecciones parlamentarias</a>.</p>\n<p>Según la <strong>vicepresidenta de la agrupación, Javiera Olivares, \"un gran descontento\" con la directiva nacional motivó que varios militantes abrieran la sede</strong> con un napoleón esta tarde y colgaran un lienzo en el exterior, aunque al poco tiempo se retiraron del lugar.</p>\n<p>\"<strong>Sentimos que ha habido un proceso muy poco transparente</strong>, donde la Juventud se ha hecho parte casi de manera nula, porque invitan solamente al presidente nacional. Es una representación mínima dado el colectivo que somos en general, y <strong>(el fin del partido) es la única propuesta con la cual se va a negociar mañana dentro del Consejo Nacional</strong>. Por eso decidimos tomar esta medida, teniendo en consideración que la sede en algún minuto estuvo dentro de (los recintos) que querían vender, y por lo mismo, estamos colgando un lienzo que dice que <strong>'la memoria no se vende'</strong>\", explicó la dirigenta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-radical/ante-inminente-disolucion-juventud-radical-se-tomo-la-sede-del-partido/2025-12-05/202613.html","streamUrl":null,"titleText":"Ante inminente disolución: Juventud Radical se tomó la sede del partido","uid":"c27a5eb5-ed24-4e93-8e7e-f4ccde4f0fcd","updateDate":"2025-12-05T23:26:13.000Z"},{"mainText":"<p>El<strong> biministro de Economía y Energía</strong>,<strong> Álvaro García</strong>, se reunió este viernes con el <strong>gremio de las empresas transmisoras eléctricas</strong> para abordar el informe del Coordinador Eléctrico Nacional, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/energia/generacion-electrica/no-descartan-que-datos-erroneos-de-transmisoras-hayan-impactado-cuentas/2025-12-04/140804.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detectó <strong>\"datos incompletos e información deficiente\" de parte de estas firmas</strong></a>.</p>\n<p>Tras el encuentro, el secretario de Estado informó que que \"<strong>la Comisión Nacional de Energía va a hacer una primera estimación de sobrevaloración de activos con los datos que se hayan logrado acreditar</strong>\", un proceso que ya fue informado a las empresas.</p>\n<p>Además, se realizó una solicitud directa a las firmas involucradas: \"Le solicitamos que<strong> aporten a la brevedad los antecedentes que permitan cuantificar la magnitud de los datos incompletos o insuficientes</strong>\", puntualizó García.</p>\n<p>El ministro reveló también que \"<strong>se instruyeron las auditorías a las empresas que nos permitirán contar con información clara y confiable para completar las bases de datos</strong> y, de esta manera, dar certeza a los mecanismos de eficacia tarifaria y compensar a los clientes si así se concluye\".</p>\n<p>Más temprano, como parte de los esfuerzos por fortalecer la gobernanza del sector, el titular de Energía ya había anunciado <strong>la constitución de un comité de expertos</strong> con el fin de \"revisar y proponer mejoras para fortalecer la regulación del sector eléctrico\".</p>\n<p>Por su parte, la Asociación de Transmisoras, a pesar de que no se hizo entrega del informe del Coordinador durante el encuentro, recibió el compromiso del Ministerio de Energía de \"<strong>enviar a las empresas la información sobre las revisiones que estaría realizando</strong>\".</p>\n<p>Desde el gremio, se enfatizó la necesidad de contar con estos antecedentes, considerándolos \"esencial para analizar la situación, determinar si existen inconsistencias y definir los pasos a seguir\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ministro-garcia-anuncia-acciones-ante-datos-incompletos-en-empresas/2025-12-05/201536.html","streamUrl":null,"titleText":"Ministro García anuncia acciones ante datos incompletos en empresas transmisoras eléctricas","uid":"8cf4d683-9eab-4dff-86b3-fcb619691ac8","updateDate":"2025-12-05T23:15:36.000Z"},{"mainText":"<p>La <strong>selección colombiana</strong>, que dirige Néstor Lorenzo será parte del <strong>Grupo K</strong> donde se medirá por primera vez con <strong>Portugal de Cristiano Ronaldo</strong>, la debutante <strong>Uzbekistán</strong> y uno de los ganadores de la repesca internacional que saldrá entre <strong>Nueva Caledonia, Jamaica o República Democrática del Congo</strong>.</p>\n<p><strong>El Grupo K que disputará sus partidos en Houston, Atlanta y Miami (Estados Unidos) y Ciudad de México y Guadalajara (México)</strong>. La FIFA debe confirmar la programación oficial de la cita planetaria durante este sábado</p>\n<p><strong>GRUPO K</strong></p>\n<ul>\n<li>Portugal</li>\n<li>Colombia</li>\n<li>Uzbekistán</li>\n<li>Ganador Repechaje: Nueva Caledonia, Jamaica o República Democrática del Congo</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/este-es-el-grupo-de-colombia-en-el-mundial-2026/2025-12-05/180959.html","streamUrl":null,"titleText":"Este es el grupo de Colombia en el Mundial 2026","uid":"a4ac98c3-179c-4809-b29d-a9feb4dbbc28","updateDate":"2025-12-05T21:09:59.000Z"},{"mainText":"<p>El entrenador de <strong>Ecuador</strong>, <strong>Sebastián Beccacece</strong>, afirmó este viernes que sus dirigidos \"<strong>estarán preparados para afrontar la exigencia del Grupo E del Mundial de 2026</strong>\", que compartirá con Alemania, Costa de Marfil y Curazao y que<strong> \"es una linda oportunidad para hacer historia\"</strong></p>\n<p>\"<strong>Es un grupo que nos va a exigir y que no se tenga duda que vamos a estar preparados para afrontar esa exigencia</strong>\", señaló Beccacece en el canal 'Teleamazonas' de Quito.</p>\n<p>Y añadió: el Grupo E \"<strong>tiene a Alemania, como candidata para ganarlo; a Costa de Marfil, un equipo africano que sabemos la dificultad que ocasiona, y a Curazao, un debutante al mando de un técnico experimentado</strong>\", como el neerlandés Dick Advocaat.</p>\n<p>Beccacece, bajo cuya dirección Ecuador logró su quinta clasificación mundialista (2002, 2006, 2014 y 2022), en el segundo lugar de las eliminatorias sudamericanas, dijo que para pasar la fase de grupos tienen \"<strong>que estar unidos, creer, estar mentalizados</strong>\".</p>\n<p>Ecuador en el Mundial de 2026 busca superar los octavos de final que alcanzó en Alemania 2006, bajo el mando del colombiano Luis Fernando Suárez, pues en las demás ocasiones quedó eliminado en la fase de grupos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/beccacece-y-aspiraciones-de-ecuador-en-el-mundial-es-una-oportunidad/2025-12-05/194659.html","streamUrl":null,"titleText":"Beccacece y aspiraciones de Ecuador en el Mundial: Es una oportunidad para hacer historia","uid":"a569fb8f-f8a4-4ee5-8fc3-db5c559eb469","updateDate":"2025-12-05T22:46:59.000Z"},{"mainText":"<p>El histórico <strong>Gary Medel</strong>, jugador de <strong>Universidad Católica</strong>, participó de la conferencia de este viernes luego de que se anunciara<strong> su renovación con el club</strong>, valorando la oportunidad de continuar una temporada más.</p>\n<p>\"Agradecer a Juan (Tagle), a 'Tati' (Buljubasich) y a todo el directorio para lo que sigue el 2026. <strong>Feliz de estar en mi casa</strong> y me han dado valores muy importantes para lo que he hecho mi carrera fuera del país\", comenzó mencionando el \"Pitbull\".</p>\n<p>Seguido a ello, Medel complementó que: \"<strong>El objetivo este año era ser el campeón, pero no se pudo</strong>. <strong>Vamos a tratar de llevar a Católica a la Libertadores</strong>, <strong>que es lo fundamental</strong> para el club, para nosotros, para<strong> poder jugar algo internacional y poder lograr el próximo año el objetivo</strong>\".</p>\n<p>En esa misma tónica, profundizó que un torneo internacional: \"Va a ser algo que le va a servir mucho al club. Ya sabemos la alta competencia que conlleva llegar a esta copa. <strong>Sabemos lo poderosos que son Brasil, Argentina, Ecuador</strong>\".</p>\n<p>\"<strong>Tratar de competir y de hacer las cosas bien para el futuro del club</strong>, para el futuro del fútbol de Chile, <strong>que estos últimos años ha estado muy bajo el nivel</strong>. Así que esperemos poder llevarlo y poder competir a lo grande\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/medel-trataremos-de-hacer-las-cosas-bien-para-el-futbol-de-chile-que/2025-12-05/195656.html","streamUrl":null,"titleText":"Medel: Trataremos de hacer las cosas bien para el fútbol de Chile, que ha estado muy bajo","uid":"fd880f3b-0b55-44d9-8f3f-2255ecb0c417","updateDate":"2025-12-05T22:56:56.000Z"},{"mainText":"<p>Este viernes 5 de diciembre comienza la<strong> última fecha</strong> de la <strong>Liga de Primera 2025</strong>, donde se definirán los <strong>últimos clasificados a torneos internacionales</strong> y el <strong>segundo equipo descendido</strong>.</p>\n<p ><span ><em>Revisa los resultados a continuación:</em></span></p>\n<p ><strong><em>Viernes 5 de diciembre</em></strong></p>\n<ul >\n<li><strong>Palestino 2-2 Huachipato. Segundo tiempo.</strong> Estadio Municipal de La Cisterna. <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-huachipato/2025-12-05/165931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p><em>0-1: 18' Cris Martínez (HUA); 1-1: 45+3' Joe Abrigo (PAL); 1-2: 82' Bryan Garrido (HUA); 2-2: 90+5' Junior Arías (PAL)</em></p>\n<p ><strong><em>Sábado 6 de diciembre</em></strong></p>\n<ul >\n<li><strong>Universidad Católica vs. Unión La Calera. 18:00 horas</strong>. Claro Arena.</li>\n</ul>\n<ul >\n<li><strong>Deportes Iquique vs. Universidad de Chile. 18:00 horas.</strong> Estadio Tierra de Campeones.</li>\n</ul>\n<ul >\n<li><strong>Coquimbo Unido vs. Unión Española. 18:00 horas.</strong> Estadio \"Francisco Sánchez Rumoroso.</li>\n</ul>\n<ul >\n<li><strong>Deportes Limache vs. Deportes La Serena. 18:00 horas.</strong> Estadio Municipal \"Lucio Fariña\".</li>\n</ul>\n<ul >\n<li><strong>O'Higgins vs. Everton. 18:00 horas.</strong> Estadio Codelco El Teniente.</li>\n</ul>\n<p ><strong><em>Domingo 7 de diciembre</em></strong></p>\n<ul >\n<li><strong>Colo Colo vs. Audax Italiano. 18:00 horas.</strong> Estadio Monumental.</li>\n</ul>\n<ul>\n<li ><strong>Ñublense vs. Cobresal. 18:00 horas.</strong> Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-ultima-fecha-de-la-liga-de-primera/2025-12-05/160414.html","streamUrl":null,"titleText":"Los resultados de la última fecha de la Liga de Primera","uid":"8a087367-6fed-43db-8a44-b9f1a677b163","updateDate":"2025-12-05T19:04:14.000Z"},{"mainText":"<p>La <strong>diputada y senadora electa Karol Cariola (PC)</strong> fue foco de atención esta semana tras <strong>su declaración</strong>,<strong> por más de diez horas</strong>, <strong>ante el Ministerio Público en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cariola-el-senor-yang-nunca-ha-hecho-aportes-en-mis-campanas/2025-03-13/153700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el marco del Caso Chinamart</a></strong>, investigación que busca esclarecer un posible tráfico de influencias por parte de la parlamentaria.</p>\n<p>La indagatoria, liderada por el fiscal regional de Coquimbo,<strong> Patricio Cooper</strong>, surge a raíz de antecedentes descubiertos en otra investigación, el Caso Sierra Bella, donde se acusó que <strong>Cariola realizó gestiones con Irací Hassler</strong>, <strong>entonces alcaldesa de Santiago</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/empresario-chino-amigo-de-cariola-participo-en-gira-oficial-de-diputados/2025-06-20/160440.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>en beneficio del empresario chino Emilio Yang</strong></a>.</p>\n<p>La declaración, realizada el pasado martes 2 de diciembre, <strong>fue una acción solicitada por la propia legisladora</strong>, quien en esta causa se encuentra en calidad de imputada.</p>\n<p>Durante la diligencia, no solo respondió a más de 30 preguntas del persecutor, sino que también accedió a una medida significativa para la investigación:<strong> abrir sus cuentas corrientes a los investigadores</strong>.</p>\n<p>Además, <strong>se reafirmó la cautela de garantías previamente acordada</strong>, para proteger cualquier antecedente que no tenga relación directa con la causa.</p>\n<h2><em><strong>Defensa de Cariola destacó la diligencia</strong></em></h2>\n<p>El abogado de la diputada,<strong> Juan Carlos Manríquez</strong>, afirmó que, \"respecto del fondo, <strong>estimamos que fue una diligencia muy útil</strong>, en que la señora diputada<strong> respondió más de 30 preguntas directamente sin escamotear ninguna</strong>, aportó antecedentes, abrió voluntariamente sus cuentas corrientes para operaciones específicas y determinadas\".</p>\n<p>\"Creo, desde mi punto de vista, que <strong>ella despejó todas las dudas iniciales y además solicitamos que esta declaración se mantuviera en reserva por 90 días</strong>, porque hay diligencias solicitadas y otras que a nosotros también nos interesan\", puntualizó el jurista.</p>\n<p>Aseguró que \"así resguardamos el secreto de la investigación, su éxito, y seguimos con la línea de la cautela de garantías que <strong>se había otorgado antes para que cuestiones que no sean pertinentes a la investigación</strong>, como familiares, políticas, personales u otras, se dejen fuera\".</p>\n<h2><em><strong>Se buscó evitar una posible \"manipulación política\"</strong></em></h2>\n<p>Según lo revelado por <a rel=\"link a una nota absoluta 6\" href=\"https://www.ciperchile.cl/2025/12/04/caso-chinamart-diputada-karol-cariola-presto-declaracion-en-calidad-de-imputada-por-casi-10-horas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Ciper</em></a>, la fecha de esta declaración no fue aleatoria. Aunque la diputada tenía su agenda copada por las elecciones parlamentarias y había diligencias en curso, la elección del 2 de diciembre <strong>también buscaba evitar que la investigación fuera utilizada con fines electorales</strong>.</p>\n<p>Hay diputados como los republicanos <strong>Luis Sánchez y Juan Irarrázaval</strong> que son querellantes en la causa, y la parlamentaria habría querido <strong>evitar una manipulación política del caso en periodo de votaciones</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diligencia-muy-util-defensa-de-cariola-destaco-su-extensa-declaracion/2025-12-05/192850.html","streamUrl":null,"titleText":"\"Diligencia muy útil\": Defensa de Cariola destacó su extensa declaración por Caso Chinamart","uid":"34ad49f6-a85c-4b7b-8210-66b4280065be","updateDate":"2025-12-05T22:28:50.000Z"},{"mainText":"<p><strong>El seleccionador de Argentina, Lionel Scaloni, abordó lo que fue el sorteo del Mundial 2026 y descartó tener una vía sencilla tras quedar en el Grupo J junto a Austria, Argelia y Jordania</strong>.</p>\n<p>\"Como dijimos en 2022, decimos ahora: <strong>No hay rivales fáciles, hay que jugar los partidos</strong>\", expresó Scaloni en diálogo con el canal trasandino <em>Telefé</em> tras concluir el sorteo.</p>\n<p>\"<strong>Los partidos hay que jugarlos. A priori es un grupo que nosotros tenemos que dar el máximo para poder pasar de ronda</strong>\", agregó el entrenador.</p>\n<p>Sobre Austria, opinó que \"hizo una gran eliminatoria\" y anticipó que será \"un rival difícil\". Al referirse a Argelia, expresó que \"es una buena selección que tiene grandes jugadores, un semillero muy grande que nutre también a Francia y a otros países\".</p>\n<p>Además, recordó que el técnico del conjunto africano, el bosnio Vladimir Petkovic, fue su DT cuando jugaba en Lazio de Italia y lo describió como \"un gran entrenador\".</p>\n<p>En relación a Jordania, Scaloni reconoció que es el rival al que menos conoce pero agregó que \"no damos nada por descontado, si llegó ahí, por algo será\".</p>\n<p><strong>Consultado por un posible choque con España o Uruguay en dieciseisavos de final, el entrenador argentino expresó que sería \"un cruce difícil\" pero remarcó que \"primero hay que pasar, después ya se verá\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/scaloni-tras-el-sorteo-del-mundial-2026-no-hay-rivales-faciles/2025-12-05/193453.html","streamUrl":null,"titleText":"Scaloni tras el sorteo del Mundial 2026: \"No hay rivales fáciles\"","uid":"ce6fc9dd-bd55-415a-982c-77fbebe91d1d","updateDate":"2025-12-05T22:34:53.000Z"}]
