[{"mainText":"<p><strong>Coquimbo Unido</strong> conquistó este sábado <strong>su primera Supercopa,</strong> tras vencer en la final a<strong> Universidad Católica</strong> por penales 8-7 en el Estadio Sausalito de Viña del Mar, haciendo historia al ganar por primera vez este título.</p>\n<p>Los \"Piratas\" tuvieron que disputar dos encuentros para alzarse con este trofeo, debido al nuevo formato implementado este año por la ANFP,<strong> venciendo a Deportes Limache en semifinales y a los \"Cruzados\" en la final.</strong></p>\n<p>Además este es el segundo título de su historia <strong>tras ganar la Liga de Primera 2025</strong>.</p>\n<h3>Los campeones de la Supercoa</h3>\n<p>2013: Unión Española<br />\n\n2014: O'Higgins<br />\n\n2015: Universidad de Chile<br />\n\n2016: Universidad Católica<br />\n\n2017: Colo Colo<br />\n\n2018: Colo Colo<br />\n\n2019: Universidad Católica<br />\n\n2020: Universidad Católica<br />\n\n2021: Universidad Católica<br />\n\n2022: Colo Colo<br />\n\n2023: Magallanes<br />\n\n2024: Colo Colo <br />\n\n2025: Universidad de Chile <br />\n\n<strong>2026: Coquimbo Unido</strong></p>\n<h3>Títulos por equipo</h3>\n<p>Universidad Católica — 4 títulos<br />\n\nColo Colo — 4 títulos<br />\n\nUniversidad de Chile — 2 títulos<br />\n\nUnión Española — 1 título<br />\n\nO'Higgins — 1 título<br />\n\nMagallanes — 1 título<br />\n\n<strong>Coquimbo Unido — 1 título</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/palmares-coquimbo-unido-conquisto-su-primera-supercopa-del-futbol/2026-01-25/165614.html","streamUrl":null,"titleText":"Palmarés: Coquimbo Unido conquistó su primera Supercopa del fútbol chileno","uid":"be404d9f-740c-438c-82de-4831cc535527","updateDate":"2026-01-25T19:56:14.000Z"},{"mainText":"<p>Un intento de vulneración a la seguridad interna fue detectado y controlado este domingo en el <strong>Centro de Cumplimiento Penitenciario de Talca</strong>, luego de que dos internos condenados fueran sorprendidos fuera de sus celdas mientras<strong> intentaban transgredir los sistemas de resguardo del recinto</strong>.</p>\n<p>Según informó Gendarmería, la situación fue advertida por un funcionario de la Guardia Armada, quien alertó de inmediato al personal de turno y activó los protocolos de seguridad establecidos. La rápida intervención permitió<strong> frustrar el intento y evitar mayores incidentes al interior del penal</strong>.</p>\n<p>Tras ser reducidos, los internos fueron trasladados al área de salud del establecimiento para realizar los exámenes correspondientes, <strong>descartándose lesiones</strong>. Posteriormente, fueron <strong>aislados del resto de la población penal</strong> como medida preventiva, mientras se desarrollan las diligencias para esclarecer las circunstancias del hecho.</p>\n<p>Desde la institución penitenciaria destacaron que el CCP de Talca <strong>cuenta con una infraestructura antigua, inaugurada en 1860</strong>, lo que implica desafíos permanentes en materia de seguridad.</p>\n<p>En ese contexto, subrayaron la relevancia del <strong>actuar oportuno y coordinado del personal</strong>, especialmente considerando el<strong> aumento sostenido de la población penal</strong> en los últimos años.</p>\n<p>Como parte de los procedimientos, se realizó un<strong> censo a la totalidad de las personas privadas de libertad</strong> del recinto para verificar la situación interna y descartar nuevas irregularidades.</p>\n<p>Además, se presentó una denuncia ante el Ministerio Público por <strong>daños a la propiedad</strong>, quedando la investigación en manos de la Fiscalía.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-maule/presos-fueron-sorprendidos-intentando-transgredir-el-sistema-de/2026-01-25/213900.html","streamUrl":null,"titleText":"Presos fueron sorprendidos intentando transgredir el sistema de seguridad de la cárcel de Talca","uid":"fffbae21-27cb-4330-9f8b-156f770c7290","updateDate":"2026-01-26T00:39:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> se consagró campeón de la <strong>Supercopa 2026</strong> tras vencer 8-7 en la tanda de penales a <strong>Universidad Católica,</strong> luego de empatar sin goles en el tiempo reglamentario, en un encuentro que se disputó en el Estadio Sausalito de Viña del Mar.</p>\n<p>En la primera parte se vio unos primeros minutos parejos, con llegadas para ambos equipos, pero con el pasar del tiempo <strong>los \"Piratas\" fueron manejando la posesión y, sobre el final, tuvieron la opción más clara de abrir el marcador en los pies de Martín Mundaca.</strong></p>\n<p>En el segundo tiempo se emparejó el encuentro, con los dirigidos por Daniel Garnero saliendo a proponer en busca de la apertura del marcador, pero el conjunto aurinegro se mostró sólido en defensa y sin conceder espacios a la ofensiva \"cruzada\",<strong> lo que obligó a definir al nuevo campeón de la Supercopa desde los doce pasos.</strong></p>\n<p>En la tanda de penales se vivió de todo. En primera instancia, el arquero de Coquimbo Unido, Diego \"Mono\" Sánchez, decidió atajar sin guantes, lo que le trajo suerte: <strong>Tapó los disparos de Diego Corral y Eugenio Mena y también anotó su remate. Sin embargo, sus compañeros Luis Riveros y Francisco Salinas no aprovecharon esa ventaja</strong> al fallar sus lanzamientos.</p>\n<p>Pero en el octavo lanzamiento de la tanda, Branco Ampuero mandó su disparo sobre el travesaño y <strong>le dio la oportunidad a Alejandro Camargo, quien no la dejó pasar y convirtió el penal decisivo para darle un nuevo título a Coquimbo Unido.</strong></p>\n<p>El siguiente partido de ambos equipo será su debut en la Liga de Primera 2026, donde el vigente campeón se medirá como visita ante<strong> Universidad de Concepción</strong> el sábado 31 de enero a las 20:30 horas, mientras que Universidad Católica enfrentará también como foraste a <strong>Deportes La Serena</strong> el domingo 1 de febrero a las 18:00 horas.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.supercopachile.796228&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/coquimbo-se-consagro-campeon-de-la-supercopa-tras-vencer-a-universidad/2026-01-25/212729.html","streamUrl":null,"titleText":"Coquimbo se consagró campeón de la Supercopa tras vencer a Universidad Católica por penales","uid":"a1ec358b-6345-49ff-9938-5295bb0a1e34","updateDate":"2026-01-26T00:27:29.000Z"},{"mainText":"<p>Fue una noche soñada para <strong>Hernán Caputto</strong>. El director técnico consiguió su primer título en el fútbol profesional luego que <strong>Coquimbo Unido</strong> venció a <strong>Universidad Católica</strong> en la Supercopa. El estratega valoró el esfuerzo de sus dirigidos y consideró que fueron justos ganadores del trofeo.</p>\n<p>El entrenador conversó con la señal oficial de <em><strong>TNT Sports</strong></em> en medio de los festejos en la cancha. \"Con mucho respeto a <strong>Católica</strong>, pero creo que en el trámite general fuimos mejores. Ganamos en los penales, que es lo más importante.<strong> Lo más importante es que Coquimbo tiene otra copa</strong>\", declaró.</p>\n<p><strong>Caputto</strong> calificó como \"un privilegio\" poder conducir al plantel campeón y tuvo un notable gesto con su predecesor.<strong> \"Hoy a mí me toca seguir generando gloria para estos jugadores, pero seguro que esto es del 'Chino' (González), de Miguel (Pinto) y de su cuerpo técnico.</strong> Nosotros colaboramos\", afirmó con humildad.</p>\n<p>También dedicó palabras de admiración para el héroe de la jornada, <strong>Diego Sánchez</strong>. <strong>\"El 'Mono' es un crack. A veces se vende desde su lado excéntrico, pero es un jugador determinante para nosotros y un líder total</strong>\", aseguró el DT.</p>\n<p>Finalmente, <strong>Caputto</strong> hizo una reflexión personal, comparando este éxito con su reciente y difícil paso por <strong>Copiapó</strong>. <strong>\"Me tocó bailar con la fea y perder un campeonato allá, con gente que me trató fantástico</strong>. El fútbol tiene estas vueltas y hoy nos toca celebrar\", cerró emocionado, dedicando el triunfo a su familia en <strong>Argentina</strong> y a su hijo presente en el estadio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/caputto-valoro-legado-de-esteban-gonzalez-este-titulo-tambien-es-de-el/2026-01-25/214328.html","streamUrl":null,"titleText":"Caputto valoró legado de Esteban González: Este título también es de él y su cuerpo técnico","uid":"c1f83019-9bd6-45ff-aba7-cef2d3120ad4","updateDate":"2026-01-26T00:43:28.000Z"},{"mainText":"<p><strong>Diego \"Mono\" Sánchez</strong> fue el gran héroe en la consagración de <strong>Coquimbo Unido</strong> como campeón de la Supercopa. El experimentado portero se lució en la definición a penales, donde contuvo dos remates y dejó postales para el recuerdo al atajar sin guantes, desatando la locura de los hinchas \"piratas\".</p>\n<p>El experimentado portero dialogó con la transmisión oficial de <em><strong>TNT Sports</strong> </em>y reveló su secreto en los penales.<strong> \"No hay nada estudiado, es solamente experiencia, manejar el momento y las emociones</strong>. La experiencia ya te da todo el estudio\", aseguró con tranquilidad.</p>\n<p>Fiel a su estilo, <strong>Sánchez</strong> bromeó sobre su actuación con una frase que rápidamente se viralizó. \"<strong>Ya tengo casi 20 años jugando, alguna tenía que atajar, así que ya era hora\",</strong> lanzó entre risas. El portero dedicó el triunfo a su familia y a toda la gente de <strong>Coquimbo</strong>.</p>\n<p>Sin embargo, no todo fue alegría. El \"Mono\" denunció un tenso cruce con un rival al terminar el partido. \"<strong>Vengo a celebrar con mi familia y Rosell, que está en la banca y ni siquiera entró, me viene a pechar. Una locura\"</strong>, relató el guardameta.</p>\n<p>Finalmente, se refirió a su llamativo look y derribó un viejo mito del fútbol. \"Dicen que el verde es de mala suerte para los arqueros, pero este color me ha dado bastantes alegrías\", comentó sobre su pelo teñido y camiseta. Con el título, <strong>Sánchez</strong> afirmó que <strong>Coquimbo Unido</strong> mantiene un largo invicto: <strong>\"Seguimos sin perder desde abril, así que eso es muy lindo\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/la-formula-del-mono-sanchez-en-los-penales-es-solamente-experiencia/2026-01-25/213800.html","streamUrl":null,"titleText":"La fórmula del \"Mono\" Sánchez en los penales: Es solamente experiencia, no hay nada estudiado","uid":"631d77ca-d9f7-4eda-a218-c8c0171d3521","updateDate":"2026-01-26T00:38:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> sumó un nuevo trofeo a sus vitrinas y su capitán, <strong>Sebastián Galani</strong>, fue uno de los primeros en analizar el triunfo. El volante, formado en el club, valoró el trabajo colectivo y aseguró que el equipo hizo los méritos suficientes para quedarse con la Supercopa ante <strong>Universidad Católica</strong>.</p>\n<p>Las declaraciones del mediocampista fueron entregadas a la señal oficial de <em><strong>TNT Sports</strong></em>, minutos después de la infartante definición a penales. \"El grupo hizo un gran trabajo. Por momentos, sobre todo el primer tiempo, nos sentimos un poco superiores y nos faltó terminar mejor la jugada\", afirmó <strong>Galani</strong>.</p>\n<p>El capitán admitió que la intensidad decayó en el complemento. \"En el segundo tiempo creo que bajó el cansancio de ambos equipos, pero estoy feliz por lograr un nuevo título\", señaló. Además, puso el trofeo en perspectiva:<strong> \"Si bien en lo grupal no era el objetivo principal del año, obviamente suma mucho. Es un título más para el club donde me formé\".</strong></p>\n<p><strong>Galani</strong> también destacó la importancia de mantener un proyecto a largo plazo.<strong> \"La dirigencia mantuvo una base durante más de dos años.</strong> El año pasado tuvimos un gran rendimiento y la idea es sostenerlo, que es lo difícil,<strong> pero el grupo tiene el hambre y se sigue matando en cada entrenamiento\"</strong>, sentenció.</p>\n<p>Finalmente, tuvo palabras para la definición desde los doce pasos. \"<strong>En los penales todos sacaron la parte de dónde crecieron jugando</strong>. El 'Mono' (Sánchez) terminó atajando sin guantes. <strong>Católica</strong> fue un gran rival y estuvo complicado, pero creo que merecíamos el título\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/sebastian-galani-capitan-de-coquimbo-mereciamos-el-titulo/2026-01-25/213726.html","streamUrl":null,"titleText":"Sebastián Galani, capitán de Coquimbo: \"Merecíamos el título\"","uid":"56d4ff31-7422-4aad-8429-f6aa7cfcafa1","updateDate":"2026-01-26T00:37:26.000Z"},{"mainText":"<p>El Departamento de Estado de Estados Unidos anunció este domingo <strong>la revocación de visados a dos miembros del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/cinco-miembros-del-consejo-presidencial-de-haiti-exigen-la-destitucion/2026-01-22/163039.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Consejo Presidencial de Transición</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/cinco-miembros-del-consejo-presidencial-de-haiti-exigen-la-destitucion/2026-01-22/163039.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> (CPT) <strong>de Haití</strong></a>, así como a sus familiares, por su presunta implicación con <strong>\"pandillas y otras organizaciones criminales\"</strong> en el país caribeño.</p>\n<p>\"Estas acciones se toman debido a la participación de los <strong>miembros del CPT en las operaciones de pandillas y otras organizaciones criminales en Haití</strong>, incluyendo la interferencia con los esfuerzos del Gobierno de Haití para combatir a las pandillas designadas como Organizaciones Terroristas Extranjeras (FTO) por Estados Unidos\", informó en un comunicado el portavoz principal adjunto, <strong>Tommy Pigott</strong>.</p>\n<p>Los afectados, según el Departamento de Estado, son <strong>dos miembros del CPT y sus familiares directos</strong>, cónyuge e hijos.</p>\n<p>El texto resalta que Estados Unidos mantiene \"<strong>su compromiso de apoyar <a rel=\"link a una nota absoluta 4\" href=\"https://cooperativa.cl/noticias/mundo/haiti/politica/haiti-por-que-la-eventual-destitucion-del-primer-ministro-agrava-la/2026-01-24/213306.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la estabilidad de Haití</a></strong> y de colaborar con las autoridades haitianas para combatir la violencia de las pandillas en el país\".</p>\n<p>\"El pueblo haitiano está harto de la violencia de las pandillas, la destrucción y las luchas políticas internas. <strong>La Administración Trump promoverá la rendición de cuentas de quienes continúan desestabilizando Haití y la región</strong>\", concluye el comunicado.</p>\n<p>El CPT, compuesto por representantes de partidos políticos, sociedad civil y el sector privado, se instaló en abril de 2024 después de que el primer ministro, <strong>Ariel Henry</strong>, quien asumió las riendas del país<strong> tras el asesinato del presidente Jovenel Moïse</strong> el 7 de julio de 2021, anunciara en marzo de ese año su <strong>dimisión en medio de una ofensiva sin precedentes</strong> de la coalición de bandas armadas Vivre Ensemble (Vivir Juntos), del poderoso<strong> Jimmy Chérizier</strong>, alias 'Barbecue'.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-quita-visados-a-miembros-del-consejo-de-transicion-de-haiti-por/2026-01-25/210725.html","streamUrl":null,"titleText":"EE.UU. quita visados a miembros del Consejo de Transición de Haití por vínculos con pandillas","uid":"f2d78077-7e87-45a5-ac1c-8ad399e3e884","updateDate":"2026-01-26T00:07:25.000Z"},{"mainText":"<p><strong>Universidad Católica y Coquimbo Unido</strong> se enfrentan en Sausalito por el título de la Supercopa 2026.</p>\n<p><strong>Sigue el partido en vivo y online:</strong></p>\n<p><strong>- Universidad Católica (7) 0-0 (8) Coquimbo Unido ,</strong> Penales. Estadio Sausalito. <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/marcador-virtual-coquimbo-unido-vs-universidad-catolica/2026-01-25/093648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el relato de Cooperativa Deportes</a>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.supercopachile.796228&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/universidad-catolica-y-coquimbo-unido-definen-al-campeon-de-la-supercopa/2026-01-25/184216.html","streamUrl":null,"titleText":"Universidad Católica y Coquimbo Unido definen al campeón de la Supercopa","uid":"73277177-4678-4866-b7ad-97e4166a36b5","updateDate":"2026-01-25T21:42:16.000Z"},{"mainText":"<p><strong>Un grupo de 86 personas fueron detenidas</strong> <strong>cuando irrumpieron en los terrenos de la cárcel de Wormwood Scrubs,</strong> al oeste de Londres, <strong>para apoyar a un preso de la organización Palestine Action</strong> que inició el viernes una huelga de hambre, informó este domingo la Policía Metropolitana (Met, en inglés).</p>\n<p>Ese grupo identificó al recluso como <strong>Muhammad Umer Khalid, de 22 años,</strong> quien, según han indicado, <strong>inició una huelga de hambre</strong> mientras se espera que sea juzgado por <strong>entrar ilegalmente el año pasado en la base militar aérea inglesa de Brize Norton.</strong></p>\n<p>Las fuerzas del orden indicaron que las 86 personas fueron<strong> arrestadas la noche del sábado por allanamiento agravado</strong> <strong>tras negarse a marcharse.</strong></p>\n<p><strong>\"Varios lograron entrar en la entrada del personal del edificio penitenciario\",</strong> informó la Met.</p>\n<p>Un portavoz del<strong> Ministerio de Justicia</strong> afirmó que \"en ningún momento se vio comprometida la seguridad de la prisión\" y <strong>calificó la acción como \"totalmente inaceptable\".</strong></p>\n<p><strong>\"Si bien apoyamos el derecho a protestar pacíficamente,</strong> los informes de intrusiones y amenazas al personal y a los agentes de policía son <strong>profundamente preocupantes\",</strong> añadió.</p>\n<p><strong>Palestine Action,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/reino-unido-restringe-las-manifestaciones-tras-500-detenciones-en/2025-10-05/105054.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que hizo campaña para acabar el conflicto en Gaza,</a> <strong>fue declarada organización terrorista el año pasado en el Reino Unido</strong> tras reivindicar daños a aviones militares.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/reino-unido/londres-mas-de-80-personas-arrestadas-tras-irrupcion-en-carcel-en-apoyo/2026-01-25/210809.html","streamUrl":null,"titleText":"Londres: Más de 80 personas arrestadas tras irrupción en cárcel en apoyo a reo propalestino","uid":"98e25942-de2d-4639-9838-ccd03bdfae84","updateDate":"2026-01-26T00:08:09.000Z"},{"mainText":"<p>La investigación por la <strong>desaparición de María Ercira Contreras</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/desaparicion-de-anciana-en-limache-familia-acusa-eliminacion-de/2025-07-20/095917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">registrada en mayo de 2024 en la región de Valparaíso</a>, sumó un nuevo episodio tras la decisión del Ministerio Público de <strong>citar a declarar en calidad de imputados a dos funcionarios de la Policía de Investigaciones de Chile</strong>.</p>\n<p>De acuerdo con información publicada por <em>Soy Quillota</em>, la indagatoria apunta a <strong>eventuales irregularidades en la cadena de custodia</strong> de evidencia vinculada al caso, además de una posible obstrucción a la justicia.</p>\n<p>En particular, los funcionarios son investigados por la <strong>presunta entrega de registros audiovisuales sin cumplir con los protocolos</strong> y estándares establecidos.</p>\n<p>La Fiscalía resolvió imputar a los detectives luego de revisar antecedentes que, a juicio de los investigadores, podrían <strong>comprometer la transparencia del proceso probatorio</strong>.</p>\n<p>Hasta ahora, no se ha <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/region-de-valparaiso/limache-familia-no-descarta-posible-crimen-de-adulta-mayor-desaparecida/2024-06-27/162403.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">informado sobre <strong>responsabilidades penales específicas</strong></a> ni se han detallado los cargos concretos que podrían formularse contra los imputados.</p>\n<p>Las diligencias continúan y se espera que en los<strong> próximos días se realice la audiencia de control de detención</strong> y formalización ante el tribunal de garantía correspondiente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/desaparicion-de-maria-elcira-fiscalia-investiga-como-imputados-a-dos/2026-01-25/203349.html","streamUrl":null,"titleText":"Desaparición de María Elcira: Fiscalía investiga como imputados a dos funcionarios PDI","uid":"417be644-bd42-47a7-9c3d-b0deae258839","updateDate":"2026-01-25T23:33:49.000Z"},{"mainText":"<p>El <strong>subsecretario adjunto de Guerra de Estados Unidos, Joseph M. Humire,</strong> se reunió este domingo en Quito <strong>con autoridades del Gobierno de Ecuador</strong> para fortalecer la cooperación en la lucha contra el crimen organizado y <strong>reforzar la seguridad en la frontera norte con Colombia.</strong></p>\n<p><strong>La visita de Humire a Ecuador, anunciada por sorpresa</strong> minutos antes de la conferencia de prensa del jefe del Comando Conjunto de las Fuerzas Armadas ecuatorianas, Henry Delgado, se produce en un momento <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/america-latina/ecuador-y-colombia-inician-su-propia-guerra-arancelaria-por-inseguridad/2026-01-22/095914.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">donde <strong>el presidente Daniel Noboa ha arrastrado a Colombia a una inusitada guerra comercial</strong> entre ambos países.</a></p>\n<p><strong>Noboa ha acusado a su homólogo colombiano, <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/ecuador/petro-reprocha-a-noboa-el-giro-de-ecuador-y-recuerda-que-le-vendio/2026-01-23/174749.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el izquierdista Gustavo Petro,</a> en no prestar la suficiente colaboración</strong> para evitar el ingreso de grandes cantidades de cocaína a Ecuador, inmerso en la peor crisis de violencia criminal de su historia por parte de las mafias que operan esas rutas del narcotráfico.</p>\n<p>Según explicó Delgado,<strong> estos encuentros con funcionarios de EE.UU. \"permiten orientar los esfuerzos principalmente hacia amenazas como el narcotráfico</strong> y buscar la forma de mejorar la seguridad en la frontera norte principalmente\".</p>\n<p>El comandante añadió que también <strong>apuntan a \"definir con precisión los puntos y centros de acopio del narcotráfico,</strong> así como las rutas de salida de la droga por el Pacífico\" (hacia Norteamérica y Europa), además de enfrentar otras actividades ilícitas como la minería ilegal.</p>\n<h2><span ><em><strong>Ministro del Interior ecuatoriano informa que bombardean narcoestructuras</strong></em></span></h2>\n<p>Por su parte, el <strong>ministro del Interior de Ecuador, John Reimberg,</strong> quien declinó pronunciarse sobre el estado de la guerra comercial con Colombia, se ciñó al contenido de la reunión y confirmó que <strong>se están realizando \"bombardeos\" contra estructuras vinculadas al narcotráfico y a la minería ilegal.</strong></p>\n<p>Reimberg dijo que durante el encuentro <strong>se abordaron temas de cooperación y \"grandes operaciones</strong> que se vienen en conjunto para atacar a estos grupos delictivos\".</p>\n<p>\"Es un gran avance, <strong>una cooperación muy importante con Estados Unidos que en muy poco tiempo va a dar grandes frutos\",</strong> afirmó.</p>\n<p>Además de Reinberg y Delgado, a la sede del Ministerio de Relaciones Exteriores y Movilidad Humana acudieron los ministros de Exteriores, <strong>Gabriela Sommerfeld; </strong>y de Defensa, <strong>Gian Carlo Loffredo.</strong></p>\n<p>Loffredo calificó la reunión de \"muy fructífera\" y señaló que <strong>se dialogó sobre cómo avanzar en la cooperación contra el crimen transnacional,</strong> el narcotráfico y las organizaciones terroristas.</p>\n<p><strong>El presidente Noboa ha estrechado las relaciones en materia de seguridad con el Gobierno de Donald Trump,</strong> al que considera un aliado esencial en la lucha contra el crimen organizado.</p>\n<p>La guerra comercial abierta entre Colombia y Ecuador, <strong>pendiente de una reunión entre ambos países que pueda rebajar la tensión,</strong> comenzó el martes con el anuncio de Noboa de<a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/ecuador/noboa-al-estilo-trump-arrastra-a-colombia-a-una-guerra-comercial-por/2026-01-22/160648.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> imponer un arancel del 30% a las importaciones colombianas,</strong></a> lo que fue <strong>respondido con idéntica medida por Petro.</strong></p>\n<p>El Gobierno colombiano también anunció la <strong>suspensión de la venta de electricidad a Ecuador,</strong> clave para mitigar las severas crisis energéticas que ha sufrido el sistema eléctrico ecuatoriano en distintos momentos de los últimos años, <strong>lo que fue respondido desde Quito con la imposición de un arancel del 30% al transporte de petróleo colombiano</strong> por uno de sus oloeoductos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-recibe-a-subsecretario-de-guerra-de-ee-uu-para-reforzar/2026-01-25/203236.html","streamUrl":null,"titleText":"Ecuador recibe a subsecretario de Guerra de EE.UU. para reforzar seguridad en frontera colombiana","uid":"97c5d14e-2438-40d0-8282-667397b37adb","updateDate":"2026-01-25T23:32:36.000Z"},{"mainText":"<p>El <strong>presidente del Partido Comunista, Lautaro Carmona,</strong> abordó este domingo el encuentro de coordinación entre el Socialismo Democrático, la Democracia Cristiana y la Federación Regionalista Verde Social; <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/politica/partido-socialista/en-lugar-del-conclave-ps-convoca-a-reunion-progresista-sin-el-fa-ni-el/2026-01-22/200606.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>instancia a la que no fueron convocados ni su tienda ni el Frente Amplio.</strong></a></p>\n<p>La reunión, organizada <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/terremoto-oficialista-por-caso-gatica-ps-suspendio-participacion-en-la/2026-01-14/102044.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por el PS,</a> <strong>buscó dar una señal política en torno a la <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/politica/ppd/senador-araya-por-quiebre-oficialista-a-partir-del-11-de-marzo-vamos-a/2026-01-17/092703.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">configuración de dos oposiciones</a></strong> durante el próximo periodo presidencial liderado por el republicano<strong> José Antonio Kast.</strong></p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/politica/castro-tras-el-tiron-de-orejas-de-boric-no-es-sencilla-la-unidad-al/2026-01-24/152558.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Castro tras el tirón de orejas de Boric: No es sencilla la unidad al final de un Gobierno</a></em></li>\n</ul>\n<p>En ese contexto, en una entrevista con <em>Radio Nuevo Mundo,</em> Carmona relativizó el alcance del encuentro: \"Son nueve las fuerzas políticas que están mirando desde su ángulo y, obviamente, <strong>entre ellas -por historia y experiencias recientes- hay más o menos acercamiento respecto de otras</strong> (...). Entonces, para mí, <strong>la gran noticia <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/presidente-boric/ponganse-a-la-altura-el-duro-llamado-del-presidente-boric-para-frenar/2026-01-23/160423.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no es que se junten\". </a></strong></p>\n<p><strong>\"Yo</strong> <strong>no he escuchado que se haya dado a conocer una articulación definitiva</strong> con un nombre y apellido\", sostuvo el timonel PC, que -no obstante- reconoció, posteriormente, que <strong>la instancia fue \"un intercambio donde, <a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/pais/presidente-boric/en-medio-del-quiebre-por-caso-gatica-boric-exige-unidad-oficialista/2026-01-16/111154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lamentablemente, no se invita ni al Frente Amplio ni al Partido Comunista\".</a></strong></p>\n<p>De todos modos, <strong>\"no exageremos los alcances que esto tiene\",</strong> agregó. </p>\n<p>Hace unos días, la <strong>secretaria general del PC, Bárbara Figueroa,</strong> señaló que no existe una \"crisis\" en el sector, aunque reconoció que <strong>pueden existir \"diálogos rígidos por el momento\".</strong></p>\n<h2><span ><em><strong>Aseguró que desde el PC recibieron un primer balance de la reunión</strong></em></span></h2>\n<p>Carmona agregó que <strong>aún existen espacios para la coordinación política</strong> y que estos no están cerrados: \"Los espacios de coordinación no están agotados, están abiertos frente a desafíos grandes (...) <strong>hay todavía mucho trabajo que ver en lo parlamentario</strong> y en cuanto a la conducción del Congreso Nacional\", sostuvo. </p>\n<p>El timonel PC también indicó que <strong>desde su partido recibieron un primer balance de la reunión</strong> y que esta no buscaba excluir a otras fuerzas políticas. \"Se trataba de una reunión que <strong>no pretendía agredir a los otros\",</strong> señaló.</p>\n<p>Respecto al panorama político de las próximas semanas, el dirigente afirmó que \"febrero es bajo en actividad política y nos queda (poco) de marzo, pero <strong>yo creo que habrán intercambios, tengo expectativas de eso\".</strong></p>\n<p>Finalmente, <strong>reafirmó la disposición del Partido Comunista a impulsar una articulación unitaria</strong> en la oposición, asegurando que su tienda, \"por lo menos, <strong>no va a desistir de seguir insistiendo en la necesidad del trabajo</strong> por construir una expresión de unidad entre todos quienes están en la misma coincidencia\".</p>\n<p>\"No es la unidad para asumir la filosofía o los planteamientos estratégicos del otro partido, sino sencillamente <strong>es la unidad para abordar con una mirada común lo que es la futura política de gobierno, </strong>cuando se establezca el 11 de marzo la presidencia José Antonio Kast\", cerró Carmona. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/carmona-desdramatiza-exclusion-pc-fa-de-reunion-oficialista-pero-admite/2026-01-25/194133.html","streamUrl":null,"titleText":"Carmona desdramatiza exclusión PC-FA de reunión oficialista, pero admite que es \"lamentable\"","uid":"77ef667f-cfc6-426f-a799-c615b4092dc1","updateDate":"2026-01-25T22:41:33.000Z"}]
