[{"mainText":"Kiev afirma haber logrado parcialmente el objetivo en la ciudad, que es una de las tres zonas del frente en que se centra la contraofensiva. Otro objetivo \"es mantener ocupada al mayor número de tropas rusas posible para evitar que sean desplegadas en el sur\", afirmó el coronel en la reserva Serguí Grabski.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/experto-ucraniano-el-objetivo-no-es-liberar-bajmut-sino-rodearla-y/2023-07-28/080327.html","streamUrl":null,"titleText":"Experto ucraniano: El objetivo no es liberar Bajmut, sino rodearla y destruir a los rusos","uid":"8a80ecbe-a1c2-4582-931a-226f66d5db7b","updateDate":"2023-07-28T12:11:00.000Z"},{"mainText":"Esta tecnología va a permitir \"ahorrar minutos\" a la hora de predecir un fenómeno adverso y comunicarlo a la población de la zona afectada, según experta. \"Va a ayudar a salvar vidas\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/la-inteligencia-artificial-se-postula-para-prever-desastres-naturales-y/2023-07-28/075700.html","streamUrl":null,"titleText":"La inteligencia artificial se postula para prever desastres naturales y predecir tiempo","uid":"98062571-db6f-4a4e-bd5c-c16118870ba8","updateDate":"2023-07-28T12:10:00.000Z"},{"mainText":"La emergencia ocurrió en Avenida San Ignacio con la Alameda y dejó al menos una veintena de damnificados. El siniestro tuvo se origen en un colchón que estaba siendo quemado en la calle.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecto-a-antiguo-edificio-en-el-centro-de-santiago/2023-07-28/062403.html","streamUrl":null,"titleText":"Incendio afectó a antiguo edificio en el centro de Santiago","uid":"f3167b55-1ee9-434e-9708-1287098fc74c","updateDate":"2023-07-28T11:12:00.000Z"},{"mainText":"Aparte del cohecho, abrió aristas por presuntos fraude al Fisco y lavado de activos por parte del alcalde, al mando de la Achifarp, según La Tercera. Por ello, la fiscal Giovanna Herrera renovó el secreto de la investigación para seguir desarrollando diligencias, ad portas de la eventual formalización.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/farmacias-populares-fiscalia-suma-nuevos-delitos-en-investigacion/2023-07-28/065838.html","streamUrl":null,"titleText":"Farmacias Populares: Fiscalía suma nuevos delitos en investigación contra Daniel Jadue","uid":"68ae54d2-9abe-4481-b923-db5a501c2d28","updateDate":"2023-07-28T11:02:00.000Z"},{"mainText":"Saridewi Djamani, de 45 años, fue la primera ciudadana enviada al patíbulo en 20 años. Human Rights Watch (HRW) denunció \"inhumanidad sin límites\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/singapur-ejecuto-a-una-mujer-por-traficar-30-gramos-de-heroina/2023-07-28/065550.html","streamUrl":null,"titleText":"Singapur ejecutó a una mujer por traficar 30 gramos de heroína","uid":"ac0aeec0-5fe8-472d-9972-b7addf25011f","updateDate":"2023-07-28T11:00:00.000Z"},{"mainText":"Corea del Norte mostró los nuevos frutos de su programa de modernización armamentística exhibidos en el desfile militar del 70 aniversario del fin de la Guerra de Corea, al tiempo que su líder, Kim Jong-un, se reunió una segunda vez con el ministro ruso de Defensa, Serguéi Shoigú. El dictador presidió el acto celebrado el jueves con el enviado del Kremlin situado a su derecha y Li Hongzhong, miembro del Politburó del Partido Comunista de China (PCCh), a su izquierda en el palco instalado en la céntrica plaza Kim Il-sung de Pionyang frente al Gran Palacio de Estudios del Pueblo. El régimen exhibió sus misiles balísticos intercontinentales (ICBM) de mayor alcance, el Hwasong-17 y el aún más sofisticado Hwasong-18, que usa combustible sólido y fue testado por segunda vez el pasado 12 de julio. También presentó otros de sus activos más nuevos, hasta ahora no incluidos antes en sus, cada vez más habituales, desfiles militares en la capital.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-exhibio-su-armamento-mas-sofisticado-con-el-beneplacito/2023-07-28/063436.html","streamUrl":null,"titleText":"Corea del Norte exhibió su armamento más sofisticado con el beneplácito de Rusia y China","uid":"d3efdb5f-9717-4955-87f8-72bd83386a8b","updateDate":"2023-07-28T10:39:00.000Z"},{"mainText":"La reforma busca evitar el éxodo masivo de jóvenes tras la invasión a Ucrania.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-elevo-la-edad-maxima-del-servicio-militar-hasta-los-30-anos/2023-07-28/061503.html","streamUrl":null,"titleText":"Rusia elevó la edad máxima del servicio militar hasta los 30 años","uid":"d6b5ce7d-11d6-400e-bca8-cb1ba00a7b68","updateDate":"2023-07-28T10:19:00.000Z"},{"mainText":"No se produjeron víctimas ni destrucciones en tierra, de acuerdo al Kremlin.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/defensa-antiaerea-rusa-derribo-un-dron-ucraniano-en-la-region-de-moscu/2023-07-28/004301.html","streamUrl":null,"titleText":"Defensa antiaérea rusa derribó un dron ucraniano en la región de Moscú","uid":"928f793a-0f47-407f-aea9-9e7169c669a8","updateDate":"2023-07-28T05:03:00.000Z"},{"mainText":"Tan Kefei, vocero del Ministerio de Defensa Nacional, fustigó la acumulación de armas nucleares de ese país y de la alianza occidental. A la vez, defendió que Pekín se compromete siempre con una política de \"no primer uso\" de armas nucleares.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/china-eeuu-y-la-otan-son-la-mayor-fuente-de-riesgo-para-la-paz/2023-07-28/000931.html","streamUrl":null,"titleText":"China: EEUU y la OTAN son la mayor fuente de riesgo para la paz internacional","uid":"b196b4f2-3455-4b12-a846-53463a760efe","updateDate":"2023-07-28T04:25:00.000Z"},{"mainText":"Los restos se encontraban en el kilómetro 11 de la autopista Acceso Sur.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/transeuntes-hallaron-un-cuerpo-envuelto-en-ropa-de-cama-en-puente-alto/2023-07-27/233057.html","streamUrl":null,"titleText":"Transeúntes hallaron un cuerpo envuelto en ropa de cama en Puente Alto","uid":"cbc88275-f1db-4f11-9a0e-673555e5ecbb","updateDate":"2023-07-28T03:33:00.000Z"},{"mainText":"El sociólogo y profesor de la Universidad de Chile fue denunciado por su conviviente. Según la acusación, el intelectual llegó al departamento \"en estado de ebriedad\" y, \"sin motivo alguno\", la agredió con golpes de puño en su rostro.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/carlos-ruiz-ideologo-del-frente-amplio-fue-detenido-por-violencia/2023-07-27/114922.html","streamUrl":null,"titleText":"Carlos Ruiz, ideólogo del Frente Amplio, fue detenido por violencia intrafamiliar","uid":"c590f6f5-6775-42dc-8c2b-6a78e796285a","updateDate":"2023-07-28T02:53:00.000Z"},{"mainText":"Existen videos que posicionan a Bastián Rubilar dándole muerte a una persona en el frontis del recinto. De todas maneras, la Fiscalía estima que ambos acusados participaron en los tres crímenes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/triple-homicidio-en-discoteca-de-concepcion-segundo-imputado-quedo-en/2023-07-27/224330.html","streamUrl":null,"titleText":"Triple homicidio en discoteca de Concepción: Segundo imputado quedó en prisión preventiva","uid":"7f219d1f-4a6c-4e8f-9db8-399553bfe242","updateDate":"2023-07-28T02:51:00.000Z"},{"mainText":"Desde octubre pasado, se encontraron 4.400 menores empleados en 756 casos investigados. Por ello, se han impuesto más de 6,6 millones de dólares en multas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/explotacion-laboral-infantil-aumento-un-44-advierte-el-departamento-de/2023-07-27/221733.html","streamUrl":null,"titleText":"Explotación laboral infantil aumentó un 44%, advierte el Departamento de Trabajo de EEUU","uid":"0425b275-12ef-4695-945a-b71aeffd839b","updateDate":"2023-07-28T02:41:00.000Z"},{"mainText":"El evento tendrá un énfasis en la utilización de material de bajo ruido, para el cuidado del medio ambiente y el resguardo a personas con trastornos del espectro autista. El show tendrá una duración de 18 minutos, y la propuesta es para la detonación de un total de 9.150 bombas de distintos calibres y repartidos en seis puntos de lanzamiento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fin-de-ano/vuelve-el-ano-nuevo-en-el-mar-concejo-municipal-vinamarino-aprobo/2023-07-27/215139.html","streamUrl":null,"titleText":"Vuelve el \"Año Nuevo en el Mar\": Concejo municipal viñamarino aprobó adjudicación","uid":"3122dd78-6d2c-46f7-9eea-43496fd0cbdd","updateDate":"2023-07-28T02:11:00.000Z"}]
