[{"mainText":"<p  data-start=\"184\" data-end=\"333\">La serie de comedia \"<strong>Jury Duty\"</strong> ya fue filmada y regresará para una segunda temporada en <strong>Amazon Prime Video</strong>, confirmó <em>The Hollywood Reporter</em>.</p>\n<p  data-start=\"335\" data-end=\"667\">Estrenada en 2023 en<strong> Freevee</strong>, la primera temporada se destacó por su formato de <strong>cámara oculta</strong>, en el que <strong>Ronald Gladden </strong>participó sin conocimiento alguno de que era un juicio falso.</p>\n<p  data-start=\"335\" data-end=\"667\">En la escena participaron varios actores, incluso <strong>James Marsden</strong> (quien actúo de sí mismo), que improvisaban como compañeros de jurado, el juez y otras figuras del tribunal.</p>\n<p  data-start=\"335\" data-end=\"667\">Marsden también destacó la <strong>complejidad</strong> del rodaje: \"Esto es algo que nunca has visto antes (...) Si él veía una cámara oculta o alguien decía un nombre equivocado, todo se arruinaba\", comentó en<em> The Hollywood Reporter.</em></p>\n<p  data-start=\"669\" data-end=\"862\">Según el medio, la segunda temporada cambió el <strong>escenario judicial</strong> por un <strong>retiro corporativo</strong> y se grabó en <strong>Agoura Hills</strong>, en las afueras <strong>de Los Ángeles.</strong></p>\n<p  data-start=\"864\" data-end=\"1188\">La showrunner <strong>Cody Heller</strong> admitió que el proyecto le generó un gran desafío: \"Había algo en ese miedo al fracaso que encendió algo en mí\".</p>\n<p  data-start=\"1190\" data-end=\"1364\" data-is-last-node=\"\" data-is-only-node=\"\">Tras el éxito del programa, Gladden firmó un contrato con <strong>Amazon </strong>para desarrollar y protagonizar nuevos proyectos. </p>\n<p  data-start=\"1190\" data-end=\"1364\" data-is-last-node=\"\" data-is-only-node=\"\">Sobre la posibilidad de futuras temporadas, la showrunner Cody Heller comentó a <em>Variety</em> que nuevas entregas tendrían que explorar <em>\"</em>un universo completamente diferente\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/jury-duty-regresa-con-una-segunda-temporada-en-amazon-prime-video/2025-02-21/120743.html","streamUrl":null,"titleText":"\"Jury Duty\" regresa con una segunda temporada en Amazon Prime Video","uid":"b5af285d-9e44-4ba5-bac8-52f3c5f8c698","updateDate":"2025-02-21T16:06:00.000Z"},{"mainText":"<p >La segunda parte de <strong>\"Leaving Neverland\"</strong>, documental que sigue los supuestos <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/michael-jackson/donde-y-como-ver-el-documental-sobre-los-abusos-de-michael-jackson/2019-03-15/075723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">abusos sexuales a menores de Michael Jackson</a>, se estrenará el <strong>18 de marzo</strong> en una cadena británica, informaron medios especializados estadounidenses.</p>\n<p >La primera parte de este documental fue producida por HBO y estuvo dirigida por <strong>Dan Reed</strong>, pero en esta nueva entrega el estudio estadounidense no está involucrado, y <strong>se emitirá a través de la candela británica Channel 4</strong>, de acuerdo con <em>The Hollywood Reporter</em>.</p>\n<p >En 2020, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/entretencion/musica/michael-jackson/herencia-de-michael-jackson-logra-victoria-legal-frente-a-documental-de-hbo/2020-12-15/150102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">HBO perdió una disputa legal contra los herederos de Jackson</a>, quienes en una demanda argumentaban que<strong> el documental de Reed violaba la cláusula de no difamación.</strong></p>\n<p >HBO había firmado un contrato en 1992 para producir un especial de conciertos del rey del pop relacionado con su gira \"Dangerous\", que incluía una cláusula de no difamación. Allí establecía que ninguna de las partes involucradas podía hacer declaraciones o publicar material que dañe la reputación del otro.</p>\n<p >En \"Leaving Neverland\" (2019), Reed documentó los testimonios de <strong>Wade Robson</strong> y <strong>James Safechuck</strong>, quienes alegaron que fueron agredidos sexualmente por Jackson cuando eran menores.</p>\n<p >Ahora, <strong>\"Leaving Neverland: Surviving Michael Jackson\"</strong>, sigue a Robson y a Safechuck, junto a sus abogados, en búsqueda de justicia y la repercusión que ha tenido haber hecho públicas sus acusaciones en sus vidas personales.</p>\n<p >\"Leaving Neverland\" ganó un Emmy al mejor documental y un premio BAFTA.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/michael-jackson/secuela-de-leaving-neverland-sobre-los-abusos-de-michael-jackson-se/2025-02-21/111313.html","streamUrl":null,"titleText":"Secuela de \"Leaving Neverland\", sobre los abusos de Michael Jackson, se estrenará en marzo","uid":"3003fac5-af9e-4fe3-8004-b9b6437cbd56","updateDate":"2025-02-21T15:52:00.000Z"},{"mainText":"<p>La <strong>prensa brasileña</strong> creyó que un lienzo que decía \"<strong>mono</strong>\", el cual era en homenaje a un hincha fallecido de <strong>Racing</strong>, era un insulto racista en el duelo de ida de la <strong>Recopa Sudamericana</strong> ante <strong>Botafogo.</strong></p>\n<p><strong>Distintos medios de comunicación como <em>O Globo, <a rel=\"link a una nota absoluta 1\" href=\"https://www.terra.com.br/esportes/botafogo/torcida-do-racing-exibe-suposta-faixa-racista-antes-de-jogo-contra-o-botafogo,3409db5d74612c9ed2dfcd13cc7e34a2suee8h45.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Terra</a>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.itatiaia.com.br/esportes/futebol/botafogo/2025/02/20/torcida-do-racing-estende-faixa-racista-em-jogo-contra-o-botafogo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Itatiaia</a>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.lance.com.br/botafogo/entenda-significado-de-faixa-estendida-pela-torcida-do-racing-contra-o-botafogo.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Lance</a> </em>y<em> </em><a rel=\"link a una nota absoluta 10\" href=\"https://www.instagram.com/centraldabola24hs/p/DGUK4qSurrs/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Central da Bola</em> </a>hicieron eco de este hecho</strong> y en primera instancia sostuvieron que se trataba de una discriminación por parte de la hinchada de la \"academia\".</p>\n<p>Después, en la transmisión oficial de <em>ESPN</em>, se <strong>detalló que se trataba de un tipo de homenaje a un hincha que había fallecido, apodado el \"Mono\" Gatica</strong>.</p>\n<p>Por ello, la mayoría de estos medios editaron su noticia, siendo <strong><em><a rel=\"link a una nota absoluta 15\" href=\"-%20https://oglobo.globo.com/esportes/futebol/botafogo/noticia/2025/02/20/recopa-torcida-do-racing-estende-faixa-racista-antes-de-jogo-contra-o-botafogo-em-buenos-aires.ghtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\">O Globo</a></em> el único que reconoció el error y rectificó</strong> la información entregada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇦🇷🇧🇷 Los medios Brasileros acusaron a La Guardia Imperial de mostrar una bandera \"racista\" y escribieron notas pidiendo sanciones. <br />\n\n<br />\n\nEn realidad, la bandera es un homenaje al Mono Gatica, miembro histórico de la hinchada de Racing fallecido el 16 de enero pasado. <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/JiDUMyDjxj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JiDUMyDjxj</a></p>\n— 🥊𝕳 BARRAS DEL MUNDO ⚽🍺 (@Barras_LATAM) <a href=\"https://twitter.com/Barras_LATAM/status/1892758291358400832?ref_src=twsrc%5Etfw\">February 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/mono-prensa-brasilena-creyo-que-lienzo-de-racing-en-honor-a-hincha/2025-02-21/130341.html","streamUrl":null,"titleText":"\"Mono\": Prensa brasileña creyó que lienzo de Racing en honor a hincha fallecido era insulto racista","uid":"97e64228-9779-4dbc-b126-e8a022af5108","updateDate":"2025-02-21T15:44:00.000Z"},{"mainText":"<p>El exfutbolista de <strong>Colo Colo Pablo Solari</strong> vivió un animado bautizo como jugador de Spartak Moscú, donde entonó la canción de<strong> Luis Fonsi en colaboración con Daddy Yankee, \"Despacito\".</strong></p>\n<p><strong>El atacante, transferido al elenco europeo desde River Plate, debutó con un gol en el partido ante Torpedo.</strong></p>\n<p><strong>Revisa el entretenido momento</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🎶🇦🇷 ¡¡EL CHICO DE LAS POESÍAS!! El Pibe Solari cantó \"DESPACITO\" para sus nuevos compañeros del Spartak Moscú... ¿Quién filmó? ¡El Turri Barco! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/pwgGSMeVW7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pwgGSMeVW7</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1892959802793287735?ref_src=twsrc%5Etfw\">February 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-despacito-el-animado-bautizo-musical-de-pablo-solari-en/2025-02-21/123558.html","streamUrl":null,"titleText":"[VIDEO] \"Despacito\": El animado bautizo musical de Pablo Solari en Spartak Moscú","uid":"aef1aef1-1ad0-43e8-8952-07e5278c237a","updateDate":"2025-02-21T15:35:00.000Z"},{"mainText":"<p >Carabineros del OS7 informó sobre el <strong>desmantelamiento de un laboratorio de drogas que operaba en el centro de Concepción </strong>en la parte trasera de una escuela de música, la cual<strong> negó haber servido como fachada</strong> para el ilícito.</p>\n<p >A través de un comunicado publicado en sus redes sociales, el lugar -llamado <strong>El Cuartel del Músico-</strong> aclaró que el laboratorio operaba en la parte posterior de la propiedad, en un <strong>espacio arrendado de manera externa a las dependencias del estudio</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGTjSpeScE7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGTjSpeScE7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cuartel Del Músico (@cuarteldelmusico)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >En la declaración, también agradecieron la preocupación de la comunidad musical de Concepción y aseguraron que el <strong>estudio sigue funcionando con normalidad</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/desarticulan-laboratorio-de-drogas-en-concepcion-escuela-de-musica/2025-02-21/122346.html","streamUrl":null,"titleText":"Desarticulan laboratorio de drogas en Concepción: Escuela de música desmiente vínculo","uid":"42c6b596-939e-470a-ade0-744497580f0a","updateDate":"2025-02-21T15:32:00.000Z"},{"mainText":"<p>El líder comunista<strong> Daniel Jadue deploró el inminente desalojo de la megatoma ubicada en el cerro Centinela de San Antonio </strong>(la más grande de Chile), cuyo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-de-san-antonio-desalojo-razonable-y-paulatino-empieza-el-27/2025-02-18/072547.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inicio fue ordenado por la justicia para el jueves 27 de febrero a las 10:00 de la mañana</a>.</p>\n<p>Desde su arresto domiciliario, y a través de su programa de YouTube <strong>\"Sin Maquillaje\"</strong>, el exalcalde de Recoleta declaró: <a href=\"https://www.youtube.com/watch?v=hDDekxo3RYo&t=5s&ab_channel=DanielJadue\" target=\"_blank\"><strong>\"Al igual que Miguel Lawner, apoyo la resistencia al desalojo\"</strong></a>.</p>\n<p>Hizo alusión, así, al anuncio del <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/cultura/premios/premios-nacionales/miguel-lawner-fue-reconocido-con-el-premio-nacional-de-arquitectura/2019-04-05/185839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">connotado <strong>premio nacional de Arquitectura</strong> 2019</a>, quien señaló recientemente: \"<strong>Con mis 95 años a cuestas, seré el primero en estar presente en el lugar, intentando evitar la consumación de una tragedia</strong>\".</p>\n<p>\"<strong>Voy a pedirle permiso al tribunal, a ver si me deja salir del arresto domiciliario para ir a acompañar a Miguel </strong>(...) A mí lo del desalojo <strong>me parece una brutalidad</strong>... Aquí <strong>se echa de menos, de repente, a algunos líderes latinoamericanos que habrían gritado: '¡Exprópiese!'</strong>\", señaló Jadue en alusión al <strong>fallecido Hugo Chávez </strong>y a una expresión actualmente convertida en GIF y en meme en redes sociales.</p>\n<p><iframe frameborder=\"0\" height=\"440\" src=\"https://www.youtube.com/embed/jOjvJAfIMSI?si=bcyIjd7Ue_fEhXcf\" title=\"YouTube video player\" width=\"784\"></iframe></p>\n<h2><span  data-mce-mark=\"1\"><em><strong>\"Hay que expropiar e irse a juicio\"</strong></em></span></h2>\n<p>\"Yo creo que <strong>aquí hay que expropiar y hay que irse a juicio\"</strong>, aunque \"se demore 20 años la justicia\" en resolver, continuó el excandidato presidencial, que advirtió que ejecutar la orden de la Corte de Apelaciones de Valparaíso viola \"compromisos\" de la Administración Boric.  </p>\n<p>\"Estoy completamente en contra del desalojo. <strong>Nosotros, como coalición de Gobierno, nos comprometimos a nunca desalojar mientras no hubiera una solución habitacional. No íbamos a tirar a nadie a la calle</strong>; menos para cuidar intereses privados de gente que hace especulación con el suelo urbano\", recordó.</p>\n<p>Advirtió además que \"<strong>Carabineros tampoco está preparado</strong> -tal como los militares no están preparados- <strong>para tratar con civiles</strong>. Los carabineros están preparados para perseguir delincuentes y no para sacar a civiles inocentes de lugares donde pernoctan porque no tienen otra posibilidad. Por lo tanto, <strong>que nadie se queje si durante este desalojo hay heridos, y ojalá no haya muertes</strong>, como ya lo anticipan los que conocen la historia de lo que son estos desalojos\".</p>\n<p>\"Tenemos policías en nuestro país que no han sido reformadas -como nos comprometimos (también en campaña)- están completamente militarizadas, y <strong>una vez que entran, les va a dar todo lo mismo. Esto es muy delicado</strong> y, por lo tanto, el ministro (Carlos) Montes ha hecho todo lo posible por tratar de extender los plazos y tratar de llegar a acuerdos, y yo creo que deben seguir haciendo los mismos esfuerzos, porque <strong>este desalojo no va a traer nada bueno</strong>, y si trae algo bueno va a ser sólo los dueños del terreno, que van a terminar cobrando lo que no vale su paño\", sentenció.</p>\n<p><iframe frameborder=\"0\" height=\"440\" src=\"https://www.youtube.com/embed/hDDekxo3RYo?si=uIwURsFcST5QcUhb\" title=\"YouTube video player\" width=\"784\"></iframe></p>\n<p>Si se concreta el desalojo, \"va a aumentar en la V Región, sobre todo en San Antonio, la gente en situación de calle; <strong>van a aumentar los rucos en las plazas, en los espacios públicos</strong>, <strong>y seguramente la gente va a estar muy molesta, porque en esta democracia burguesa molestan los pobres\".</strong></p>\n<p>\"Hemos ido creando una sociedad que busca criminalizar a los más pobres. <strong>A los que menos tienen los tratamos peor</strong>, y a ellos los desalojamos, y los mandamos yo no sé a dónde, porque no los podemos mandar a la Luna, no los podemos mandar a hundirlos en el mar\", acusó.</p>\n<p>En esa línea, \"<strong>tenemos que seguir pugnando por que el pueblo se levante</strong> y genere un cambio radical, para tener un Estado que piense en que nadie se quede atrás, en que nadie se quede atrás\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-jadue-apoya-resistencia-al-desalojo-y-sugiere-expropiacion-a/2025-02-21/114325.html","streamUrl":null,"titleText":"Megatoma: Jadue apoya \"resistencia\" al desalojo y sugiere expropiación a lo Chávez","uid":"28095303-dbe0-4a9d-ae4e-0c85d805716c","updateDate":"2025-02-21T15:30:00.000Z"},{"mainText":"<p>El técnico de <strong>Universidad de Chile, Gustavo Alvarez,</strong> profundizó sobre la situación actual de las lesiones que complican a <strong>Julián Alfaro y Maximiliano Guerrero.</strong></p>\n<p>El argentino dio detalles y entregó los tiempos estimados de recuperación de cada jugador: \"<strong>Maxi está con un edema óseo en el tobillo y lo de Julián es un tema muscular en el isquiotibial</strong>\", expresó.</p>\n<p>\"<strong>Julián, deben ser dos o tres semanas más; Maxi está mejor, pero no tenemos una fecha certera de retorno</strong>\", comunicó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/gustavo-alvarez-detallo-lesiones-de-julian-alfaro-y-maximiliano-guerrero/2025-02-21/122056.html","streamUrl":null,"titleText":"Gustavo Alvarez detalló lesiones de Julián Alfaro y Maximiliano Guerrero","uid":"8690f329-9eaf-4329-ba9e-a3ffd41e651d","updateDate":"2025-02-21T15:25:00.000Z"},{"mainText":"<p ><strong>Tres menores de edad fueron detenidos</strong> tras perpetrar un <strong>violento asalto a una pareja</strong> en la ciudad de <strong>Iquique,</strong> donde a una de las víctimas le propinaron <strong>múltiples apuñaladas.</strong></p>\n<p >Según la información policial, los sujetos llegaron a bordo de un vehículo a la <strong>Playa Huayquique,</strong> donde se aproximaron a la pareja, que se encontraba en una camioneta marca <strong>Chevrolet.</strong></p>\n<p >Allí, los antisociales <strong>lesionaron gravemente al hombre de la relación</strong> y se llevaron la mencionada camioneta, lo que motivó una <strong>persecución</strong> por parte de Carabineros por la <strong>Ruta A-16. </strong>Finalmente, en la comuna de <strong>Alto Hospicio,</strong> los menores <strong>fueron capturados</strong> y pasarán a control de detención en el Tribunal de Garantía respectivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/tres-menores-fueron-detenidos-tras-violento-asalto-a-pareja-y/2025-02-21/122426.html","streamUrl":null,"titleText":"Tres menores fueron detenidos tras violento asalto a pareja y persecución en Iquique","uid":"1a8fd6e8-326d-427f-b522-2d690ef9c4be","updateDate":"2025-02-21T15:24:00.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) detuvo a<strong> dos hombres en un operativo</strong> contra el tráfico de drogas y porte ilegal de armas en la zona <strong>surponiente de la Región Metropolitana</strong>.</p>\n<p>El procedimiento incluyó allanamientos simultáneos en <strong>tres domicilios de las comunas de Peñaflor y Padre Hurtado</strong>, donde se incautaron más de<strong> medio kilo de cocaína, casi 300 gramos de marihuana, cuatro armas de fuego</strong> (tres con encargo por robo), un automóvil y cerca de <strong>28 millones de pesos en efectivo</strong> escondidos en una pared falsa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵AHORA | Dos personas detenidas por los delitos de Tráfico de drogas y Control de armas. Entre lo incautado se encuentra una subametralladora.<br />\n\nInformación entregada por el jefe de la Prefectura Metropolitana Occidente, prefecto Cristian Ramírez, junto a la Fiscal Regional… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/QlzFqBfVLB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QlzFqBfVLB</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1892919086322950146?ref_src=twsrc%5Etfw\">February 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según informó el prefecto <strong>Cristian Ramírez</strong>, jefe de la Prefectura Metropolitana Occidente, \"la investigación permitió identificar tres domicilios donde sus ocupantes se estaban dedicando a la <strong>venta de diferentes tipos de droga</strong> y se procedió a allanarlo de forma simultanea\".</p>\n<p>Ambos sujetos contaban con antecedentes penales, e incluso uno de ellos <strong>tenía una tobillera electrónica como medida cautelar</strong>. Durante esta mañana, fueron puestos a disposición de la justicia y enfrentarán cargos por <strong>tráfico de drogas, porte ilegal de armas, contrabando y receptación</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-desarticula-red-de-trafico-de-drogas-y-armas-en-el-surponiente-de/2025-02-21/115259.html","streamUrl":null,"titleText":"PDI desarticula red de tráfico de drogas y armas en el surponiente de Santiago","uid":"5eb96b6e-a00a-4102-89bd-77b692fe3bdb","updateDate":"2025-02-21T15:08:00.000Z"},{"mainText":"<p >Millones de alemanes<strong> aún no han decidido</strong> a qué partido apoyar en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/elecciones/que-esta-en-juego-en-las-elecciones-alemanas/2025-02-17/090746.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las elecciones generales del domingo</a>, aunque <strong>las encuestas dan una victoria clara a la Unión Cristianodemócrata</strong> (CDU), por delante de la <strong>ultraderechista Alternativa para Alemania</strong> (AfD) y los partidos del Gobierno saliente: el <strong>SPD</strong> del canciller Olaf Scholz y <strong>Los Verdes.</strong></p>\n<p >Hasta el 30% del electorado, en un país en el que el domingo están llamados a votar <strong>59,7 millones de personas</strong>, no sabe qué papeleta elegirá, según datos de la consultora especializada en demoscopia Mentefactum publicados por el diario <em>Bild</em>.</p>\n<p >Ese porcentaje significa que <strong>más de 17 millones de electores aún no han decidido el sentido de su voto</strong>.</p>\n<h2 ><strong><em>Sin tiempo para decidir</em></strong></h2>\n<p >Karoline, una mujer de mediana edad que habló con <em>EFE</em>, es una de estas personas indecisas.</p>\n<p >\"No sé a quién voy a votar. No me ha dado tiempo a estudiar a qué partido voy a votar, todavía no he tenido tiempo para mirar los programas. Lo haré, pero tengo la sensación de que <strong>en la campaña todos mienten</strong>\", dijo esta empleada con aire escéptico antes de seguir caminando con sus compañeros de empresa, con los que ha viajado por negocios desde Bonn (oeste) hasta Berlín.</p>\n<p >Karoline, como muchos alemanes, aún no ha podido atender realmente a una campaña electoral caracterizada por ser <strong>una de las más cortas que se recuerdan en el país</strong>.</p>\n<p >Cuando termine, la campaña habrá durado un total de 58 días, poco tiempo comparado con los meses que acostumbran a durar estas competiciones políticas.</p>\n<p >Clara, otra votante indecisa, dijo a <em>EFE</em> que en estas elecciones \"hay que elegir entre votar pensando en la estabilidad del país, algo que favorecerían una CDU y una SPD fuertes o, por otro lado, votar a un partido que te represente más teniendo en cuenta las propias ideas políticas\".</p>\n<p >Para ella, son<strong> especialmente \"preocupantes\" el auge de AfD</strong>, a la que se atribuye en las encuestas hasta un quinto de los votos del domingo, y el actual e incierto contexto internacional, problemas frente a los cuales ayuda \"una Alemania políticamente estable\".</p>\n<h2 ><strong><em>Una elección difícil</em></strong></h2>\n<p >Thomas, un hombre que se adelantó a la cita del domingo al hacer uso del <strong>voto por correo</strong>, criticó a sus compatriotas para explicar el alto porcentaje de indecisos.</p>\n<p >\"Los alemanes se han hecho demasiado cómodos. Lo quieren todo hecho. Por eso le cuesta a muchos tener que elegir ahora a un partido al que votar\", apuntó a<em> EFE</em>.</p>\n<p >Alexander, un chico que pasea por las inmediaciones del Hospital Universitario de La Charité de Berlín y que también votó por correo, se mostró a<em> EFE</em> comprensivo con los alemanes que no saben a qué partido apoyar.</p>\n<p >\"Puedo entender a los indecisos, <strong>no hay realmente una buena elección para el domingo</strong>. Me parece que sólo se puede elegir entre la opción mala y la menos mala, no hay una opción buena\", dijo Alexander.</p>\n<p >Con esta reflexión coincide el politólogo y profesor de la Universidad de Bochum (oeste) <strong>Jörg Bogumil</strong>, para quien las elecciones del domingo son, sobre todo, una <strong>oportunidad de \"sancionar al Gobierno\" saliente</strong>, compuesto hasta noviembre por el tripartito que integraban el Partido Socialdemócrata de Alemania (SPD), Los Verdes y el partido de los liberales (FDP).</p>\n<h2 ><em><strong>CDU, la favorita por los problemas del Gobierno</strong></em></h2>\n<p >\"La CDU y su líder, <strong>Friedrich Merz</strong>, llevan la delantera, no porque lo estén haciendo particularmente bien, sino porque el Gobierno saliente ha tenido muchos problemas\", señaló Bogumil a <em>EFE</em> al aludir al papel de favorito en las encuestas que juegan los democristianos y a las dificultades que ha tenido en los últimos tres años el Ejecutivo del canciller<strong> Olaf Scholz</strong>.</p>\n<p >Según las encuestas de intención de voto, a la CDU los resultados de los sondeos agrupados le atribuyen un 30,4%, por delante de AfD (20,4%), mientras que al SPD le conceden un 15,3% y a Los Verdes un 13,6%.</p>\n<p >El domingo, tal vez con un voto de los aún indecisos, esperan superar la barrera del 5% de representación tanto La Izquierda (5,5%) como la también izquierdista Alianza Sahra Wagenknecht (BSW, 4,4%) además de los liberales del FDP (4,2%).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/elecciones/millones-de-alemanes-aun-no-han-decidido-a-que-partido-votar-en-las/2025-02-21/113506.html","streamUrl":null,"titleText":"Millones de alemanes aún no han decidido a qué partido votar en las elecciones del domingo","uid":"1bb9caf2-6f95-4418-9da5-9e143dc898fa","updateDate":"2025-02-21T15:08:00.000Z"},{"mainText":"<p ><strong>\"Duo o muerte\".</strong> Así se llama la iniciativa que está detrás de la <strong>supuesta muerte de Duo, </strong>el querido búho verde insignia de <strong>Duolingo, </strong>la famosa aplicación de celulares que es usada para <strong>aprender idiomas. </strong></p>\n<p >La marca -en una audaz estrategia de marketing- <strong>anunció el fallecimiento de su mascota</strong> la semana pasada, luego de supuestamente <strong>ser atropellada por un Cybertruck,</strong> modelo insignia de la compañía de automóviles <strong>Tesla,</strong> fundada por <strong>Elon Musk.</strong></p>\n<p >\"Las autoridades están investigando actualmente la causa de su muerte y estamos cooperando plenamente. Para ser honestos,<strong> probablemente murió esperando a que hicieras tu lección,</strong> pero ¿quién sabe?\", posteó la compañía esa vez, en la red social <strong>X.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">an important message from Duolingo <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/jTTT680yVs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jTTT680yVs</a></p>\n— Duolingo (@duolingo) <a href=\"https://twitter.com/duolingo/status/1889328809054224698?ref_src=twsrc%5Etfw\">February 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Duolingo incluso actualizó su foto de perfil en dicha red con una imagen del búho <strong>con unas cruces sobre los ojos y la lengua afuera.</strong></p>\n<p >Sin embargo, el portal especializado en medios de tecnología <em>TechCruch </em>afirmó que <strong>su presunta muerte se enmarca dentro de \"Duo o muerte\", </strong>proyecto con el que Duolingo insta a los usuarios <strong>a completar lecciones y mantener sus rachas</strong> de aprendizaje para acumular puntos dentro de la aplicación.</p>\n<p >Supuestamente, con estos puntos, <strong>se podrá ayudar a revivir a Duo:</strong> incluso, en otro posteo en X, la compañía <a rel=\"link a una nota absoluta 4\" href=\"https://bringback.duolingo.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">habilitó un sitio web</a> para <strong>mostrar cuánto falta para su resurrección.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We have discovered a new lead in unearthing the mystery of Duo's death. Please contribute where you see fit: <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/5jMEZpfWaP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5jMEZpfWaP</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/cMhiNkzo32\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cMhiNkzo32</a></p>\n— Duolingo (@duolingo) <a href=\"https://twitter.com/duolingo/status/1891619152940368007?ref_src=twsrc%5Etfw\">February 17, 2025</a></blockquote>\n<h2><span ><em><strong>Una estrategia que recibe críticas y elogios</strong></em></span></h2>\n<p >La campaña impulsada por Duolingo ha sido vista como <strong>una estrategia acertada</strong> por parte de usuarios y compañías: el proveedor de inteligencia de mercado digital <em>Similarweb </em>afirma que <strong>los usuarios activos mensuales</strong> de la aplicación en dispositivos Android <strong>aumentaron un 25%,</strong> en comparación con el año anterior.</p>\n<p >Por su parte, la firma de análisis de aplicaciones <em>Appfigures </em>reportó que el día de la \"muerte de Duo\" se registró <strong>el mayor número de descargas en dispositivos iOS</strong> en lo que va del año, alcanzando aproximadamente <strong>172.000 descargas diarias,</strong> un <strong>15%</strong> más que el promedio anual.</p>\n<p >Asimismo, el luto por el fallecimiento del querido búho se extendió a marcas como <strong>Netflix</strong> y <strong>Chipotle;</strong> a entidades como la Organización Mundial de la Salud<strong> (OMS)</strong> y la Agencia Especial Europea <strong>(ESA); </strong>e incluso a artistas como la cantante británica <strong>Dua Lipa.</strong></p>\n<p >Sin embargo, desde la otra vereda, algunos usuarios consideran que las tácticas de Duolingo, como los <strong>recordatorios constantes</strong> y las <strong>notificaciones</strong> que comparan el progreso entre amigos, ya son lo suficientemente molestas <strong>como para recurrir al uso del \"humor negro\" </strong>a fin de aumentar las interacciones con la aplicación.</p>\n<p >Sin embargo, para <em>TechCrunch</em>, estas estrategias forman parte de un enfoque más amplio que busca <strong>maximizar el compromiso de los usuarios,</strong> una práctica común entre las startups tecnológicas.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/que-se-esconde-detras-de-la-muerte-de-duo-la-popular-mascota-de/2025-02-21/113553.html","streamUrl":null,"titleText":"¿Qué se esconde detrás de la muerte de Duo, la popular mascota de Duolingo?","uid":"5bb798d0-1f47-4d1e-8318-43198da39046","updateDate":"2025-02-21T15:03:00.000Z"},{"mainText":"<p >Un <strong>63% de los ucranianos</strong> encuestados en <a href=\"https://kiis.com.ua/?lang=ukr&cat=reports&id=1497&page=1\" target=\"_blank\">un nuevo sondeo publicados hoy por el Instituto Internacional de Sociología de Kiev</a> (KIIS, en sus siglas en inglés) dijeron<strong> confiar en el presidente ucraniano, Volodímir Zelenski</strong>, días después de que <a rel=\"link a una nota absoluta 2\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-llamo-dictador-a-zelenski-y-le-advirtio-con-desaparecer-ucrania/2025-02-19/153615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su homólogo de EE.UU., <strong>Donald Trump</strong>, declarara, sin especificar la procedencia del dato, que su índice de popularidad es de sólo el 4%.</a></p>\n<p >En la <strong>encuesta anterior</strong>, publicada el miércoles -mismo día en que el mandatario norteamericano hiciera esos comentarios-, el porcentaje de participantes que decía confiar en Zelenski era del <strong>57%</strong>, cinco puntos porcentuales más que el nivel de confianza registrado por el presidente ucraniano en diciembre, según la misma encuestadora.</p>\n<p >Un<strong> 73% </strong>de los 1.600 ucranianos encuestados se mostró de acuerdo con la afirmación de que<strong> Zelenski es una \"persona inteligente\"</strong>, mientras que un <strong>63% </strong>le considera<strong> un líder fuerte.</strong></p>\n<ul>\n<li><strong>[Lea también]</strong><em> </em><a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/belgica/comision-europea-zelenski-fue-legitimamente-elegido-en-comicios/2025-02-20/153816.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>Comisión Europea: Zelenski fue \"legítimamente elegido\" en comicios \"libres y justos\"</em></span></a></li>\n</ul>\n<p >Trump dijo que Zelenski tiene sólo un 4% de popularidad en su país sin explicar de dónde había sacado esa cifra. Zelenski atribuyó el porcentaje a una<strong> campaña rusa para desprestigiarle</strong> y lamentó que <strong>el presidente de EE.UU. viva en el \"espacio de desinformación\"</strong> <strong>creado por el Kremlin</strong>.</p>\n<p >El mandatario estadounidense horas después <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/es-inaceptable-presidente-boric-cuestiono-actitud-de-trump-con-ucrania/2025-02-19/213554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llamó a Zelenski <strong>\"dictador sin elecciones\"</strong> </a>por no haber convocado el presidente ucraniano comicios al término de su mandato en mayo del año pasado.</p>\n<p ><strong>La ley ucraniana prohíbe celebrar elecciones mientras esté en vigor la ley marcial</strong>, activada tras el inicio de la invasión rusa.</p>\n<p >La administración de Trump exige a Zelenski que convoque elecciones cuanto antes como parte del proceso para lograr una paz sólida en Ucrania. Kiev ha dejado claro que los comicios no pueden celebrarse hasta que no haya terminado la guerra.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250221/imag/foto_0000001220250221111244.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Zelenski lamentó que Trump viva en el \"espacio de desinformación\" creado por Putin. EFE (archivo).</em></div>\n</div>\n<h2 ><em><strong>Tres años de guerra y una negociación de paz sin Ucrania ni la UE</strong></em></h2>\n<p >La guerra en Ucrania cumple <strong>tres años</strong> coincidiendo con la apertura de <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/rusia-con-eeuu-comenzamos-a-alejarnos-del-borde-del-abismo/2025-02-19/100017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una <strong>primera ronda de negociaciones entre EE.UU. y Rusia</strong></a>, de la que <strong>están excluidos de momento Kiev y la Unión Europea (UE).</strong></p>\n<p >Aunque Trump le culpa directamente de la guerra,<strong> Zelenski asegura rotundo que no aceptará ningún acuerdo sobre su país sin contar con ellos</strong> y a espaldas de sus aliados europeos.</p>\n<p >A lo largo de la contienda las fuerzas ucranianas han demostrado una notable capacidad de resistencia gracias al apoyo militar de Occidente, pese a la clara superioridad rusa en hombres y armamento.</p>\n<p >Según los datos de la ONU, en Ucrania han muerto <strong>12.654 civiles, de ellas 673 niños</strong>; mientras los heridos ascienden a 29.393.</p>\n<h2 ><em><strong>La esperanza de liberación se desvanece en territorios ocupados por Rusia</strong></em></h2>\n<p >A medida que se acerca el tercer aniversario de la invasión, <strong>los habitantes de los territorios ucranianos ocupados por Rusia se enfrentan a la amarga disyuntiva de huir o adaptarse a una nueva realidad</strong> mientras se intensifican las políticas de rusificación y <strong>se desvanecen las esperanzas de que Ucrania recupere el control.</strong></p>\n<p >La presión sobre la población local para que acepte un pasaporte ruso ha aumentado; quienes se niegan corren el riesgo de ser deportados, y ya se ha restringido su acceso a la sanidad, el empleo y la propiedad.</p>\n<p >La madre de Artem, quien prefiere no dar su apellido por razones de seguridad, se vio <strong>obligada a solicitar la ciudadanía rusa tras varias visitas de soldados armados</strong> que le dejaron claro que era la única forma de conservar su pequeño negocio, su principal fuente de ingresos.</p>\n<p >Para ella, escapar de su casa en la región de Jersón es imposible porque tiene que cuidar de sus padres, explicó a <em>EFE</em> su hijo, que vive en territorio controlado por Ucrania.</p>\n<p >La familia se comunica a través del frente por canales en línea y evita hablar de temas delicados por miedo a ser \"escuchada\" por los rusos. <strong>\"Cada vez que se menciona la palabra 'guerra', la conexión se corta\",</strong> explica.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250221/imag/foto_0000000220250221111244.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Muchos residentes de los territorios ocupados, como Crimea, se enfrentan a una amarga elección entre abandonar su hogar o ser perseguidos por sus opiniones proucranianas. A veces, objetos como el antiguo juego de tazas de la familia o piedras recogidas en la costa de Crimea siguen siendo el único vínculo con las casas ocupadas, mientras Rusia intenta aislarlas del resto de Ucrania. EFE</em></div>\n</div>\n<p >Rusia utiliza tanto el dinero como la violencia para ganarse la lealtad y acabar con la disidencia, afirma. Los salarios y las pensiones del Estado son relativamente generosos, pero nadie puede sentirse seguro en el 18% del territorio ucraniano bajo control ruso.</p>\n<p ><strong>Muchos aceptan \"las limosnas\" de Rusia</strong> y están seguros de que las cosas seguirán igual, cuenta Tetiana, una joven refugiada de un pueblo en la región de Lugansk capturado en 2022.</p>\n<p >Sigue habiendo<strong> mucha gente \"proucraniana\".</strong> Algunos cuidan de sus familiares enfermos o ancianos, muchos temen el arduo viaje de varios días hasta el territorio controlado por Ucrania o están desanimados por el escaso apoyo estatal allí, explica Tetiana a <em>EFE</em> en Leópolis.</p>\n<p ><strong>\"Los que todavía tienen la esperanza de que todo vuelva a ser como antes (de la invasión) son los que peor lo pasan\"</strong>, añade, señalando que sus parientes rara vez salen de casa para evitar deprimirse.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/a-tres-anos-del-inicio-de-la-guerra-el-63-de-los-ucranianos-confia-en/2025-02-21/111244.html","streamUrl":null,"titleText":"A tres años del inicio de la guerra, el 63% de los ucranianos confía en Zelenski","uid":"90ec1563-c942-4fec-a266-fb42666e07de","updateDate":"2025-02-21T14:56:00.000Z"},{"mainText":"<p>El entrenador de <strong>Universidad de Chile, Gustavo Alvarez</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-repaso-a-la-u-fueron-al-tas-como-16-veces-y-les-fue-mal-no/2025-02-21/082131.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">evitó polémicas con los dichos del técnico de Colo Colo, Jorge Almirón,</a> quien apuntó que el cuadro azul intentó ensuciar el título alcanzado por los \"albos\" el 2024 con su recurso ante el TAS.</p>\n<p>\"Ignoro el tema... Cuando me decidí a ser entrenador fue con dos objetivos muy claros, uno, dignificar la profesión y otro es intentar permanentemente mejorar el juego\", explicó en conferencia de prensa.</p>\n<p>En ese sentido, aclaró que \"<strong>todas mis decisiones y actitudes se van a basar en esos dos ejes, esos dos objetivos. No tengo ningún comentario que hacer</strong>\".</p>\n<p>El adiestrador de los \"laicos\" también profundizó en relación a la manera en que contempla utilizar a los delanteros Rodrigo Contreras y Lucas Di Yorio, dejando como conclusión que ambos \"no se superponen, sino que hay una compensación, buena combinación de características\".</p>\n<p><strong>\"La cantidad de delanteros que uno pone en cancha depende del equilibrio total del equipo,</strong> un equipo es como una doble báscula, una balanza, que si uno pone mucho en un lado el otro queda liviano y pierde el equilibrio que es necesario. Tenemos una propuesta ofensiva, protagonista y equlibrada\", valoró.</p>\n<p>En lo que se relaciona con el jugador Javier Altamirano, de quien apuntó que desde su paso por Huachipato \"aprendió a manejar\", indicó que \"es un jugador sobresaliente, siempre tiene algo para aprender y crecer, <strong>pero me encontré con un jugador más maduro\".</strong></p>\n<p>Además, dijo de Nicolás Guerra que \"lo veo en un crecimiento permanente, el plantel crece individual y colectivamente<strong>. Me parece que madura sus decisiones en el campo, en su forma de jugar.</strong> Siempre dije que era un nueve, mediapunta nueve, con características asociativas y mejoró el promedio de gol en el último semestre, este año se sigue elevando\".</p>\n<p>\"<strong>Compite por un lugar en Universidad de Chile, en la selección no soy quién para comentar sus posibilidades,</strong> pero a nosotros nos favorece su nivel y enriquece la competitividad donde no hay once titulares ni suplentes\", declaró.</p>\n<p>Para cerrar, dejó palabras para Unión La Calera, rival este domingo desde las 20:30 horas en el Estadio Nacional: \"Me parece un muy buen equipo de un proceso que se inició el año pasado, eso se ve y capitaliza. El equipo ganó mucho en dinámica, bajó el promedio de edad notablemente. Viene haciendo buena Copa Chile y arrancó bien la primera fecha\", dijo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-esquivo-dichos-de-almiron-soy-entrenador-para-dignificar-la/2025-02-21/115343.html","streamUrl":null,"titleText":"Alvarez esquivó dichos de Almirón: Soy entrenador para dignificar la profesión y mejorar el juego","uid":"4726181a-52c4-48b7-ab9b-275212055446","updateDate":"2025-02-21T14:51:00.000Z"},{"mainText":"<p >Las condiciones de salud del <strong>papa Francisco</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/nuevo-parte-medico-del-papa-el-corazon-esta-soportando-bien/2025-02-19/104243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hospitalizado desde hace una semana</a> en el Gemelli de Roma con una <strong>neumonía bilateral</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-francisco-presenta-una-leve-mejoria/2025-02-20/155639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mejoran ligeramente</a>, pero en el Vaticano es inevitable que los cardenales hablen de <strong>la posibilidad que el pontífice tiene de presentar una renuncia</strong>.</p>\n<p >Durante su pontificado, Francisco se ha referido en varias ocasiones a la posibilidad de renuncia después de la histórica decisión de Benedicto XVI, al explicar que <strong>\"había abierto la puerta de los papas eméritos\"</strong>.</p>\n<p >Pero también, en otra ocasión, aseguró que \"sin embargo, <strong>la dimisión de un papa no debería convertirse, por así decirlo, en una moda</strong>, en algo normal\", pues subrayó que \"el ministerio del Papa es 'ad vitam' (de por vida)\".</p>\n<p >Aunque tiene que guardar completo reposo, Francisco ha seguido firmado algunas cuestiones urgentes como renuncias o nombramientos de obispos.</p>\n<p >El primero que lanzó la posibilidad entre los muros vaticanos en las varias entrevistas que ha concedido ha sido el 'ministro' de cultura,<strong> Gianfranco Ravasi</strong>, al asegurar que <strong>Francisco podría renunciar \"si tuviera dificultades graves para cumplir su servicio\"</strong>, pero <strong>\"su gran deseo es cumplir al menos el Jubileo\"</strong>.</p>\n<p >\"Creo que sí. Si tuviera serias dificultades para cumplir su servicio, tomará su propia decisión. <strong>Será él quien decida</strong>, por supuesto, tal vez pida consejo, pero la última palabra la evaluará por sí mismo, en conciencia\", explica Ravasi este viernes en el <em>Corriere della Sera</em> al ser preguntado sobre una posible dimisión en caso de graves problemas de salud.</p>\n<p >Y en otra declaración aseguraba: \"Sin embargo, no hay duda de que si se encontrara en una situación en la que su capacidad de tener contacto directo, como le gusta hacer, de poder comunicarse de manera inmediata, incisiva y decisiva, estuviera comprometida, entonces<strong> creo que podría decidir dimitir\"</strong>.</p>\n<p >Cuando se le preguntó el jueves en una rueda de prensa sobre el comentario de Ravasi al arzobispo de Marsella (Francia), el cardenal francés <strong>Jean-Marc Aveline</strong>, de 66 años, dijo: <strong>\"Todo es posible, pero no sé nada al respecto\"</strong>.</p>\n<p ><strong><em>\"Se ha descuidado\"</em></strong></p>\n<p >Mientras que en este mismo acto, el arzobispo de Barcelona (España), el cardenal<strong> Juan José Omella</strong>, ​​de 78 años, aseveró: \"No soy profeta ni adivino. En la Iglesia está todo previsto, la muerte y la renuncia. Ya lo hizo Benedicto. Yo no sé nada, no he hablado con él.(...). <strong>No sé lo que hará el papa, pero invito a vivir el presente</strong>, acoger lo que venga, y nunca sentiremos miedo\".</p>\n<p >\"No es respetuoso transmitir estos rumores.<strong> Que dimita o no dependerá de cómo se recupere el papa de su enfermedad</strong>. Él ya ha dicho que si deja de estar en condiciones, se irá. La decisión corresponde sólo a Francisco\", respondió el cardenal <strong>Jean-Claude Hollerich</strong>, arzobispo de Luxemburgo y uno de los más estrechos colaboradores de Jorge Bergoglio, en una entrevista concedida a varios diarios italianos este viernes.</p>\n<p >Y añadió: \"Confío en que se recupere, está en buenas manos. Sin embargo, espero que, <strong>una vez que reciba el alta, pueda dedicarse más tiempo a sí mismo. Se ha descuidado</strong>. Todos necesitamos cuidarnos un poco más\".</p>\n<h2 ><strong><em>Colegio cardenalicio baja el perfil</em></strong></h2>\n<p >El cardenal <strong>Giovanni Battista Re</strong>, sin embargo, negó cualquier hipótesis de dimisión en una entrevista en el diario<em> La Repubblica</em>: \"El Papa se está recuperando bien, no estamos inventando cosas.<strong> No se debe hablar de dimisión, dentro de unos días volverá al Vaticano</strong>\".</p>\n<p >Re, decano del colegio cardenalicio, acalló los rumores de reuniones ya organizadas entre los purpurados: \"<strong>El decano no ha tenido ninguna reunión de cardenales</strong>\".</p>\n<p >Aunque la conversación no ha sido confirmada, <em>Corriere della Sera</em> publicó un artículo en el que filtró la que el papa tuvo con la primera ministra italiana, <strong>Giorgia Meloni</strong>, la única visita que ha tenido hasta ahora.</p>\n<p >\"Sé que alguno por ahí dice que ha llegado mi hora, ¡me están echando el mal ojo!\", aseguran que dijo el papa a Meloni.</p>\n<p >Porque el papa ya explicó tras una de sus hospitalizaciones: <strong>\"Cuando el papa está enfermo, soplan vientos de cónclave\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/posibilidad-de-renunciar-del-papa-francisco-es-tema-entre-los-muros-del/2025-02-21/114824.html","streamUrl":null,"titleText":"Posibilidad de renunciar del papa Francisco es tema entre los muros del Vaticano","uid":"0422b5a9-2942-4a03-a82a-1cee849f2014","updateDate":"2025-02-21T14:49:00.000Z"}]
