[{"mainText":"<p ><strong>El Pentágono</strong> anunció este miércoles que desde hoy <strong>dejará de estar en vigor <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elon-musk-reducira-su-dedicacion-al-gobierno-de-trump-por-malos/2025-04-22/182930.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la iniciativa de Elon Musk</a></strong> en la que el <strong>Departamento de Eficiencia Gubernamental (DOGE)</strong> requería a los trabajadores contestar qué habían hecho en la última semana.</p>\n<p >Su comunicado detalló que, en línea con esa propuesta, el <strong>Departamento de Defensa solicitó durante meses</strong> a sus empleados civiles que <strong>enviaran un correo electrónico exponiendo cinco de sus logros de la semana anterior.</strong></p>\n<p >\"Esta iniciativa proporcionó a líderes y supervisores <strong>información adicional sobre las contribuciones de sus empleados,</strong> fomentó la rendición de cuentas y ayudó a identificar oportunidades para una mayor eficiencia y eficacia en todo el Departamento\", dijo la nota.</p>\n<p >El pasado 23 de mayo, no obstante, <strong>se avanzó que esa medida iba a concluir este miércoles.</strong></p>\n<p >Ese día se pidió a los trabajadores que compartieran en su propuesta fina<strong>l \"una idea concreta para mejorar la eficiencia o eliminar el despilfarro\"</strong>. <strong>\"El Departamento mantiene su compromiso de impulsar cambios significativos en apoyo a su misión\"</strong>, concluyó el Pentágono.</p>\n<p ><strong>La iniciativa de Musk fue polémica desde el principio</strong>. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-y-mark-carney-se-reuniran-en-la-casa-blanca-para-negociar/2025-05-02/173512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tanto el magnate como el presidente, </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/donald-trump-y-mark-carney-se-reuniran-en-la-casa-blanca-para-negociar/2025-05-02/173512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Donald Trump</a>, advirtieron que quienes no respondieran serían despedidos</strong>, pero la <strong>Oficina de Personal del Gobierno (OPM)</strong> precisó después que la respuesta <strong>era voluntaria</strong> y pidió que la información facilitada fuera lo más general posible para proteger los datos confidenciales.</p>\n<p ><strong>No ha trascendido si otros departamentos gubernamentales han dejado también de aplicarla.</strong> A finales de febrero, <strong>la portavoz de la Casa Blanca, Karoline Leavitt</strong>, anunció que más de un millón de empleados federales habían contestado el correo electrónico enviado a los funcionarios para que justificaran su puesto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/pentagono-puso-fin-a-iniciativa-de-musk-que-preguntaba-a-sus-empleados/2025-05-28/200754.html","streamUrl":null,"titleText":"Pentágono puso fin a iniciativa de Musk que preguntaba a sus empleados qué habían hecho","uid":"1eb7dcf6-369d-4e63-a5f7-48fa3acb00a7","updateDate":"2025-05-29T00:37:00.000Z"},{"mainText":"<p >La exministra de Relaciones Exteriores,<strong> Antonia Urrejola</strong>, analizó en<strong> Cooperativa</strong> la decisión del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-retira-a-agregados-militares-de-israel/2025-05-28/082411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gobierno de Gabriel Boric de retirar los agregados militares de defensa de Israel,</a> en medio de<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/unrwa-dice-tener-miles-de-camiones-con-ayuda-esperando-entrar-en-gaza/2025-05-28/094437.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la ofensiva israelí en Gaza,</a> que además catalogó como un genocidio.</p>\n<p >Urrejola, señaló que la acción del Ejecutivo, \"en el día de hoy, <strong>es algo necesario, una señal política que se requiere ante la gravísima situación humanitaria</strong> que vive hoy la población palestina en la Franja de Gaza\".</p>\n<p >En ese sentido, recordó que Israel retiró su agregado de defensa en abril del 2024 y, desde esa perspectiva, \"lo que ha hecho Chile es un poco responder a ese retiro, y me parece que en el actual contexto era necesario que el país diera una señal diplomática fuerte\".</p>\n<p >\"El retiro de los agregados militares <strong>es una señal diplomática fuerte, de las más severas antes de la ruptura de relaciones diplomáticas</strong>\", enfatizó la expresidenta de la Comisión Interamericana de Derechos Humanos.</p>\n<p >Sin embargo, observó que <strong>pese a su importancia \"no tiene ningún efecto práctico</strong>, y frente a los terribles hechos que estamos viendo que están ocurriendo en la Franja, tenemos que pensar en <strong>qué es lo que va a ayudar para resolver esta situación\".</strong></p>\n<h2 ><em><strong>\"No creo que romper relaciones sea una respuesta\"</strong></em></h2>\n<p >\"Chile es un país pequeño, periférico. Entiendo a quienes reclaman el romper relaciones con Israel, (pero)<strong> me parece que como hecho aislado no tiene ningún efecto</strong>\", apuntó la abogada.</p>\n<p >En esa línea, Urrejola señaló que \"Chile debe buscar una mirada con la comunidad internacional, de manera tal que<strong> la presión hacia Israel vaya escalando</strong> (...) Yo creo que más que pedir estas señales políticas que pueden ser importantes, desde la perspectiva simbólica, me parece que lo que tenemos que ver es <strong>cómo podemos, en un país pequeño como Chile, poner término a lo que me atrevería a decir que es un genocidio</strong>, lo que estamos viendo\".</p>\n<p >\"No creo que romper relaciones sea una respuesta\", insistió, e indicó que \"tenemos que ser conscientes de que somos un país pequeño y periférico, frente al horror que estamos viendo. Me parece que al momento de evaluar las medidas que puede tomar el Gobierno chileno, hay que ver qué es lo mejor para, por una parte, los chilenos que están en esos territorios, y por otra, la grave situación de violación a los derechos humanos y humanitarios que hay en la Franja de Gaza\".</p>\n<h2 ><strong>\"Hay un conjunto de hechos que estamos viendo que permiten hablar de que aquí hay un genocidio\"</strong></h2>\n<p >Por otro lado, Urrejola catologó como un genocidio desde el punto legal la ofensiva israelí en Gaza, término que Israel ha rechazado.</p>\n<p >Al respecto, la abogada señaló que \"entiendo que desde el punto de vista legal hay una discusión si estamos ante un genocidio o no, porque este tiene un elemento fundamental que es <strong>probable una intención especifica de eliminar a todo un grupo o parte de este</strong>\".</p>\n<p >\"Me parece que cada vez más, en el ámbito del derecho internacional, somos más los abogados y abogadas que tenemos mucha claridad que aquí s<strong>í hay crímenes de lesa humanidad</strong>\", recalcó.</p>\n<p >Asimismo, señaló que \"respecto al genocidio hay bastante más discusión, pero recientemente Amnistía Internacional sacó un informe después de una investigación de 14 meses, que da cuenta cada uno de los actos propios del genocidio\".</p>\n<p >\"En primer lugar, ¿cuáles han sido las declaraciones de las más altas autoridades del Gobierno de Netanyahu? Hemos visto que cada vez <strong>son más destempladas en términos de tomarse la Franja</strong> y si no,<strong> eliminar o al menos expulsar a los palestinos de ahí</strong>\", afirmó.</p>\n<p >\"Hay un conjunto de hechos que estamos viendo sobre todos los últimos meses que permiten efectivamente ir hablando de que aquí hay un genocidio\", afirmó, y agregó \"eso son <strong>las opiniones públicas</strong> emitidas por las altas autoridades israelíes, la n<strong>egación de entrada humanitaria</strong> y, sobre todo, la <strong>desproporcionalidad de los ataques contra la población civil\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/excanciller-urrejola-romper-relaciones-con-israel-no-tendria-ningun/2025-05-28/203210.html","streamUrl":null,"titleText":"Excanciller Urrejola: \"Romper relaciones con Israel no tendría ningún efecto práctico\"","uid":"aafa6dde-4532-44aa-96b1-059fe6e2212c","updateDate":"2025-05-29T00:34:00.000Z"},{"mainText":"<p>Esta semana se cierra la fase grupal de la <strong>Copa Sudamericana</strong>, instancia en la que los equipos chilenos ya saben su destino, siendo <strong>Palestino</strong> el único clasificado a los play-offs. Por su parte, <strong>Deportes Iquique y Unión Española</strong> jugarán eliminados.</p>\n<p><em><strong>- Sigue los resultados junto a Cooperativa.cl</strong></em></p>\n<h3><strong>Miércoles 28 de mayo</strong></h3>\n<ul>\n<li><strong>Palestino 0-0 Mushuc Runa.</strong> Primer tiempo. Estadio Bicentenario de La Florida. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2dj6alqg\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<h3><strong>Jueves 29 de mayo</strong></h3>\n<ul>\n<li>Unión Española vs. GV San José. 20:30 horas. Estadio Bicentenario de La Florida.</li>\n<li>Caracas vs. Deportes Iquique. 20:30 horas. Estadio Olímpico de la UCV.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-ultima-fecha-grupal-de-la/2025-05-28/195939.html","streamUrl":null,"titleText":"Los resultados de los equipos chilenos en la última fecha grupal de la Copa Sudamericana","uid":"dc5e4c04-d96b-4ccf-a721-b7aa1fe9c0b6","updateDate":"2025-05-29T00:33:00.000Z"},{"mainText":"<p><strong>Nacional</strong> de Montevideo, club que tuvo como titular al atacante chileno <strong>Eduardo Vargas</strong>, se despidió este miércoles de la Copa Libertadores después de <strong>vencer 1-0 a Atlético Nacional de Colombia</strong> y cerrar último el Grupo F del torneo internacional.</p>\n<p>Pese a que el cuadro uruguayo tenía la posibilidad de meterse en los <em>play-offs</em> de la Copa Sudamericana con la derrota de <strong>Bahía</strong> ante Inter de Porto Alegre, lo cierto es <strong>que la diferencia de goles terminó favoreciendo a los brasileños</strong> y lo dejó sin premio en la sexta fecha.</p>\n<p>En cuanto a Vargas, disputó <strong>67 minutos</strong> del cotejo y contó con una ocasión clara que terminó errando. De cara al complemento, fue sustituido por Gonzalo Petit y vio del banco como <strong>Christian Oliva (88') le dio el tardío triunfo a los suyos.</strong></p>\n<p>Tras esto,<strong> Internacional de Porto Alegre (11) y Atlético Nacional (9)</strong> festejaron su paso a octavos de la Copa Libertadores en el primer y segundo lugar, respectivamente. En tanto, Bahia aprovechó la diferencia de -2 para quedar por encima de Nacional (-3), <strong>ambos remataron con 7 puntos.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760097&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/nacional-de-eduardo-vargas-se-despidio-con-un-triunfo-ante-atletico/2025-05-28/202631.html","streamUrl":null,"titleText":"Nacional de Eduardo Vargas se despidió con un triunfo ante Atlético Nacional de la Libertadores","uid":"98b9647b-c741-4c9c-a194-41ab3d5d67c8","updateDate":"2025-05-29T00:23:00.000Z"},{"mainText":"<p>El volante chileno, <strong>Pablo Galdames selló la goleada por 7-0 de Independiente sobre Nacional Potosí</strong> en la última jornada de la fase de grupos de Copa Sudamericana.</p>\n<p><strong>Galdames</strong> entró en el complemento para aportar con un gol en el minuto 84' para el \"rojo\".</p>\n<p><em><strong>Revisa el gol a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">GOL DO INDEPENDIENTE<br />\n\n<br />\n\nIndependiente 7x0 Nacional Potosí<br />\n\n<br />\n\n⚽ Pablo Galdames<br />\n\n🅰️ --<br />\n\n<br />\n\n🏆 Copa Sul-Americana | Rodada 6 <br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/DisneyPlusBR?ref_src=twsrc%5Etfw\">@DisneyPlusBR</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/bbQt151ajw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bbQt151ajw</a></p>\n— Futeboleiros (@futteboleiros) <a href=\"https://twitter.com/futteboleiros/status/1927874133628510314?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-pablo-galdames-se-matriculo-con-un-gol-en-abultada-victoria-de/2025-05-28/201135.html","streamUrl":null,"titleText":"[VIDEO] Pablo Galdames se matriculó con un gol en abultada victoria de Independiente","uid":"a8d2eb1c-f221-4225-b8ba-a790be66af4d","updateDate":"2025-05-29T00:15:00.000Z"},{"mainText":"<p >El <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/gobierno-y-la-cut-acordaron-subir-sueldo-minimo-a-529-mil-pesos-en-mayo/2025-04-30/170741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proyecto de ley que establece el reajuste del sueldo mínimo</a>,</strong> el cual debía regir desde el presente mes de mayo, experimentó un <strong>retraso en su tramitación legislativa y será despachado del Congreso en los primeros días de junio</strong>.</p>\n<p >La razón de este aplazamiento radica en<strong> el rechazo por parte del Senado</strong>, esta tarde de miércoles, de dos elementos clave de la propuesta gubernamental: la <strong>creación de un observatorio tripartito sobre costos de la vida y una iniciativa para el fortalecimiento del Fondo Sindical.</strong></p>\n<p >Debido a estas modificaciones, <strong>el texto deberá retornar a la Cámara de Diputadas y Diputados</strong> para un tercer trámite legislativo, proceso que se espera para la próxima semana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">APROBADO✅| La Sala del Senado aprobó el proyecto de ley, en segundo trámite constitucional, que reajusta el monto del ingreso mínimo mensual, la asignación familiar y maternal, el subsidio único familiar.<br />\n\n<br />\n\nPasa a tercer trámite constitucional a la <a href=\"https://twitter.com/Camara_cl?ref_src=twsrc%5Etfw\">@Camara_cl</a>.<br />\n\n▶️… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/lVVP7kq3N8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lVVP7kq3N8</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1927862102531920357?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Pago retroactivo asegurado</strong></em></span></h2>\n<p >A pesar de este contratiempo, el ministro del Trabajo, <strong>Giorgio Boccardo</strong>, brindó tranquilidad a los trabajadores al asegurar que <strong>\"la ley se activa desde el 1 de mayo y, por lo tanto, independiente de la fecha en que se apruebe el proyecto, es retroactivo para todos los efectos de salario líquido, pero también para todos los efectos de seguridad social que se pagan asociada al salario\".</strong></p>\n<p >Actualmente, los trabajadores que perciben el sueldo mínimo están recibiendo<strong> 510.000 pesos</strong>. Sin embargo, con la propuesta ya aprobada por ambas cámaras se reajustará a <strong>529.000 desde mayo y a 539.000 a partir de enero de 2026</strong>.</p>\n<p >No existen diferencias entre ambas cámaras respecto a estos montos, lo que facilita el consenso en torno a las cifras del reajuste.</p>\n<p >Con el retraso en la tramitación, los trabajadores que reciben el sueldo mínimo <strong>comenzarán a percibir el monto reajustado de 529.000 pesos a partir de su pago de junio.</strong></p>\n<p >Adicionalmente, y gracias a la retroactividad de la ley, en esa misma liquidación <strong>se les deberá incluir la diferencia de 19.000 pesos correspondiente al mes de mayo</strong>. Esta medida busca asegurar que los trabajadores no se vean perjudicados por la dilación en el proceso legislativo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/salario-minimo-se-retrasa-la-ley-en-el-congreso-pero-reajuste-sera/2025-05-28/192925.html","streamUrl":null,"titleText":"Salario mínimo: Se retrasa la ley en el Congreso pero reajuste será retroactivo a mayo","uid":"0e2aa9c7-d04b-46a2-8e1d-d506c01c3b83","updateDate":"2025-05-29T00:09:00.000Z"},{"mainText":"<p ><strong>El diputado Jaime Mulet, candidato presidencial de la Federación Regionalista Verde Social (FRVS),</strong> acusó este miércoles al Gobierno de estar <strong>\"favoreciendo una candidatura\"</strong> con el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/gobierno-presentara-proyecto-de-aborto-en-la-camara-y-pide-debate/2025-05-28/095412.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anuncio del proyecto de aborto libre.</a></p>\n<p >\"El Gobierno está usando el proyecto de aborto, <strong>favoreciendo a una candidatura claramente porque no existen las mismas posturas entre todos los candidatos.</strong> Ir y avanzar hacia el aborto libre <strong>es entrar en temas valóricos donde hay diferencias profundas</strong> y legítimas dentro de la ciudadanía\", manifestó el legislador.</p>\n<p >En ese sentido, planteó que la mejor forma de iniciar el debate es<strong> \"plebiscitando el tema, consultándole a la ciudadanía:</strong> eso lo podemos hacer perfectamente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/primarias-presidenciales-guia-completa-para-el-29-de-junio/2025-05-28/120239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la próxima elección presidencial\".</a></p>\n<p ><strong>\"Presentaré en los próximos días una reforma constitucional</strong> que, al ir a votar por la presidencia de la república,<strong> usted vote también si está de acuerdo con avanzar hacia el aborto libre o no</strong>\", adelantó el candidato presidencial. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aborto/aborto-mulet-acusa-que-el-gobierno-esta-favoreciendo-una-candidatura/2025-05-28/191459.html","streamUrl":null,"titleText":"Aborto: Mulet acusa que el Gobierno está \"favoreciendo una candidatura\"","uid":"c2ee02b4-9518-4f75-9f9a-3e321b117fa1","updateDate":"2025-05-29T00:01:00.000Z"},{"mainText":"<p>En una ceremonia encabezada por la Ministra de obras Públicas, <strong>Jessica López,</strong> fue entregada este miércoles la<strong> primera etapa</strong> de las obras de <strong>control aluvional en la Quebrada Bonilla</strong> en Antofagasta.</p>\n<p>Esta obra, cuya inversión total bordea los <strong>14 mil millones de pesos</strong>, contempló la construcción de obras de <strong>retención de material sólido, muros de encauzamiento y de estabilizadores de pendientes,</strong> obras de control aluvional y canales de hormigón.</p>\n<p>\"La crisis climática demanda actuar <strong>con urgencia y visión de futuro</strong>. En esa línea, destacamos este proyecto de control aluvional liderado por el PNUD, que es clave para que Antofagasta sea más resiliente a los desastres, para <strong>proteger la infraestructura y lo más importante, la vida de las personas</strong>\", señaló la Ministra.</p>\n<p>López agregó que “la segunda y tercera etapa del proyecto serán ejecutadas y financiadas por la <strong>Dirección de Obras Hidráulicas del MOP</strong>. La segunda fase ya está en licitación para<strong> iniciar las obras</strong> este año, y la tercera y final será <strong>licitada en 2026\"</strong>.</p>\n<p>La segunda y tercera etapa del proyecto contemplan <strong>obras en el brazo sur de la quebrada y la confluencia de los afluentes</strong> norte y sur.</p>\n<p><strong>Georgiana Braga-Orillard,</strong> representante del PNUD en Chile, explicó que \"esta infraestructura, pionera en Chile, fue diseñada incorporando <strong>proyecciones de cambio climático</strong>, y busca mitigar los efectos de eventos aluvionales en la zona. Con una inversión superior a los <strong>2.900 millones de pesos,</strong> esta etapa marca un avance clave hacia obras públicas más resilientes y adaptadas al futuro climático del norte del país\".</p>\n<p>Esta iniciativa, desarrollada en <strong>una de las 15 quebradas de la capital regional</strong> considera trabajos con la comunidad, realizando estudios para <strong>actualizar diseños,</strong> y ofreciendo <strong>capacitaciones en temas de riesgos hidrometeorológicos, primeros socorros, gestión de riesgo de desastres y salud mental</strong>, entre otros y busca evitar hechos como el del año 1991, cuando un aluvión dejó 70.000 personas damnificadas y 91 fallecidos.</p>\n<p>Este proyecto forma parte de <strong>\"AdaptaClima\",</strong> una iniciativa ejecutada por el <strong>PNUD con recursos del CAF - Banco de Desarrollo de América Latina y el Caribe</strong>, en alianza con los Ministerios del Medio Ambiente y de Obras Públicas de Chile, y en coordinación con Senapred y la Dirección Meteorológica de Chile.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 <a href=\"https://twitter.com/hashtag/Ahora?src=hash&ref_src=twsrc%5Etfw\">#Ahora</a> | La ministra de Obras Públicas, Jessica López, junto a la representante del <a href=\"https://twitter.com/PNUDChile?ref_src=twsrc%5Etfw\">@PNUDChile</a>, Georgiana Braga-Orillard y de <a href=\"https://twitter.com/AgendaCAF?ref_src=twsrc%5Etfw\">@AgendaCAF</a>, Oscar Guevara, encabezan la entrega de la primera etapa de las obras de control aluvional en la Quebrada Bonilla en Antofagasta. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/yrjeCPAJy2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yrjeCPAJy2</a></p>\n— Ministerio de Obras Públicas🇨🇱 (@mop_chile) <a href=\"https://twitter.com/mop_chile/status/1927759928069968234?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/ministra-de-obras-publicas-encabezo-entrega-de-obras-aluvionales-en/2025-05-28/154128.html","streamUrl":null,"titleText":"Ministra de Obras Públicas encabezó entrega de obras aluvionales en Antofagasta","uid":"f0f1a51d-b8b6-4d18-8a81-f459ee0f5e1f","updateDate":"2025-05-28T23:58:00.000Z"},{"mainText":"<p>Luego de perder ante Toluca y quedarse con las manos vacías en la búsqueda del tetracampeonato en México, <strong>América comenzó a diagramar la conformación del equipo para la próxima temporada, con un chileno como protagonista.</strong></p>\n<p>Hablamos del mediocampista ofensivo chileno<strong> Diego Valdés,</strong> quien de acuerdo con <strong><em>ESPN</em> es uno de los apuntados por la dirigencia de las \"Aguilas\" para dejar el club de cara al próximo ciclo.</strong></p>\n<p>Pero no solo eso, ya que desde el citado medio aseguraron que el volante estaría en carpeta de <strong>Atlético Mineiro</strong>, elenco que de igualar el salario que percibe el criollo en las águilas podría sumarlo a sus filas.</p>\n<p>En la misma publicación apuntaron que \"<strong>ya antes hubo interés del Colo Colo, que no pudo acercarse al sueldo de Valdés, y algún sondeo de Rayados de Monterrey, pero sin materializarse en una oferta formal\".</strong></p>\n<p>Cabe recodar que tras arribar como figura al cuadro de Coapa por sus grandes campañas en <strong>Santos Laguna, el formado en Audax Italiano mostró un gran nivel e incluso fue nombrado el mejor en su puesto en el torneo azteca de 2023.</strong></p>\n<p>Sin embargo, <strong>las lesiones le fueron quitando terreno en el equipo que adiestra André Jardine</strong> y en la última campaña apenas aportó dos goles y cinco asistencias en 35 partidos.</p>\n<p>En caso de confirmarse su llegada al Galo, Valdés se transformaría en compañero del seleccionado sub 20 Iván Román.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/diego-valdes-aparecio-en-el-radar-de-atletico-mineiro/2025-05-28/190836.html","streamUrl":null,"titleText":"Diego Valdés apareció en el radar de Atlético Mineiro","uid":"20d31699-6922-41b3-8ae0-b652c43574d6","updateDate":"2025-05-28T23:48:00.000Z"},{"mainText":"<p dir=\"ltr\" lang=\"es\">El jugador chileno, <strong>Felipe Loyola se matriculó con el tercer gol en la victoria de Independiente sobre Nacional Potosí</strong> en la última jornada de<strong> Copa Sudamericana.</strong></p>\n<p dir=\"ltr\" lang=\"es\">El jugador del \"rojo\" se lanzó al ataque y con un potente remate venció la resistencia del portero rival.</p>\n<p dir=\"ltr\" lang=\"es\"><em><strong>Revisa el gol a continuación:</strong></em></p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">GOL DO INDEPENDIENTE 🇦🇷<br />\n\n<br />\n\n⚽️ Felipe Loyola<br />\n\n🅰️ Santiago Montiel<br />\n\n<br />\n\n🇦🇷 Independiente 3x0 Nacional Potosí 🇧🇴<br />\n\n<br />\n\n🏆 <a href=\"https://twitter.com/hashtag/SulAmericana?src=hash&ref_src=twsrc%5Etfw\">#SulAmericana</a> 🌎 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Z9XwaxYlu8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Z9XwaxYlu8</a></p>\n— Todos os Gols (@Todososgols) <a href=\"https://twitter.com/Todososgols/status/1927866310362386928?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-felipe-loyola-marco-un-golazo-para-independiente-en-la-copa/2025-05-28/192047.html","streamUrl":null,"titleText":"[VIDEO] Felipe Loyola marcó un golazo para Independiente en la Copa Sudamericana","uid":"fb963bc6-dc55-497a-9696-d30ad76a17e0","updateDate":"2025-05-28T23:31:00.000Z"},{"mainText":"<p><strong>Aníbal Mosa</strong>, presidente de Blanco y Negro, habló ante los medios tras una nueva reunión de directorio en Colo Colo y <strong>ratificó la continuidad de Jorge Almirón</strong> como director técnico del primer equipo, pese a anunciar las negociaciones para su salida hace una semana.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Jorge Almirón seguirá siendo el DT de Colo Colo. Lo confirma Aníbal Mosa “Seguiremos trabajando juntos” informó. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/QWs586BRBr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QWs586BRBr</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1927864189382426964?ref_src=twsrc%5Etfw\">May 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Después del directorio esperamos tener<strong> una última conversación</strong> con el entorno de Jorge y tras eso, dimos la apreciación que seguiremos trabajando juntos y <strong>él seguirá siendo el director técnico de Colo Colo</strong>\", fueron las primeras palabras que entregó el directivo.</p>\n<p>Tras esto, Mosa explicó: \"La verdad de las cosas es que nosotros cuando volvimos del partido con Racing, muy dolidos y amargados, me comunique con todos los directores para <strong>tener una reunión civilizada y ver los pasos a seguir</strong>\".</p>\n<p>\"Después de tres goleadas y quedar e<strong>liminado de competencias importantes como la Copa Chile y la Libertadores</strong>, era necesario hacer un análisis de lo que estaba ocurriendo. Eso no se dio, porque <strong>(Alfredo) Stöhwing se negó</strong> a hacer este análisis\", complementó.</p>\n<p>En esa misma tónica, Mosa apuntó: \"Posteriormente se pidió un directorio extraordinario el día jueves. Nosotros quisimos y preguntamos si podíamos el sábado en privado junto al técnico. Tampoco se accedió. Siempre <strong>recibimos una oposición para sentarnos a conversar</strong> sobre una situación muy dura\".</p>\n<p>\"Es por eso que nos vimos obligados a citar un directorio extraordinario, con 72 horas de anticipación. <strong>Hubiese querido que se diera de otra manera</strong>\", informó el presidente de Blanco y Negro.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKN145lN82P/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKN145lN82P/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/jorge-almiron-seguira-al-mando-de-la-banca-de-colo-colo/2025-05-28/191218.html","streamUrl":null,"titleText":"Jorge Almirón seguirá al mando de la banca de Colo Colo","uid":"d226fd86-1a27-421d-bbb6-3e52efc77c7c","updateDate":"2025-05-28T23:13:00.000Z"}]
