[{"mainText":"<p ><strong>Un incendio de grandes proporciones afecta la tarde de este viernes a tres cités y cuatro locales comerciales</strong> ubicados en la esquina de calle San Pablo con General Baquedano, <strong>en la comuna de Santiago.</strong></p>\n<p >El Cuerpo de Bomberos de Santiago declaró la tercera alarma de incendio debido a que el siniestro se encuentra en etapa de libre combustión, <strong>generando una densa columna de humo visible desde distintos puntos de la capital.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el Cuerpo de Bomberos de Santiago responde con voluntarios y máquinas de 10 compañías por <a href=\"https://twitter.com/hashtag/incendio?src=hash&ref_src=twsrc%5Etfw\">#incendio</a> en casa habitación de calle San Pablo y General Baquedano, comuna de <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a><a href=\"https://twitter.com/Muni_Stgo?ref_src=twsrc%5Etfw\">@Muni_Stgo</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/6873KG2TCl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6873KG2TCl</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/1994426747169710516?ref_src=twsrc%5Etfw\">November 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El fuego se habría originado al interior de viviendas antiguas que funcionan como cités irregulares, <strong>propagándose rápidamente hacia la zona comercial.</strong></p>\n<p >Según información preliminar, testigos reportaron que se vieron <strong>'lenguas de fuego'</strong> que alcanzaron los cuatro metros de altura.</p>\n<p ><strong>El combate se ha visto dificultado por problemas en el abastecimiento de agua en el sector.</strong> Ante esta situación, los voluntarios han debido instalar piscinas de abastecimiento y solicitar apoyo a otros cuerpos de Bomberos de la Región Metropolitana para intentar controlar la emergencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/santiago-incendio-de-gran-magnitud-afecta-a-tres-cites-y-locales/2025-11-28/130437.html","streamUrl":null,"titleText":"Santiago: Incendio de gran magnitud afecta a tres cités y locales comerciales","uid":"945657f1-707d-4c3f-acc3-b5e3cce43762","updateDate":"2025-11-28T16:04:37.000Z"},{"mainText":"<p>La franquicia de <strong>Shrek</strong> anunció que los actores <strong>Marcello Hernández</strong> y <strong>Skyler Gisondo</strong> interpretarán a los hijos de <strong>Shrek</strong> (<strong>Mike Myers</strong>) y <strong>Fiona</strong> (<strong>Cameron Diaz</strong>) en <strong>\"Shrek 5\"</strong>, titulados <strong>Fergus y Farkle</strong>, respectivamente.</p>\n<p>La película también presentará a su hermana <strong>Felicia</strong>, que será interpretada por <strong>Zendaya</strong>, completando el trío de hijos introducidos por primera vez en \"Shrek Para Siempre\", cuando tenían un año, reportó<a rel=\"link a una nota absoluta 1\" href=\"https://ew.com/shrek-5-casts-marcello-hernandez-skyler-gisondo-11858513\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> Entertainment Weekly</em></a>.</p>\n<p>Hernández, conocido por su personaje Domingo en \"<strong>Saturday Night Live</strong>\", se ha convertido en un favorito del público gracias a sus sketches virales y apariciones en eventos musicales y televisivos.</p>\n<p>Por su parte, Gisondo ha destacado en series y películas como <strong>\"Booksmart\"</strong>, \"<strong>Santa Clarita Diet</strong>\", \"<strong>Righteous Gemstones</strong>\", \"<strong>Licorice Pizza</strong>\" y recientemente como Jimmy Olsen en el reboot de \"<strong>Superman</strong>\" de James Gunn.</p>\n<p>La película será dirigida por<strong>Conrad Vernon y Walt Dohrn</strong>, quienes también prestan sus voces a los personajes Gingerbread Man y Rumpelstiltskin, respectivamente. Esto, junto con la colaboración de<strong> Brad Ableson</strong>, conocido por \"Minions: Nace un villano\" y \"Los Simpsons\".</p>\n<p>Shrek 5 tiene previsto su estreno en cines el <strong>30 de junio de 2027</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"582\" src=\"https://www.youtube.com/embed/KbiwL74KyJQ\" title=\"Shrek 5 Cast Announcement\" width=\"1035\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/animacion/shrek-5-marcello-hernandez-skyler-gisondo-y-zendaya-se-suman-a-la/2025-11-28/125958.html","streamUrl":null,"titleText":"\"Shrek 5\": Marcello Hernández, Skyler Gisondo y Zendaya se suman a la familia de ogros","uid":"3916e16f-b608-4b60-8ea0-f80fc102bfa3","updateDate":"2025-11-28T15:59:58.000Z"},{"mainText":"<p>Cerca de 40 colleras serán las que darán vida al <strong>Clasificatorio Escolar Zona Centro Sur</strong>, que se disputará este fin de semana en la <strong>Medialuna Monumental de San Carlos</strong> y que organiza la Asociación de Rodeo Ñuble.</p>\n<p>El clasificatorio Zona Centro Sur será la primera estación para los jinetes escolares, que irán por un pasaje para la <strong>Gran Final Escolar</strong>, que por primera vez se disputará en el marco del 77° Campeonato Nacional, programado desde el 25 al 29 de marzo en la Medialuna Monumental \"Gonzalo Vial Vial\" de Rancagua.</p>\n<p>La segunda estación de cara a la Final Escolar será el clasificatorio Zona Centro Norte, que se disputará el fin de semana del 27 y 28 de diciembre <strong>en la Medialuna \"Vicente Huidobro\" de la comuna de Pirque.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rodeo/clasificatorios/clasificatorios-escolares-de-rodeo-inician-su-ruta-a-la-final-nacional/2025-11-28/124605.html","streamUrl":null,"titleText":"Clasificatorios Escolares de Rodeo inician su ruta a la Final Nacional este fin de semana en San Carlos","uid":"c204d72e-6da3-4b4d-9170-fb1f5b4b75b0","updateDate":"2025-11-28T15:46:05.000Z"},{"mainText":"<p>Desde este viernes se juega la <strong>penúltima fecha del Campeonato Nacional 2025</strong>, que empezará a definir el futuro de varios equipos, especialmente en la pelea por no descender, donde <strong>Deportes Limache, Everton, Unión Española y Deportes Iquique luchan por la permanencia.</strong></p>\n<p><em>Sigue los partidos de la jornada 29:</em></p>\n<p><strong><em>Viernes 28 de noviembre</em></strong></p>\n<ul>\n<li><strong>Cobresal vs. Colo Colo</strong>. 18:30 horas. Estadio El Cobre</li>\n</ul>\n<p><strong><em>Sábado 29 de noviembre</em></strong></p>\n<ul>\n<li><strong>Huachipato vs. Universidad Católica</strong>. 12:00 horas. Estadio Huachipato</li>\n<li><strong>Deportes La Serena vs. Palestino</strong>. 18:00 horas. Estadio La Portada</li>\n</ul>\n<p><strong><em>Domingo 30 de noviembre</em></strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Deportes Limache</strong>. 18:00 horas. Estadio \"Nicolás Chahuán\"</li>\n<li><strong>Everton vs. Deportes Iquique</strong>. 18:00 horas. Sausalito</li>\n<li><strong>Unión Española vs. O'Higgins</strong>. 18:00 horas. Estadio Santa Laura</li>\n</ul>\n<p><strong><em>Lunes 1 de diciembre</em></strong></p>\n<ul>\n<li><strong>Audax Italiano vs. Ñublense</strong>. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong><em>Martes 2 de diciembre</em></strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Coquimbo Unido</strong>. 20:00 horas. Estadio Nacional.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-29-de-la-liga-de-primera/2025-11-28/125957.html","streamUrl":null,"titleText":"Los resultados de la fecha 29 de la Liga de Primera","uid":"398cb53e-bbba-4a17-bfda-75160d7456e1","updateDate":"2025-11-28T15:59:57.000Z"},{"mainText":"<p>El <strong>alcalde de Alto Hospicio, Patricio Ferreira (DC),</strong> <strong>quedará en libertad</strong> pese a ser <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/alcalde-de-alto-hospicio-fue-detenido-por-una-denuncia-de-violacion/2025-11-27/154158.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aprehendido hace menos de 24 horas por una </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/alcalde-de-alto-hospicio-fue-detenido-por-una-denuncia-de-violacion/2025-11-27/154158.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denuncia de violación</a> en su contra, </strong>ya que <strong>Fiscalía echó pie atrás</strong> y decidió <strong>no trasladarlo a su control de detención. </strong></p>\n<p>Se presume que el ilícito <strong>ocurrió al interior de la Municipalidad en contra de una mujer,</strong> que terminó ingresando la denuncia. Por este motivo, personal de <strong>Carabineros de la Tercera Comisaría de Alto Hospicio</strong> detuvo el jueves al jefe comunal. </p>\n<p>Esta jornada se estimaba que <strong>Ferreira saliera del cuartel de la Brigada de Delitos Sexuales de la PDI hacia el Tribunal de Garantía</strong> de la comuna, pero el Ministerio Público coordinó con el magistrado de turno para no llevarlo y fijar la medida cautelar de <strong>prohibición de acercarse a la víctima.</strong> </p>\n<p>De este modo, <strong>el alcalde quedó apercibido a la espera de ser citado a declarar ante la Fiscalía,</strong> pese a que trascendió que, además de la denuncia por violación, <strong>tiene otras cuatro por delitos de acoso y abuso en su contra </strong>interpuestas por otras víctimas.</p>\n<h2><span ><strong><em>La explicación de Fiscalía</em></strong></span></h2>\n<p><strong>La fiscal regional de Tarapacá, Trinidad Steinert,</strong> informó que <strong>\"por ahora el Ministerio Público no se encuentra en condiciones de formalizar al alcalde de la ilustre municipalidad de Alto Hospicio\"</strong> debido a la necesidad de realizar mayores diligencias.</p>\n<p>\"Se siguen realizando diligencias de investigación para determinar la existencia del hecho y la participación del imputado en su calidad de autor\", agregó la persecutora.</p>\n<p>\"Lo importante es que el Ministerio Público, específicamente a través de la Unidad de Víctimas y Testigos de la Fiscalía de Tarapacá, <strong>sigue en contacto permanente con la víctima para cubrir todas sus necesidades y darle protección</strong> y, en ese mismo sentido, el tribunal recientemente otorgó como medida cautelar previa, la prohibición del imputado de acercarse o comunicarse con la víctima en cualquier forma\", informó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/alcalde-de-alto-hospicio-detenido-tras-ser-denunciado-por-violacion/2025-11-28/122649.html","streamUrl":null,"titleText":"Alcalde de Alto Hospicio, detenido tras ser denunciado por violación, quedará libre","uid":"58c6dfc4-1c3d-4c0e-8679-d34e983e61ca","updateDate":"2025-11-28T15:26:49.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/democracia-cristiana-suspendio-militancia-de-eduardo-frei-por-su-reunion/2025-11-26/224529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">encuentro entre el exmandatario demócratacristiano <strong>Eduardo Frei Ruiz-Tagle</strong> (1994-2000) y el candidato presidencial de las derechas, <strong>José Antonio Kast</strong></a>, forma parte de un reordenamiento del panorama político que supera el <strong>clivaje histórico del Sí y el No de 1988</strong>, afirmó este viernes <strong>Máximo Páez</strong> (UDI) en <strong>El Primer Café</strong> de <strong>Cooperativa</strong>.</p>\n<p>\"Tampoco hay un apoyo explícito (del otrora jefe de Estado al líder republicano), pero yo creo que la señal de Kast con Frei dice relación con dos cosas: lo primero es que, a pesar de que hay un mundo de la izquierda y del centroizquierda que lo que voy a decir les va a molestar muchísimo, <strong>cada día el eje Sí/No, el eje Concertación/Alianza por Chile o Concertación/derecha se ha ido acabando</strong> y el Frente Amplio, el octubrismo y este Gobierno han sido especialmente eficaces en potenciar el término de ese antiguo ciclo\", dijo el subsecretario.</p>\n<p>A su juicio, existe una<strong> \"coherencia\"</strong> entre Frei -que encabezó el segundo Gobierno de la Concertación tras el retorno a la democracia- y Kast \"en el Chile del 2025; no en el Chile del 1995\", cimentada -sostuvo- en que la DC, bajo las presidencias de Eduardo Frei Montalva (1964-1970) e hijo,<strong> \"nunca estuvieron apoyando al Partido Comunista\"</strong>, fuerza en la que milita la candidata oficialista y la Falange, <strong>Jeannette Jara.</strong></p>\n<p>Además, Pavez recordó que Frei Ruiz-Tagle apoyó la opción Rechazo en el plebiscito constitucional de 2022, un punto de encuentro con el sector de Kast, y concluyó que el gesto es<strong> \"valiente\"</strong> y busca \"reordenar los desafíos de Chile\", desestimando que sea \"una señal de incoherencia\".</p>\n<p>Respecto a Jara, Pavez fue crítico con <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/a-17-dias-del-balotaje-bachelet-dio-senal-de-apoyo-a-jeannette-jara/2025-11-27/191047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su desayuno con la expresidenta <strong>Michelle Bachelet</strong> (2006-2010, 2014-2018)</a>, sugiriendo que la ex comisionada para los Derechos Humanos <strong>\"hipoteca gran parte de su candidatura para ser secretaria general de las Naciones Unidas,</strong> porque lo que hace incorporarse de partisanamente a la disputa electoral de una candidatura que seguramente va a perder\".</p>\n<p>Páez cuestionó la ambigüedad del gesto, señalando que en la primaria del oficialismo Bachelet <strong>\"nunca se la jugó por Jeannete Jara después ni tampoco por Carolina Tohá</strong>. Entonces, me llama la atención esta apuesta, esta<strong> reunión tardía</strong> en los últimos estertores de la campaña, lo cual creo que, evidentemente, que <strong>obedece a la reunión del expresidente Frei con la José Antonio Kast\".</strong></p>\n<h2 ><span ><em><strong>Walker: \"La DC nunca ha sido anticomunista\"</strong></em></span></h2>\n<p>La interpretación de Pavez sobre la reunión de Frei y Kast fue rebatida por el exmilitante y extimonel de la DC <strong>Ignacio Walker,</strong> quien cuestionó \"el argumento comunista\" del panelista UDI.</p>\n<p>\"<strong>La Democracia Cristiana durante 80 años</strong> -y esto es lo que la hace muy interesante en Chile y en el contexto internacional, incluso comparada con Europa-<strong> nunca ha sido anticomunista</strong>\", indicó el otrora canciller.</p>\n<p>Walker citó a Frei Montalva de los años 40:<strong> \"Hay una sola cosa peor que el comunismo y es el anticomunismo\"</strong>, y agregó que \"la Democracia Cristiana siempre resistió esta tentación\" dado que \"en nombre del anticomunismo se han cometido las peores atrocidades, y que lo diga la historia más reciente\".</p>\n<p>En esa línea, el también exsenador apuntó a que la candidatura de Kast representa un <strong>\"anticomunismo militante\"</strong>, lo que la hace, en su opinión, incompatible con la tradición del partido de Frei.</p>\n<h2 ><span ><em><strong>Sepúlveda: Cita Jara-Bachelet \"no fue una compensación\" por episodio Kast-Frei</strong></em></span></h2>\n<p>Por su parte, la senadora oficialista <strong>Alejandra Sepúlveda</strong> (independiente) expresó su propia confusión y conflicto personal con el encuentro Frei-Kast. Recordó la historia de la DC, que siempre ha enfrentado a<strong> \"la extrema derecha que siempre ha justificado la dictadura del 73 y estos 17 años horribles que tuvimos\".</strong></p>\n<p>\"No quiero hablar de cosas personales, pero hace poco tiempo supimos que Eduardo Frei Montalva, su padre, había sido precisamente asesinado producto de esa dictadura. <strong>A mí eso me confunde y me complica en términos personales\"</strong>, señaló la exmilitante del FRVS.</p>\n<p>A renglón seguido, la parlamentaria defendió la reunión de Bachelet y Jara, argumentando que<strong> \"no fue una compensación por este encuentro (de Kast) con Eduardo Frei\"</strong>, sino \"una reunión que se ha estado planificando durante bastante tiempo\" sobre \"el futuro de Chile\".</p>\n<p>\"Quiero ir a la profundidad del abrazo que se dieron estas dos mujeres, de la complicidad que existe y de la mirada de futuro que tienen hacia el país y de cómo ella, Michelle Bachelet, entrega con generosidad absoluta, <strong>sin cálculos electorales,</strong> sin ningún cálculo electoral, su experiencia\", aseveró Sepúlveda. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/pavez-y-reunion-frei-kast-el-eje-si-no-se-va-acabando/2025-11-28/115847.html","streamUrl":null,"titleText":"Pavez y reunión Frei-Kast: \"El eje Sí/No se va acabando\"","uid":"e3132ab7-6d10-4af0-a5be-16fa12a21f32","updateDate":"2025-11-28T14:58:47.000Z"},{"mainText":"<p>El presidente estadounidense,<strong> Donald Trump</strong>, advirtió de que pausará de forma permanente la <strong>migración procedente \"de todos los países del tercer mundo\"</strong>, unos días después del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/dos-agentes-de-la-guardia-nacional-fueron-baleados-cerca-de-la-casa-blanca/2025-11-26/194928.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tiroteo en Washington D.C. contra dos miembros de la Guardia Nacional</a>.</p>\n<p>\"A pesar de que hemos avanzado tecnológicamente, <strong>la política de inmigración ha erosionado esos logros y las condiciones de vida de muchos</strong>\", indicó Trump en su red Truth Social la noche del jueves.</p>\n<p>Así, dijo que detendrá permanentemente la migración de países \"del tercer mundo para <strong>permitir que el sistema estadounidense se recupere por completo</strong>\".</p>\n<p>El republicano, que <strong>no entró en detalles sobre cuáles serían los países afectados</strong>, agregó que también pondrá fin a las \"admisiones ilegales\" de migrantes durante el mandato del expresidente Joe Biden.</p>\n<p>\"<strong>Expulsaré a cualquiera que no sea un activo neto para Estados Unidos o que sea incapaz de amar a nuestro país</strong>, pondré fin a todas las prestaciones y subsidios federales para los no ciudadanos, desnaturalizaré a los migrantes que socaven la tranquilidad interna y deportaré a cualquier extranjero que sea una carga pública\", reiteró.</p>\n<p>Las palabras de Trump tienen lugar dos días después del tiroteo contra dos agentes de la Guardia Nacional en Washington D.C., que acabó con la vida de una de ellos: <strong>Sarah Beckstrom</strong>, de 20 años.</p>\n<p>La otra víctima, un hombre de 24 años llamado<strong> Andrew Wolfe</strong>, permanece en estado crítico, mientras que el atacante, un ciudadano afgano llamado Rahmanullah Lakanwal, también se encuentra en \"condición seria\", según reveló ayer el presidente.</p>\n<p>Lakanwal, de 29 años, trabajó para una unidad militar respaldada por la CIA en Afganistán, y en 2021, cuando las tropas estadounidenses se retiraron del país, fue trasladado a Estados Unidos bajo el ala del programa 'Operation Allies Welcome'.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-dice-que-pausara-de-forma-permanente-la-migracion-de-paises-del/2025-11-28/121806.html","streamUrl":null,"titleText":"Trump dice que pausará de forma permanente la migración de \"países del tercer mundo\"","uid":"08d0303b-6093-436b-9fd5-8613811a5247","updateDate":"2025-11-28T15:18:06.000Z"},{"mainText":"<p><strong>Se acabó la teleserie sobre el futuro de Manuel Pellegrin</strong>i luego de que finalmente este viernes Real Betis de España oficializara la renovación de contrato del técnico chileno por una temporada más hasta junio de 2027.</p>\n<p>Tras ello, el presidente del cuadro verdiblanco, <strong>Ángel Haro, manifestó toda su felicidad por la extensión del vínculo del \"Ingeniero\", considerando que se trata del entrenador más exitoso en la historia del club.</strong></p>\n<p>\"Es positivo y no puede ser de otra forma, porque <strong>tenemos ya un tiempo estando con Manuel. Una estabilidad deportiva que hasta ahora era inédita en Betis</strong>, por tanto estamos satisfechos con su trabajo\", expresó el timonel del conjunto sevillano.</p>\n<p>\"Dijimos en más de una ocasión cuando nos preguntaban, que cuando se diera la circunstancia o el momento apropiado pues se daría la renovación. Se ha dado y lo hemos materializado\", añadió el directivo.</p>\n<p>\"Siempre hablamos de que esto es un trabajo en equipo: entrenador, cuerpo técnico, jugadores, club, que también aporta su trabajo.<strong> De alguna manera se ha producido una unión fantástica, queremos que esa unión siga prolongada en el tiempo\", complementó.</strong></p>\n<p>Consignar que Pellegrini arribó a la banca del Betis en 2020 y ha realizado destacadas campañas con el elenco andaluz, con el cual ganó un histórico título de la Copa del Rey en 2022 y llegó a la final de la Conference League en 2025.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/presidente-de-betis-tras-renovar-a-pellegrini-se-ha-dado-una-union/2025-11-28/121818.html","streamUrl":null,"titleText":"Presidente de Betis tras renovar a Pellegrini: Se ha dado una unión fantástica","uid":"1c8409b3-7e1a-43df-b216-83ec44884422","updateDate":"2025-11-28T15:18:18.000Z"},{"mainText":"<p>Este <strong>sábado 29 de noviembre</strong> se llevará a cabo <a rel=\"link a una nota absoluta 1\" href=\"https://mmdh.cl/cartelera/dia-del-cine-chileno-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <strong>novena edición</strong> del \"<strong>Día del Cine Chileno</strong>\" en el <strong>Auditorio MMDH</strong></a>, en homenaje a los cineastas <strong>Carmen Bueno Cifuentes y Jorge Müller Silva</strong>, detenidos y desaparecidos durante la dictadura el mismo día de 1974.</p>\n<p>Este año, la fecha adquiere un marco oficial, tras la declaración del<strong> Ministerio de las Culturas, las Artes y el Patrimonio,</strong> que estableció el 29 de noviembre como <strong>Día del Cine Chileno</strong>, reemplazando la conmemoración previa en junio.</p>\n<h2>Horarios </h2>\n<ul>\n<li>11:30 – Exhibición y premiación<strong> \"Concurso de Cortos 2025\"</strong> (Convocatoria <strong>Carmen Bueno-Jorge Müller</strong>, categoría 12 a 17 años)</li>\n<li>12:30 – Cortometraje \"<strong>Gaspar\" (Enrique Tapia)</strong> + Conversatorio</li>\n<li>15:00 – Documental \"<strong>Pinochet Nuremberg</strong>\" (Luis Vera, 1983) + Conversatorio</li>\n<li>16:00 – Sección Hallazgos CUT:</li>\n</ul>\n<ul>\n<ul>\n<li><strong>\"El Desafío\"</strong> (Diego Bonacina, José Román, 12 min, 1971)</li>\n<li><strong>\"Encuentro\"</strong> (Iván Hernández, Luis Adrián López, Luis R. Vera, Mario Contreras, 17 min, 1972)</li>\n</ul>\n<li>17:00 – Exhibición y premiación <strong>\"Concurso de Cortos 2025\"</strong> (Convocatoria Carmen Bueno-Jorge Müller,<strong> categoría +18</strong>)</li>\n<li>18:00 – Reconocimientos al obrero y obrera del cine chileno + Cortometrajes Festival 29N</li>\n<li>18:30 – Exhibición y premiación \"<strong>Concurso de Cortos 2025\"</strong> (Convocatoria Carmen Bueno-Jorge Müller)</li>\n<li>19:00 – Estreno documental \"<strong>Montecino</strong>\" (Camilo Casanova, 90 min) + Conversatorio</li>\n<li>21:30 – Cierre de la actividad</li>\n</ul>\n<p>Todos los eventos son <strong>presenciales, gratuitos y sin inscripción previa</strong>, ofreciendo un recorrido completo por la historia y la actualidad del cine chileno.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/museo-de-la-memoria-y-los-derechos-humanos-celebra-el-dia-del-cine/2025-11-28/120509.html","streamUrl":null,"titleText":"Museo de la Memoria y los Derechos Humanos celebra el Día del Cine Chileno 2025","uid":"23c8e36d-29f6-4cc7-bde1-b0e30ac9d480","updateDate":"2025-11-28T15:05:09.000Z"}]
