[{"mainText":"<p><strong>Deportes Limache</strong> respondió con dureza a la denuncia presentada por <strong>Deportes La Serena</strong> ante el <strong>Tribunal de Disciplina de la ANFP</strong> por un supuesto incumplimiento de la regla Sub 23 en la semifinal de vuelta de la <strong>Copa Chile</strong>.</p>\n<p>A través de un comunicado oficial, el cuadro \"tomatero\" no solo aseguró que cumplió la normativa y que contó con el respaldo de la <strong>Gerencia de Ligas</strong>, sino que además l<strong>amentó que su rival intente \"ganar por secretaría lo que no fue capaz de ganar en la cancha\".</strong></p>\n<p>La polémica se desató luego de que el cuadro \"granate\", tras ser goleado por un 8-1 en el marcador global, acusó a <strong>Limache</strong> de no cumplir con los minutos sub 23, pidiendo el triunfo por secretaría para clasificar a la final.</p>\n<p>La defensa de los limachinos se centra en que \"el cumplimiento de la regla con el jugador <strong>Agustín Arce</strong> se encuentra avalada por la <strong>Gerencia de Ligas de la ANFP</strong>\", ya que realizaron la consulta formal al organismo antes del partido.</p>\n<p>En el comunicado, el club argumentó que la consulta se realizó debido a la alta carga de partidos que traía <strong>Arce</strong> tras su participación en el <strong>Mundial Sub 20</strong> y su citación a la selección adulta, lo que hacía \"muy difícil que se encontrara en condiciones de jugar un nuevo encuentro\". Además, fueron tajantes al señalar que<strong> \"jamás ha existido el ánimo de burlar la normativa\".</strong></p>\n<p>En uno de los puntos más duros de su respuesta, el cuadro \"tomatero\" expresó: <strong>\"Como institución lamentamos profundamente que equipos estén tomando como norma permanente el tratar de ganar por secretaría lo que no fueron capaces de ganar en la cancha\".</strong> Esta declaración apunta directamente a la abultada derrota que sufrió el elenco \"granate\" en la llave.</p>\n<p>Finalmente, <strong>Deportes Limache</strong> aseguró que entregará todos los antecedentes necesarios ante los organismos judiciales de la <strong>ANFP</strong>, donde tienen \"la certeza, el convencimiento y la tranquilidad\" de que el resultado obtenido en cancha será ratificado, lo que les permitiría disputar, por primera vez en su historia, la final de la <strong>Copa Chile</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/limache-se-defendio-por-denuncia-de-la-serena-y-los-acusa-de-querer/2025-10-21/123649.html","streamUrl":null,"titleText":"Limache se defendió por denuncia de La Serena y los acusa de querer \"ganar por secretaría","uid":"e2fad6dd-e266-4d2e-bc6a-c88cd4597695","updateDate":"2025-10-21T15:36:49.000Z"},{"mainText":"<p>El presidente de la Real Federación Marroquí del Fútbol (FRMF), <strong>Fouzi Lekjaa, tuvo una polémica frase en relación a la final del Mundial sub 20</strong> ganada por su selección ante Argentina, y aseguró que para triunfar los trasandinos <strong>\"habría tenido que matarnos a todos\".</strong></p>\n<p>Lekjaa hizo estas declaraciones en un encuentro con la delegación marroquí que participará en el Mundial sub-17 que se organizará entre el 3 y 17 de noviembre en Catar.</p>\n<p>\"En Chile dije una sola cosa a sus colegas: <strong>para que Argentina gane esta final debería matarnos a todos, y yo el primero, y materlos a ustedes los jugadores y el equipo técnico, porque si tenemos a diez jugadores y un portero vamos a ganar.</strong> Hay que morir en el campo\", dijo Lekjaa en este encuentro publicado en la cuenta de FRMF en redes sociales.</p>\n<p>El presidente de la federación marroquí animó a los jugadores a tener una mentalidad ganadora. \"La actitud no es un eslogan. (...) <strong>No hay que complicarse con filosofías, hay que jugar plenamente vuestra competición con un solo objetivo: volver como vuestros colegas con esta copa,</strong> y tienen la posibilidad de hacerlo. Tenemos un problema con la actitud, y es que hemos censurado la ambición\".</p>\n<p>En su mensaje, Lekjaa añadió que las expectativas del público marroquí han cambiado: \"El equipo nacional (la selección nacional absoluta) se clasificó a la Copa del Mundo de 2026 y para el marroquí es algo normal y evidente. Pero cuando habéis ganado la copa africana, los marroquíes se alegraron\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/presidente-del-futbol-marroqui-lanzo-polemica-frase-por-final-del/2025-10-21/121542.html","streamUrl":null,"titleText":"Presidente del fútbol marroquí lanzó polémica frase por final del Mundial sub 20","uid":"891bbf20-7e0e-4d8e-897c-950d24371995","updateDate":"2025-10-21T15:15:42.000Z"},{"mainText":"<p>El <strong>presidente de Colombia, Gustavo Petro,</strong> <strong>mantuvo anoche una conversación \"larga, franca y constructiva\"</strong> con el jefe de Misión y encargado de Negocios de la Embajada de EE.UU. en Bogotá,<strong> John T. McNamara,</strong> <strong>sobre la crisis diplomática entre ambos países,</strong> informó este martes el Ministerio de Relaciones Exteriores en un comunicado.</p>\n<p>El objetivo de la reunión, a la que <strong>asistió también el embajador colombiano en Washington, Daniel García-Peña,</strong> quien había sido llamado a consultas, era hablar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-dice-que-trump-esta-enganado-sobre-narcotrafico-y-acusa-a-ee-uu/2025-10-19/124534.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de la crisis diplomática </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-dice-que-trump-esta-enganado-sobre-narcotrafico-y-acusa-a-ee-uu/2025-10-19/124534.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">causada por las críticas del presidente colombiano, Gustavo Petro,</a> al hundimiento de lanchas en el mar Caribe,</strong> que según EE.UU. estaban dedicadas al narcotráfico, y la suspensión de la ayuda financiera anunciada a este país por<strong> Donald Trump.</strong></p>\n<p>Según el comunicado, \"ambos países coincidieron en que <strong>este es el primer acercamiento en pro de subsanar el actual impase</strong> en las relaciones bilaterales y que se sostendrán nuevas reuniones con el objetivo de llegar a una pronta solución\".</p>\n<p>Trump anunció el domingo en su red Truth Social <strong>el fin de la ayuda financiera a Colombia por su supuesta inacción en la lucha contra las drogas</strong> y acusó a <strong>Petro</strong> de ser <strong>\"un líder del narcotráfico</strong> que incentiva la producción masiva de drogas, tanto en campos grandes como pequeños, por toda Colombia\".</p>\n<p>El mandatario estadounidense señaló incluso la posibilidad de <strong>imponer aranceles adicionales a los productos colombianos,</strong> lo que encendió las alarmas en el país, especialmente entre los gremios productivos por el impacto negativo que dicha medida tendría en la economía y en el empleo.</p>\n<p>\"Frente al tema de aranceles, el encargado de Negocios dejó claro que <strong>se trata de una decisión que le corresponde exclusivamente al presidente Trump\",</strong> indicó el comunicado del Ministerio de Relaciones Exteriores.</p>\n<h2><span ><em><strong>Diferencias sobre la guerra antidrogas</strong></em></span></h2>\n<p><strong>Petro llamó ayer a consultas a su embajador en Washington</strong> ante la nueva escalada de tensiones en la relación bilateral al exponer sus diferencias con Trump respecto a la política antidrogas de Estados Unidos, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-informo-muerte-de-tres-presuntos-narcos-en-ataque-en-el-caribe-y/2025-10-19/193228.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y en especial por el despliegue militar de ese país en el Caribe, cerca de Venezuela,</a> como parte de una campaña contra el narcotráfico.</p>\n<p>El presidente colombiano también ha expresado de manera reiterada <strong>su malestar por lo que considera es un desconocimiento por parte de Estados Unidos de los logros de su Gobierno</strong> en la lucha contra el narcotráfico, en particular en incautaciones de drogas, algo que también se trató durante la reunión con McNamara.</p>\n<p><strong>\"El actual gobierno es el que más ha incautado (drogas),</strong> no solamente en volumen, sino en relación al crecimiento de los cultivos de hojas de coca\", señaló el comunicado.</p>\n<p>La Cancillería indicó que<strong><a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ee-uu-revoco-visa-de-petro-por-instar-a-soldados-estadounidenses-a/2025-09-26/235540.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Petro</a> \"ratificó el compromiso del gobierno nacional con ampliar el programa de sustitución de cultivos ilícitos</strong> y la importancia que este tiene para el país\".</p>\n<p>\"Asimismo, <strong>reiteró la importancia de que EE.UU. se base en las cifras reales</strong> de la lucha contra las drogas en Colombia, teniendo en cuenta que la comisión de investigación que contrata el Gobierno de Colombia para medir el potencial de producción por hectárea de los cultivos de hoja de coca en el país<strong> tuvo errores que no fueron corregidos, lo cual ha sido reconocido por Naciones Unidas\",</strong> agregó.</p>\n<p>El informe anual de 2024 de la <strong>Oficina de Naciones Unidas contra la Droga y el Delito</strong> (Unodc, por sus siglas en inglés) señaló que <strong>los cultivos de coca en Colombia alcanzaron en 2023 un récord de 253.000 hectáreas,</strong> y la producción de cocaína se disparó un 53%, hasta llegar a las 2.600 toneladas.</p>\n<p>Según el comunicado oficial, <strong>\"los altos funcionarios ratificaron el compromiso de ambas partes en mejorar las estrategias de lucha antidrogas\"</strong> y subrayó que \"es deseable que estos esfuerzos se sigan haciendo <strong>de manera coordinada con Estados Unidos\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/en-medio-de-la-crisis-diplomatica-con-trump-petro-se-reunio-con-lider/2025-10-21/094627.html","streamUrl":null,"titleText":"En medio de la crisis diplomática con Trump, Petro se reunió con líder de la Embajada de EE.UU.","uid":"4251c139-f1cb-45e2-adb6-f488e714d5f9","updateDate":"2025-10-21T12:46:27.000Z"},{"mainText":"<p><strong>Martes 21 de octubre</strong></p>\n<ul>\n<li>Barcelona vs. Olympiacos. 13:45 horas. Estadio Olímpico de Montjuic. Sigue el partido en el <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-fc-barcelona-vs-olympiakos/2025-10-21/112705.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li>Kairat Almaty vs. Pafos. 13:45 horas. Central Stadium. Sigue el partido en el <a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-kairat-almaty-vs-pafos/2025-10-21/112918.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li>Villarreal vs. Manchester City. 16:00 horas. Estadio de La Cerámica. Sigue el partido en el <a rel=\"link a una nota absoluta 6\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-villarreal-vs-manchester-city/2025-10-21/113655.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li>Arsenal vs. Atlético de Madrid. 16:00 horas. Emirates Stadium. Sigue el partido en el <a rel=\"link a una nota absoluta 10\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-arsenal-fc-vs-atletico-de-madrid/2025-10-21/113007.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li>Newcastle vs. Benfica. 16:00 horas. St. James' Park. Sigue el partido en el <a rel=\"link a una nota absoluta 15\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-newcastle-united-vs-benfica/2025-10-21/113322.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li>PSV vs. Napoli. 16:00 horas. Phillips Stadium. Sigue el partido en el <a rel=\"link a una nota absoluta 21\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-psv-eindhoven-vs-napoli/2025-10-21/113410.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li>Bayer Leverkusen vs. PSG. 16:00 horas. BayArena. Sigue el partido en el <a rel=\"link a una nota absoluta 28\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-bayer-leverkusen-vs-paris-saint-germain/2025-10-21/113231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li>Union Saint-Gilloise vs. Inter de Milán. 16:00 horas. Lotto Park. Sigue el partido en el <a rel=\"link a una nota absoluta 36\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-u-saint-gilloise-vs-inter-de-milan/2025-10-21/113444.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<ul>\n<li>Copenhague vs. Borussia Dortmund. 16:00 horas. Parken Stadium. Sigue el partido en el <a rel=\"link a una nota absoluta 45\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-fc-copenhague-vs-borussia-dortmund/2025-10-21/113136.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><strong>Miércoles 22 de octubre</strong></p>\n<ul>\n<li>Athletic de Bilbao vs. Qarabag. 13:45 horas. San Mamés.</li>\n</ul>\n<ul>\n<li>Galatasaray vs. Bodo/Glimt. 13:45 horas. Rams Park</li>\n</ul>\n<ul>\n<li>Chelsea vs. Ajax. 16:00 horas. Stamford Bridge</li>\n</ul>\n<ul>\n<li>Real Madrid vs. Juventus. 16:00 horas. Estadio \"Santiago Bernabéu\"</li>\n</ul>\n<ul>\n<li>Sporting de Lisboa vs. Marsella. 16:00 horas. Estadio \"José Alvalade\"</li>\n</ul>\n<ul>\n<li>Monaco vs. Tottenham. 16:00 horas. Estadio Luis II</li>\n</ul>\n<ul>\n<li>Atalanta vs. Slavia Praga. 16:00 horas. Gewiss Stadium</li>\n</ul>\n<ul>\n<li>Eintracht Frankfurt vs. Liverpool. 16:00 horas. Deutsche Bank Park</li>\n</ul>\n<ul>\n<li>Bayern Munich vs. Club Brujas. 16:00 horas. Allianz Arena</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-tercera-fecha-de-la-champions-league-2025-2026/2025-10-21/114523.html","streamUrl":null,"titleText":"La tercera fecha de la Champions League 2025-2026","uid":"0d6fce8b-8ee1-45b1-81f0-f1a84b8d2a4c","updateDate":"2025-10-21T14:45:23.000Z"},{"mainText":"<p>El <strong>exalcalde de Puente Alto Germán Codina </strong>acusó este martes en <strong>El Primer Café</strong> que <strong>Evelyn Matthei</strong> está manteniendo a flote su campaña presidencial a punta de \"conflictos innecesarios\" que explota semana a semana.</p>\n<p>Codina -exmilitante de RN que hoy es parte del comando de José Antonio Kast- criticó en <strong>Cooperativa </strong>las nuevas arremetidas de Matthei contra el abanderado, sus propuestas y equipos.</p>\n<p>El fin de semana, a propósito de la polémica por los dichos de <strong>Ruth Hurtado </strong>respecto a<strong> Jaime Guzmán</strong>, Matthei opinó en <em>El Mercurio</em>: \"¿Se da usted cuenta de la falta de oficio? La idea era cerrar conflictos y los abren al día siguiente, y los abren también con el tema de los 'parásitos', mencionando directamente a la UDI. Ahí se demuestra la <strong>falta de oficio</strong>, la <strong>falta de talento</strong> y de capacidad de armar grandes equipos\". </p>\n<p>La candidata de Chile Vamos también arremetió contra el plan económico de Kast, luego de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/asesor-economico-de-kast-aclara-que-ajuste-fiscal-seria-de-21-mil/2025-10-19/175647.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Jorge Quiroz </strong>anunciara un recorte fiscal total de <strong>21.000 millones de dólares en cuatro años</strong></a>: \"Eso es <strong>total y absolutamente imposible</strong>. Además, provocaría un daño terrible a la economía\", señaló Matthei.</p>\n<p>Respondió Germán Codina en <strong>Cooperativa</strong>: \"Me gustaría darle un cierre a esta discusión y conflicto que se generó nuevamente con Evelyn Matthei. Yo creo que <strong>nos tiene ya acostumbrados todas las semanas a conflictos distintos\"</strong>.</p>\n<p>\"<strong>Esta misma semana vimos cómo agredió con sus dichos</strong> <strong>a los equipos que están apoyando desde lo social, desde lo técnico, lo económico a José Antonio Kast\"</strong>, acusó.</p>\n<p>Según el exmilitante RN, \"la opinión pública se ha formado (una visión) de estos <strong>conflictos innecesarios a los que nos tiene ya acostumbrados Evelyn Matthei</strong> durante la candidatura\", mientras que Kast <strong>\"ha demostrado que no está sacando adelante una candidatura ni menospreciando ni agrediendo</strong> a los otros candidatos\".</p>\n<p>\"Cuando (al republicano) lo han punceteado para que emita opiniones y calificativos del resto, no lo ha hecho, y a mí me parece muy bien, porque creo que la gente valora ese camino: que los políticos comiencen a evitar los conflictos y se concentren en las soluciones\", sostuvo el exjefe comunal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/codina-matthei-nos-tiene-acostumbrados-todas-las-semanas-a-conflictos/2025-10-21/111845.html","streamUrl":null,"titleText":"Codina: Matthei nos tiene acostumbrados todas las semanas a conflictos distintos","uid":"6f7cd3e5-4142-42b1-8a79-792738c4b5c4","updateDate":"2025-10-21T14:18:45.000Z"},{"mainText":"<p>El candidato presidencial independiente <strong>Marco Enríquez-Ominami</strong> se presentó este martes en el Centro de Justicia de Santiago para la<strong> penúltima audiencia del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-sqm/tras-10-anos-este-lunes-comenzaron-alegatos-de-clausura-en-juicio-por/2025-06-02/223757.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">juicio oral por el caso SQM</a></strong>, una investigación que se ha extendido por más de 11 años sobre uno de los mayores escándalos de financiamiento de la política en la historia de Chile.</p>\n<p>Visiblemente afectado, el cineasta y cinco veces aspirante a La Moneda reconoció la enorme carga emocional que ha significado este largo periodo de indagación. <strong>\"Terminan 11 años de tortura y martirio, y estoy esperanzado con lo que va a ocurrir mañana\"</strong>, dijo a la prensa a su llegada al edificio.</p>\n<p>La audiencia de este martes es crucial, ya que los imputados, incluido Enríquez-Ominami, tienen la posibilidad de hacer uso de la palabra antes del<strong> veredicto de mañana, miércoles</strong>, para referirse al juicio y reiterar su inocencia, tal como lo han sostenido a lo largo del proceso.</p>\n<p>El candidato presidencial, sin embargo, optó por la cautela:<strong> \"No emitiré ninguna frase distinta hasta escuchar el veredicto. Soy hombre del Estado de Derecho, creo en el Estado de Derecho,</strong> creo en las normas y corresponde ahora respetar y escuchar a las juezas que mañana pronunciarán un veredicto\".</p>\n<p>Además de Enríquez-Ominami, otros acusados de alto perfil están involucrados, incluyendo al exministro y exsenador <strong>Pablo Longueira</strong> y al exgerente de SQM <strong>Patricio Contesse</strong>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/me-o-en-ultimo-dia-de-juicio-por-caso-sqm-antes-del-veredicto-terminan/2025-10-21/110905.html","streamUrl":null,"titleText":"ME-O en último día de juicio por caso SQM antes del veredicto: \"Terminan 11 años de tortura\"","uid":"902a1f06-38f9-416f-825c-3aefa2f926fe","updateDate":"2025-10-21T14:09:05.000Z"}]
