[{"mainText":"Una nueva marcha contra el gobierno de Dina Boluarte reunió a centenares de personas este sábado en Lima. Si bien gran parte de su recorrido se desarrolló de manera pacífica, se produjo un enfrentamiento con la policía, que desalojó a manifestantes que ingresaron a la céntrica plaza San Martín. Los agentes lanzaron gases lacrimógenos, dieron golpes con sus bastones y escudos con el fin de disolver la protesta.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/enfrentamientos-marcan-nueva-jornada-de-protestas-contra-el-gobierno/2023-07-22/222505.html","streamUrl":null,"titleText":"Enfrentamientos marcan nueva jornada de protestas contra el gobierno peruano en Lima","uid":"0d67174c-4b90-4f66-bf60-99363095d748","updateDate":"2023-07-23T03:57:00.000Z"},{"mainText":"El adolescente de 16 años presenta lesiones graves en su cuerpo, principalmente en sus vías respiratorias. Carabineros confirmó que el menor estudia en el liceo, pero se desconoce si participa de la toma que está vigente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/estudiante-del-liceo-de-aplicacion-en-riesgo-vital-tras-explosion-de/2023-07-22/230518.html","streamUrl":null,"titleText":"Estudiante del Liceo de Aplicación en riesgo vital tras explosión de artefacto que manipulaba","uid":"47e0a591-9df6-4751-8258-31e111b7b635","updateDate":"2023-07-23T03:06:00.000Z"},{"mainText":"Los sujetos se hicieron con el auto tras intimidar a la víctima con una escopeta, según la policía uniformada. Al divisar el móvil, los efectivos iniciaron un seguimiento controlado que permitió la captura de los sospechosos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabineros-detuvo-a-cuatro-acusados-de-robar-un-vehiculo-en-la-calera/2023-07-22/215249.html","streamUrl":null,"titleText":"Carabineros detuvo a cuatro acusados de robar un vehículo en La Calera","uid":"56fc0162-4071-49ff-9dcb-eb853b42757d","updateDate":"2023-07-23T02:41:00.000Z"},{"mainText":"La autoridad destacó la entrega voluntaria de toda la información relacionada con los convenios suscritos con tres ONG regionales. En paralelo, la PDI allanó otros 12 inmuebles de La Araucanía, Los Ríos y Los Lagos por sus respectivas indagatorias de traspasos de recursos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/vallespin-tras-allanamiento-al-gore-los-lagos-no-hay-nada-que-esconder/2023-07-22/221932.html","streamUrl":null,"titleText":"Vallespín tras allanamiento al GORE Los Lagos: \"No hay nada que esconder\"","uid":"c31cfc67-f3ad-4b7b-b2a5-3470af6d2826","updateDate":"2023-07-23T02:23:00.000Z"},{"mainText":"El barco de transporte de peces Patagón XI, el más grande que se ha construido en Chile por el astillero nacional ASENAV, navegó por primera vez este sábado. En ese marco, además cruzó bajo el recién reabierto Puente Cau Cau de Valdivia, lo que fue registrado por un dron.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/dron-capto-el-cruce-de-gran-embarcacion-bajo-el-reabierto-puente-cau-cau/2023-07-22/204704.html","streamUrl":null,"titleText":"Dron captó el cruce de gran embarcación bajo el reabierto Puente Cau Cau","uid":"3fe827a6-c793-43a8-bcd5-dfc1e06f1c2f","updateDate":"2023-07-23T01:30:00.000Z"},{"mainText":"La propuesta aumenta las penas por actos golpistas, como los ocurridos del 8 de enero en Brasil. El ministro de Justicia, Flávio Dino, destacó que la iniciativa \"castiga con firmeza\" a quienes cometan \"crímenes contra el orden democrático\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/gobierno-de-lula-defendio-proyecto-que-castiga-el-nazifascismo-del/2023-07-22/205357.html","streamUrl":null,"titleText":"Gobierno de Lula defendió proyecto que castiga \"el nazifascismo del siglo XXI\"","uid":"eb96465f-1b8e-46e7-b7e7-cc684d01642f","updateDate":"2023-07-23T01:05:00.000Z"},{"mainText":"Cinco delincuentes irrumpieron en la casa de Sebastián Demangel y lo golpearon y apuñalaron en sus extremidades. La víctima fue abordada en compañía de una amiga, ambos quienes estuvieron maniatados por casi media hora.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/joven-que-emociono-al-pais-en-la-teleton-sufrio-violento-asalto-en/2023-07-22/195042.html","streamUrl":null,"titleText":"Joven que emocionó al país en la Teletón sufrió violento asalto en Maitencillo","uid":"c3b2867f-8482-4678-a8ea-d08a93c94106","updateDate":"2023-07-23T00:14:00.000Z"},{"mainText":"La PDI detuvo al individuo en el sector de Forestal alto, en Viña del Mar. Se trata de un ciudadano chileno de 21 años.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/cotizados-por-bandas-criminales-hombre-poseia-dispositivos-para/2023-07-22/195356.html","streamUrl":null,"titleText":"\"Cotizados por bandas criminales\": Hombre poseía dispositivos para aumentar poder de fuego de pistolas","uid":"a36618cb-e094-4182-a195-e61cf92fadbc","updateDate":"2023-07-22T23:50:00.000Z"},{"mainText":"Según testigos, lo sacaron después de que insultara a varias mujeres, pero regresó para arrojar una especie de cóctel molotov al recinto. El siniestro causó la muerte de 12 personas y dejó a otras seis con lesiones.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/lo-habian-echado-del-local-hombre-provoco-fatal-incendio-en-un-bar-de/2023-07-22/192141.html","streamUrl":null,"titleText":"Lo habían echado del local: Hombre provocó fatal incendio en un bar de México","uid":"a65b00c0-f698-43f7-997f-d97d8513dcec","updateDate":"2023-07-22T23:50:00.000Z"},{"mainText":"La recordada comunicadora contribuyó a la creación de la Escuela de Periodismo de la U. de Chile y del Círculo de Periodistas de Santiago. La ilustradora Sophie Diao, quien diseñó el doodle que la homenajea, dijo que captura su \"espíritu inquisitivo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/personalidades/google-conmemora-el-natalicio-de-lenka-franulic-la-primera-periodista/2023-07-22/190525.html","streamUrl":null,"titleText":"Google conmemora el natalicio de Lenka Franulic, la primera periodista chilena","uid":"97def866-07bf-4154-beaf-d797da6cbaf1","updateDate":"2023-07-22T23:34:00.000Z"},{"mainText":"La Posta Central confirmó el deceso de Marco Durán, también conocido como \"Tonko\"","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/sucesos/fallece-paciente-terminal-visitado-por-tonka-tomicic/2023-07-22/191747.html","streamUrl":null,"titleText":"Fallece paciente terminal visitado por Tonka Tomicic","uid":"079fe55c-0594-4801-89b7-3fef941b26c9","updateDate":"2023-07-22T23:10:00.000Z"},{"mainText":"La Dirección de Vialidad del MOP de la Región de Los Ríos reabrió con éxito el Puente Cau Cau, lo cual permitió que tres embarcaciones -Patagón XI, Beagle y Otway- pudieran cruzar por debajo de él este sábado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/cruzaron-tres-embarcaciones-asi-fue-la-reapertura-del-puente-cau-cau/2023-07-22/181516.html","streamUrl":null,"titleText":"Cruzaron tres embarcaciones: Así fue la reapertura del Puente Cau Cau","uid":"3b50750f-6a6d-44b6-8a90-c6af6e456c80","updateDate":"2023-07-22T22:30:00.000Z"},{"mainText":"Se trata de la mitigación de defensas fluviales, encauzamiento y pretiles en los sectores de Montegrande, El Bosque y Tres Esquinas. Jéssica López adelantó que su cartera estudia \"cómo diseñar y ejecutar obras que den una protección definitiva\" ante las crecidas de caudal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/ministra-de-obras-publicas-superviso-trabajos-para-impedir-desbordes-del/2023-07-22/173715.html","streamUrl":null,"titleText":"Ministra de Obras Públicas supervisó trabajos para impedir desbordes del Río Cachapoal","uid":"767eb99c-f682-4ff6-a115-bf1ce48fb16e","updateDate":"2023-07-22T22:04:00.000Z"},{"mainText":"Al menos 30 mil personas fueron trasladadas, ya que el fuego se extiende en un frente de al menos 25 kilómetros y que ha consumido miles de hectáreas de bosque virgen. Los veraneantes debieron ser trasladados por medio de embarcaciones a otros lugares seguros de la isla debido a que los vuelos en avión se encuentran repletos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/grecia/incendio-fuera-de-control-en-la-isla-de-rodas-obliga-a-evacuar-a-miles/2023-07-22/170425.html","streamUrl":null,"titleText":"Incendio fuera de control en la Isla de Rodas obliga a evacuar a miles de turistas","uid":"4051c1f7-fb36-45c6-b7ec-2400b19fdb7b","updateDate":"2023-07-22T21:21:00.000Z"}]
