[{"mainText":"<p><strong></strong><strong>La Liga de Primera </strong>ya pone en marcha su <strong>quinta fecha, marcada por la suspensión del </strong><strong>clásico entre Universidad Católica y Colo Colo.</strong></p>\n<p><em><strong>- Sigue en vivo y online la quinta jornada:</strong></em></p>\n<h3>Domingo 16 de marzo</h3>\n<ul>\n<li><strong>Deportes La Serena 0-0 Unión La Calera</strong>. Segundo tiempo. Estadio La Portada. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-la-serena-vs-union-la-calera/2025-03-16/092916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 18:00 horas. Estadio Municipal de La Cisterna. Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-palestino-vs-nublense/2025-03-16/093342.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n<li><strong>Cobresal vs. O'Higgins</strong>. 18:00 horas. Estadio El Teniente. Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-cobresal-vs-o-higgins/2025-03-16/093111.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n<li><strong>Deportes Iquique vs. Unión Española</strong>. 20:30 horas. Estadio Tierra de Campeones. Revisa el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-iquique-vs-union-espanola/2025-03-16/093453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<h3>Viernes 14 de marzo</h3>\n<ul>\n<li><strong>Audax Italiano 1-1 Universidad de Chile</strong>. Finalizado. Estadio Bicentenario de La Florida. Sigue el <a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/29bwkqpy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha la <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</li>\n</ul>\n<h3>Sábado 15 de marzo</h3>\n<ul>\n<li><strong>Everton 0-0 Coquimbo Unido</strong>. Finalizado. Estadio Sausalito</li>\n</ul>\n<p><em>0-1: 40' Lucas Di Yorio (UCH); 1-1: 55' Nicolás Orellana (AUD)</em></p>\n<ul>\n<li><strong>Deportes Limache 2-3 Huachipato</strong>. Finalizado. Estadio \"Nicolás Chahuán\". Sigue el <a rel=\"link a una nota absoluta 28\" href=\"https://tinyurl.com/22eafzcl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p>1-0: 4' Francisco Romero (LIM); 2-0: 45+3' Daniel Castro (LIM); 2-1: 61' Lionel Altamirani (HUA); 2-2: 66' Claudio Torres (HUA); 2-3: 89' Lionel Altamirano (HUA)</p>\n<p><strong><em>Pendiente de programación</em></strong></p>\n<ul>\n<li>Universidad Católica vs. Colo Colo.</li>\n</ul>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-quinta-fecha-de-la-liga-de-primera/2025-03-14/102403.html","streamUrl":null,"titleText":"Los resultados en la quinta fecha de la Liga de Primera","uid":"995c27ed-fa3c-4896-b7e4-d753514922c3","updateDate":"2025-03-16T16:08:00.000Z"},{"mainText":"<p>El atacante nacional <strong>Alexis Sánchez</strong> no atraviesa un grato presente en <strong>Udinese</strong> y, a las críticas en torno a su rendimiento, se sumaron los rumores de una drástica decisión que evalúa la directiva <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-italiana/alexis-sanchez-tropezo-junto-a-udinese-antes-de-sumarse-a-la-roja/2025-03-15/133017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras su cometido en la caída 1-0 ante Hellas Verona.</a></p>\n<p>Según <a rel=\"link a una nota absoluta 3\" href=\"https://www.mondoudinese.it/udinese/news-udinese-mercato/addio-giugno-decisione-pozzo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Mondo Udinese</em></a>, el tocopillano sería rebajado de ser la tercera opción en ofensiva -tras los titulares Florian Thauvin y Lorenzo Lucca-<strong> a ser la cuarta carta en delantera</strong>, incluso superado por Keinan Davis y casi al nivel de<strong> Damián Pizarro</strong>, que aún no debuta en la liga y apenas suma unos pocos minutos en el equipo.</p>\n<p>Además, ya que el citado portal escribió que en la plana mayor<strong> analizan cambiar las condiciones del contrato del tocopillano y bajarle el sueldo</strong> de cara a la segunda temporada que Sánchez tiene asegurada.</p>\n<p>Incluso, dentro de la adiministración del club \"Zebrette\" <strong>están abiertos a dejar ir anticipadamente a Sánchez, aunque de momento se tratan de miradas preliminares a su futuro</strong>.</p>\n<p>Con toda esa carga de críticas y rumores, Alexis Sánchez se integrará en las próximas horas a la selección nacional que jugará la doble fecha eliminatoria ante<strong> Paraguay y Ecuador.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/prensa-italiana-aseguro-que-udinese-analiza-el-futuro-de-alexis-sanchez/2025-03-16/122256.html","streamUrl":null,"titleText":"Prensa italiana aseguró que Udinese analiza el futuro de Alexis Sánchez","uid":"7212541e-5b69-4f5d-a89d-a7a557b23fdd","updateDate":"2025-03-16T15:52:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric pronunció un discurso</strong> este domingo ante sus adherentes en la <strong>Plaza de la Constitución,</strong> donde aseguró que, \"con unidad de todas las fuerzas progresistas, <strong>vamos a darle continuidad a este proyecto\".</strong></p>\n<p >El Mandatario estaba rodeado de sus seguidores -que, a convocatoria del colectivo <strong>\"Unidos Con Boric\",</strong> acudieron cerca de las 10:00 de la mañana con pancartas, banderas y cánticos frente a La Moneda- <strong>para expresarle su apoyo de cara al último año de su Gobierno.</strong></p>\n<p >En este escenario, Boric expresó que \"los desafíos que enfrentamos hoy en el mundo requieren de la conciencia de que <strong>no podemos encararlos por separado\".</strong></p>\n<p >\"Cuando <strong>avanzan los extremismos y los fanatismos;</strong> o cuando hay quienes quieren que <strong>retrocedamos en derechos</strong> y plantean que durante estos años no se ha hecho nada, levantamos la voz para decir que <strong>con unidad de todas las fuerzas progresistas, </strong>en las disputas sociales y electorales, <strong>vamos a darle continuidad a este proyecto\", </strong>manifestó el jefe de Estado.</p>\n<p >\"Este será un proyecto de cambio, de seguridad, pero sobre todo de <strong>mayor justicia\", </strong>concluyó, e instó a <strong>\"tratar a la política con cariño\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-insistio-en-la-unidad-ante-adherentes-que-llegaron-a-apoyarlo/2025-03-16/122304.html","streamUrl":null,"titleText":"Presidente insistió en la unidad ante adherentes que llegaron a apoyarlo a La Moneda","uid":"fc642af8-90f3-4652-9f28-b04d304431cd","updateDate":"2025-03-16T15:31:00.000Z"},{"mainText":"<p><strong>La escuadra de Real Betis, dirigida por el chileno Manuel Pellegrini sufrió en su visita a Deportivo Leganés</strong> por la fecha 28 de la liga española, pero <strong>logró imponerse por 3-2</strong> y sostener su buen momento.</p>\n<p>Pese a la diferencia en llegadas totales y tenencia de balón, los dueños de casa se las arreglaron para ponerse en ventaja con un doblete de <strong>Dani Raba</strong>, que marcó en los minutos 29 y 44'.</p>\n<p>Para lamento de los \"pepineros\", Betis logró concretar durante la segunda etapa. <strong>Isco Alarcón acortó distancias con su tiro penal</strong> cuando el reloj marcaba los 64'.</p>\n<p>En los 77' Marc Bartra sacó un remate desde unos 40 metros. El arquero Marko Dmitrović dio rebote cuando parecía controlar la situación y <strong>Cédric Bakambu estuvo atento para colocar el empate</strong>.</p>\n<p>Leganés casi retomó la delantera, pero el gol de Miguel de la Fuente fue anulado. Los sevillanos siguieron empujando y el colombiano <strong>Juan Camilo Hernández</strong> concretó una contra letal mediante una volea que selló la remontada.</p>\n<p>De esta manera, e<strong>l equipo del \"Ingeniero\" Pellegrini sumó su quinta victoria consecutiva en la liga y se afianzó en la lucha por acceder a torneos europeos</strong>, con 44 puntos en la sexta posición.</p>\n<p><strong>Además, Betis sumó confianza para el clásico contra Sevilla</strong>, que se jugará el domingo 30 de marzo a las 16:00 horas de Chile (19:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.747851&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.espana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/betis-de-pellegrini-sostuvo-su-racha-con-epica-remontada-contra-leganes/2025-03-16/121241.html","streamUrl":null,"titleText":"Betis de Pellegrini sostuvo su racha con épica remontada contra Leganés","uid":"00b55587-e917-4f63-a177-85b11647e463","updateDate":"2025-03-16T15:27:00.000Z"},{"mainText":"<p >El <strong>número de palestinos muertos por los bombardeos israelíes</strong> el sábado en <strong>Beit Lahia,</strong> en el norte de Gaza, <strong>subió a 10 este domingo</strong> al fallecer la última víctima a causa de las heridas recibidas, confirmó el Ministerio de Sanidad del enclave.</p>\n<p >El fallecido se trata de <strong>Ahmed Abu Rawaa,</strong> uno de los heridos después de que el <strong>Ejército israelí bombardeara a un grupo de personas</strong> en Beit Lahia que estaban operando un dron y, después, atacara un coche en el que viajaban quienes habían recogido el dispositivo.</p>\n<p >Los ataques dejaron el sábado <strong>nueve víctimas mortales.</strong> Al menos cuatro eran <strong>trabajadores en medios,</strong> indicó a <em>EFE</em> el Sindicato de Periodistas Palestinos.</p>\n<p >Abu Rawaa resultó herido en el ataque contra el vehículo cuando pasaba por la zona, dijeron a <em>EFE</em> fuentes gazatíes.</p>\n<p >El Ejército alegó tras el ataque que <strong>seis de los muertos eran \"terroristas\"</strong> (no se pronunció sobre los demás), así como que operaban un dron perteneciente a la <strong>Yihad Islámica Palestina.</strong></p>\n<p >El Ministerio de Sanidad del Gobierno de Hamás en la Franja, sin embargo, aseguraba el sábado que el ataque <strong>afectó a una misión de la Fundación Al Khair,</strong> una organización de caridad musulmana.</p>\n<p >Entre los fallecidos estarían viandantes como Abu Rawaa, miembros de la fundación y <strong>al menos cuatro periodistas: Bilal Abu Matar,</strong> editor; además de <strong>Mahmud al Sarraj, Bilal Aqila</strong> y <strong>Mahmoud Isleem</strong> -camarógrafo colaborador de la agencia Anadolu-, según el Sindicato de Periodistas Palestinos.</p>\n<p >Otro periodista gazatí, <strong>Anas al Sharif</strong> (que trabaja para la cadena catarí <em>Al Jazeera</em>) difundió imágenes trabajando en ocasiones anteriores con Mahmoud Isleem en las que <strong>se le veía pilotando un dron para capturar imágenes aéreas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/pese-a-tregua-israel-curso-fatal-ataque-contra-10-palestinos-en-gaza/2025-03-16/114938.html","streamUrl":null,"titleText":"Pese a tregua, Israel cursó fatal ataque contra 10 palestinos en Gaza","uid":"b2987d89-bcc2-475b-b0cc-171c079faece","updateDate":"2025-03-16T15:26:00.000Z"},{"mainText":"<p>A casi dos años de haber salido de pantalla producto de un accidente de tránsito, el periodista <strong>Miguel Acuña volverá a la televisión</strong>.</p>\n<p>A fines de 2023 el comunicador<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/entretencion/television/canal-13/en-estado-de-ebriedad-periodista-miguel-acuna-es-detenido-por/2023-10-22/154438.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> protagonizó un accidente mientras conducía en estado de ebriedad</a>, razón que motivó a Canal 13 a sacar de pantalla a uno de sus reporteros más reconocidos.</p>\n<p>Pese a mantenerlo con contrato durante varios meses, finalmente <strong>Acuña fue desvinculado en 2024</strong>. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/miguel-acuna-hablo-del-accidente-que-provoco-en-estado-de-ebriedad-no/2024-05-02/134351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"No quería salir\"</a>, confesó el periodista en aquella ocasión.</p>\n<h2>El regreso de Miguel Acuña</h2>\n<p>Con ese incidente en el pasado, Miguel Acuña confirmó a Lun que ya tiene listo su retorno a la pantalla chica, aunque <strong>de la mano de otro canal y otro frente noticioso</strong>.</p>\n<p>Esta semana comenzó su trabajo en el programa <strong>\"Primer Plano\" de Chilevisión</strong>, donde aparecerá por primera vez este domingo. \"Fue fácil la decisión, pero es un desafío grande porque si me hubiesen llamado para hacer móviles, me pongo y listo, pero <strong>acá tengo que aprender a hacer la pega</strong>\", confesó a<em> Lun</em>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/miguel-acuna-regresa-a-la-television-tras-casi-dos-anos-alejado-me/2025-03-16/113149.html","streamUrl":null,"titleText":"Miguel Acuña regresa a la televisión tras casi dos años alejado: \"Me siento afortunado\"","uid":"526392b9-59de-4eee-bd7a-7cbbb65fd2b8","updateDate":"2025-03-16T15:12:00.000Z"},{"mainText":"<p ><strong>Estados Unidos</strong> anunció que se ha enviado a <strong>cerca de 250 personas</strong> consideradas integrantes del <strong>Tren de Aragua a El Salvador</strong>.</p>\n<p >El <strong>secretario de Estado estadounidense, Marco Rubio</strong>, lo anunció este domingo bajo la <strong>Ley de Enemigos Extranjeros</strong> y que el presidente del país centroamericano, <strong>Nayib Bukele</strong>, se ha ofrecido a encarcelar a los enviados.</p>\n<p >En el marco de ese proceso, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/bukele-anticipa-acuerdo-migratorio-sin-precedentes-con-eeuu/2025-02-03/220938.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el líder salvadoreño les había solicitado el envío de <strong>\"dos peligrosos líderes\"</strong> de la pandilla centroamericana <strong>Mara Salvatrucha</strong> (MS-13) \"y <strong>21 de sus más buscados</strong></a> para que comparezcan ante la justicia en su país\", algo que el jefe de la diplomacia estadounidense dijo que se ha cumplido.</p>\n<p >Rubio detalló en X que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/lo-que-hay-detras-de-la-oferta-carcelaria-de-bukele-a-eeuu/2025-02-06/201056.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Bukele había ofrecido mantener a los acusados de ser miembros del Tren de Aragua </a><strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/lo-que-hay-detras-de-la-oferta-carcelaria-de-bukele-a-eeuu/2025-02-06/201056.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"en sus muy buenas cárceles a un precio justo</a>\"</strong>, lo que en su opinión \"también ahorrará dólares\" a los contribuyentes estadounidenses.</p>\n<p >\"Una vez más, el presidente Bukele ha demostrado que no solo es el <strong>líder de seguridad más fuerte de nuestra región</strong>, sino también un gran amigo de Estados Unidos\", añadió en un comunicado el jefe de la diplomacia estadounidense.</p>\n<p >Rubio consideró que Donald Trump <strong>\"está cumpliendo las promesas que le hizo al pueblo estadounidense\"</strong> y que la expulsión de \"cientos de criminales violentos\" nunca se habría dado bajo ningún otro mandatario estadounidense.</p>\n<p >Para acelerar las deportaciones contra miembros de Tren de Aragua, Trump decidió este sábado aplicar la <strong>Ley de Enemigos Extranjeros</strong>, que se remonta a 1798 y que <strong>no había sido invocada desde la Segunda Guerra Mundial</strong> (1939-1945).</p>\n<p >La ley dice que \"es una autoridad que <strong>en tiempos de guerra permite detener o deportar a los ciudadanos de una nación enemiga sin audiencia previa\"</strong> y, bajo la misma, todos los <strong>venezolanos mayores de 14 años que se considere que pertenezcan a esa banda</strong>, se encuentren en EEUU y no estén naturalizados o sean residentes permanentes legales están sujetos a ser detenidos, retenidos y expulsados en calidad de enemigos extranjeros\".</p>\n<p >Antes de su invocación, no obstante, el juez federal James Boasberg <strong>había prohibido preventivamente su aplicación contra la deportación de cinco venezolanos</strong>, y poco después de la misma amplió su veto para cubrir a todos los no ciudadanos bajo custodia de Estados Unidos que estarían sujetos a dicha normativa.</p>\n<p >El magistrado detalló en su orden, en vigor durante 14 días o hasta nuevo aviso, que <strong>todo avión con esas personas a bordo</strong>, que fuera a despegar o que estuviera en el aire <strong>debía volver a Estados Unidos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/eeuu-mando-a-el-salvador-a-presos-considerados-integrantes-del-tren-de/2025-03-16/115630.html","streamUrl":null,"titleText":"EEUU mandó a El Salvador a presos considerados integrantes del Tren de Aragua","uid":"277c2a71-7dbd-4c11-939e-48a31e7e37c4","updateDate":"2025-03-16T14:40:00.000Z"},{"mainText":"<p>El histórico exfutbolista argentino <strong>Ricardo Bochini entregó su opinión sobre la selección chilena en las Clasificatorias</strong>, con elogios para algunos jugadores nacionales y una mirada a lo que resta en el calendario del \"equipo de todos\".</p>\n<p>\"<strong>Chile tiene que ganar como visitante si quiere ir al Mundial</strong>. <strong>Tiene posibilidades, pero está muy difícil</strong>\", señaló en conversación con <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/ricardo-bochini-no-se-si-chile-tiene-un-jugador-mejor-que-carlos-palacios-en-ese-puesto-debe-volver/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>.</p>\n<p>\"Está muy atrás y le quedan duelos complicados como las visitas de Argentina y Uruguay, al margen de que debe visitar a Brasil. Si gana dos de local y rescata otro triunfo de visita, como en Bolivia, se puede meter en la pelea, pero La Roja tiene que ganar como visitante y hasta ahora no lo ha hecho\", sumó.</p>\n<p>Por otro lado, <strong>destacó que Carlos Palacios \"es un jugador importante para Chile, tiene que volver (a la selección)</strong>. Tenemos que ver cómo sigue en Boca Juniors, pero es un jugador que debería estar, porque no sé si Chile tiene uno mejor en ese puesto\".</p>\n<p>\"Deberían involucrar más a Palacios en el trámite. Cuando toma el balón inventa, puede salir con una pared o una gambeta\", añadió.</p>\n<p>Bochini indicó que en mediocampo están jugadores como Rodrigo Echeverría y Williams Alarcón, pero \"<strong>parece que a Chile le falta juego en delantera</strong>\".</p>\n<p>\"En el último partido que vi, con Venezuela, jugaron bien. Lucas Cepeda anduvo bien y Vicente Pizarro destacó. <strong>Por nombres, al menos, Chile no debería de estar tan abajo en la tabla</strong>\", esgrimió el campeón en México 86.</p>\n<p>\"<strong>No sé por qué Ricardo Gareca no ha podido repuntar con Chile</strong>, porque a Perú lo llevó bastante bien. Tal vez conocía más a los peruanos que al medio chileno. Es un técnico al que le gusta ir hacia adelante, que le gustan los buenos futbolistas\", continuó.</p>\n<h2><strong>Los chilenos estrella en Independiente</strong></h2>\n<p>Por otro lado, el \"Bocha\" tuvo <strong>palabras positivas para Luciano Cabral y Felipe Loyola, que brillan como titulares en Independiente</strong>.</p>\n<p>El multicampeón <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/bochini-respaldo-a-cabral-como-10-de-independiente-antes-del-clasico/2025-03-14/165038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">remarcó su aprobación a Cabral</a> como el \"10\"</strong> del equipo de Avellaneda: \"Tiene cosas buenas, es un jugador de buena técnica. También llega al gol. No tienes que sacarlo, debes darle continuidad. Cuando está cerca del área sabe definir bien y decidir bien la jugada\".</p>\n<p><strong>Sin embargo, complementó que \"tiene que ser más protagonista</strong>, ser más determinante. Es un poco 'lagunero'. Es rara la palabra, pero tal vez tendría que pedir más la pelota, tomar más la iniciativa\".</p>\n<p>Además, <strong>alabó a Felipe Loyola: \"Es muy bueno, ese sí que corre</strong>, tiene otro tipo de juego respecto de Cabral. Loyola es un jugador muy importante, muy rendidor para Independiente. Quita muchas pelotas, llega al área para acompañar la jugada en ataque, desborda bien por los costados y tiene buen manejo\".</p>\n<p>\"<strong>El club hizo una muy buena adquisición al traer a Loyola</strong>, porque es un buen número '8' (volante mixto), en el puesto en el que está jugando ahora. También ha jugado de lateral, pero rinde mejor en su actual posición\", indicó Bochini sobre el exHuachipato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/bochini-analizo-a-la-roja-palacios-es-un-jugador-importante-tiene-que/2025-03-16/111928.html","streamUrl":null,"titleText":"Bochini analizó a La Roja: Palacios es un jugador importante, tiene que volver","uid":"dfbc19e5-2321-4cdd-81b7-dafd3f756b50","updateDate":"2025-03-16T14:33:00.000Z"},{"mainText":"<p>En medio de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/ancelotti-nunca-mas-vamos-a-jugar-un-partido-sin-tener-72-horas-de-descanso/2025-03-15/173947.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la polémica declaración del técnico Carlo Ancelotti</a>, quien aseguró que Real Madrid no volverá a jugar un partido con menos de 72 horas de descanso, <strong>Javier Tebas</strong> respondió en su rol como presidente de la liga española a través de sus redes sociales.</p>\n<p>Es así como la máxima autoridad emplazó al italiano y aventuró que la situación presentada <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/real-madrid-remonto-en-su-visita-a-villarreal-y-se-encaramo-al-liderato/2025-03-15/164418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el partido con Villarreal</a> <strong>volverá a ocurrir</strong> porque el director de relaciones institucionales del club madrileño, Emilio Butragueño, lo solicitó.</p>\n<p>\"Carlo, seguro que Emilio <strong>te habrá contado</strong> que La Liga había puesto el partido con Leganés, de la próxima jornada, el sábado a las 16:15 para <strong>daros más descanso antes de la semifinal</strong> contra Real Sociedad (en la Copa del Rey)\", empieza recalcando en el texto publicado.</p>\n<p>\"Pero Emilio le pidió al director de competiciones de La Liga <strong>cambiarlo</strong> a las 21:00 —seguramente con tu <strong>conocimiento y autorización</strong>, me imagino— para beneficiar a los que venían de la fecha FIFA. ¡Y ahora nos quedan menos de 72 horas entre el pitido final del partido del sábado y el inicio de la semifinal del martes! <strong>¡Que se clasifique a la final el mejor!</strong> Saludos\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carlo, seguro que Emilio te habrá contado que LaLiga había puesto el partido con el Leganés, de la proxima jornada ,el sábado a las 16:15 para daros más descanso antes de la semifinal contra la Real Sociedad. Pero Emilio le pidió al director de competiciones de LaLiga cambiarlo… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/PHNmPYxGgb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PHNmPYxGgb</a></p>\n— Javier Tebas Medrano (@Tebasjavier) <a href=\"https://twitter.com/Tebasjavier/status/1901180774310699355?ref_src=twsrc%5Etfw\">March 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/presidente-de-la-liga-respondio-las-quejas-de-ancelotti-que-clasifique/2025-03-16/112549.html","streamUrl":null,"titleText":"Presidente de La Liga respondió las quejas de Ancelotti: Que clasifique a la final el mejor","uid":"44a0fcec-6e0e-446b-82f3-63a52ab8efc6","updateDate":"2025-03-16T14:30:00.000Z"},{"mainText":"<p>El grupo <strong>Lucybell</strong> <strong>canceló su actuación en el Festival REC 2025</strong> a sólo horas de concretarse.</p>\n<p>A través de un comunicado, el evento explicó que \"<strong>por motivos ajenos a la producción</strong> del festival, no se realizará el show de Lucybell que estaba programado para este domingo\". Por ahora el trío no ha entregado detalles de la situación.</p>\n<p>Debido a este cambio de última hora, se anunciaron modificaciones en el show de la mexicana <strong>Julieta Venegas</strong>, quien ahora <strong>se presentará en uno de los escenarios centrales</strong> desde las 19:45 horas.</p>\n<p>Además se agregó una segunda presentación de las populares Red Bull Batalla a las 19:00 horas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHQzevixnLg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHQzevixnLg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FESTIVAL REC (@festival_rec)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/lucybell-cancela-su-show-en-el-festival-rec-2025-habra-cambio-de/2025-03-16/111345.html","streamUrl":null,"titleText":"Lucybell cancela su show en el Festival REC 2025: Habrá cambio de escenarios","uid":"73cf773a-5de9-4650-8c98-13bf5b9ef364","updateDate":"2025-03-16T14:22:00.000Z"},{"mainText":"<p >Un total de <strong>59 muertos y 155 heridos</strong> dejó un incendio en una discoteca de Macedonia del Norte.</p>\n<p >El incidente ocurrió esta madrugada en un local en la ciudad macedonia de Kocani, al este del país balcánico, por un <strong>incendio provocado supuestamente por pirotecnia usada en el interior de la sala durante un concierto</strong>.</p>\n<p >Según informó el ministro del Interior de Macedonia del Norte, Panche Toshkovski, de los heridos, en su gran mayoría jóvenes,<strong> 12 se encuentran internados en estado crítico</strong>.</p>\n<p >La tragedia sucedió a las 03:00 hora local en la <strong>discoteca Pulse, que existe desde hace 12 años, con unas 1.500 personas en el interior</strong> de la sala, en la que tocaba el conocido grupo local NDK.</p>\n<p >Entre los muertos está el baterista del grupo, <strong>Gjorgji Gjorgjiev</strong>, mientras que el cantante, Vladimir Blazhev-Pancho, sufrió quemaduras en la cara y en sus manos pero está fuera de peligro, según sus familiares.</p>\n<h2 ><span ><em><strong>Víctimas asfixiadas y quemadas</strong></em></span></h2>\n<p >Muchas de las víctimas <strong>murieron asfixiadas por el humo</strong> mientras que otras fallecieron quemadas.</p>\n<p >Según informó a los medios locales la directora del hospital de Kocani,<strong> la víctima más joven tenía 14 años</strong> y el resto de los fallecidos son en su mayoría personas de hasta 25 años.</p>\n<p >Entre los <strong>fallecidos está también un agente de la policía</strong> macedonia que estaba inspeccionando el local nocturno justo cuando sucedió el incendio.</p>\n<p >El fiscal general del Estado, Ljupcho Kocevski, confirmó que los primeros indicios apuntan a que el incendio fue causado por <strong>artefactos pirotécnicos</strong>, pero declaró que no podía dar más detalles, ya que prosiguen la investigación sobre el terreno.</p>\n<p >\"En estos momentos, se siguen emitiendo órdenes para la <strong>recogida de pruebas y la realización de exámenes forenses\"</strong>, dijo el fiscal ante la prensa tras visitar el lugar incendiado, a unos 100 kilómetros al este de la capital.</p>\n<h2 ><span ><em><strong>Hospitales desbordados</strong></em></span></h2>\n<p >Por ahora se han emitido órdenes de <strong>detención contra cuatro personas</strong> relacionadas con la discoteca y el concierto.</p>\n<p >Decenas de heridos fueron trasladados a clínicas de Skopie, que se encuentra a una hora en coche del lugar del accidente, ya que los <strong>hospitales en torno a Kocani están desbordados</strong>.</p>\n<p >Una joven de 20 años, que estuvo en la discoteca anoche y que hoy esperaba información sobre el estado de sus amigos frente al hospital de Skopje, declaró a los medios locales que <strong>el fuego se propagó en apenas dos minutos y que todo ocurrió muy deprisa, ya que el incendio comenzó en el tejado</strong>.</p>\n<p >\"Intentaban reanimar a la gente allí mismo. Los bomberos y la ambulancia llegaron a tiempo, pero no fue suficiente. Al principio, no podíamos creer que hubiera humo y fuego, y luego cundió el pánico, lo que <strong>provocó una estampida a la salida del club</strong>\", relató la chica.</p>\n<p >\"Vi <strong>muchos cadáveres y cientos de heridos</strong>. ¿Puedes imaginarte lo que es pasar por encima de cadáveres mientras buscas a tu hermana?\", relató por su parte, el hermano de una joven de 16 años, internada en una clínica de Shtip, al sur de Kocani.</p>\n<h2 ><span ><em><strong>Siete días de duelo nacional</strong></em></span></h2>\n<p >El Gobierno macedonio tiene previsto declarar este lunes <strong>siete días de luto nacional</strong> y ha ordenado inspecciones detalladas de todos los locales nocturnos del país.</p>\n<p >Numerosos<strong> líderes del Este y sureste de Europa expresaron hoy el pésame</strong> a sus homólogos macedonios, entre ellos, el presidente de Ucrania, Volodomir Zelenski, los presidentes de Albania, Bulgaria y Eslovenia, así como los primeros ministros de Hungría y Grecia.</p>\n<p >En redes sociales y en varios canales de televisión locales se han <strong>emitido vídeos de teléfonos móviles del momento en el que empieza el incendio</strong> en el interior de la discoteca.</p>\n<p >\"El <strong>Gobierno está plenamente movilizado y hará todo lo necesario</strong> para hacer frente a las consecuencias y determinar las causas de esta tragedia\", escribió el primer ministro macedonio, Hristijan Mickoski, en redes sociales.</p>\n<p >\"¡Es un día difícil y muy triste para Macedonia! La<strong> pérdida de tantas vidas jóvenes es irremplazable\",</strong> agregó el mandatario.</p>\n<p >La Federación macedonia de Fútbol anunció que debido a la tragedia de Kocani quedaba <strong>suspendida este domingo la jornada de liga</strong> en todas las categorías del país balcánico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/incendio-en-discoteca-de-macedonia-del-norte-dejo-59-muertos/2025-03-16/103916.html","streamUrl":null,"titleText":"Incendio en discoteca de Macedonia del Norte dejó 59 muertos","uid":"7b8f1156-3fd6-4acb-b59d-106816236646","updateDate":"2025-03-16T14:03:00.000Z"}]
