[{"mainText":"\"Es un encuentro para manifestar el sueño de todos, el volver a tener sentimientos puros\" como cuando se es pequeño, destacó el pontífice. La actividad se realizará el próximo 6 de noviembre en el aula Pablo VI del Vaticano.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/papa-anuncio-reunion-con-ninos-de-todo-el-mundo-para-aprender-de-ellos/2023-10-01/083409.html","streamUrl":null,"titleText":"Papa anunció reunión con niños de todo el mundo para \"aprender\" de ellos","uid":"1f0cd34e-070b-46ba-8965-eb84dbeab3d7","updateDate":"2023-10-01T11:49:00.000Z"},{"mainText":"Además, lanzó 40 drones Shahed en tres regiones, de los que la defensa antiaérea logró derribar 30. En tanto, las fuerzas ucranianas llevaron a cabo 17 ataques en zonas de concentración del ejército ruso.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/rusia-realizo-8-ataques-con-misiles-y-otros-99-aereos-contra-ucrania-en/2023-10-01/082829.html","streamUrl":null,"titleText":"Rusia realizó 8 ataques con misiles y otros 99 aéreos contra Ucrania en 24 horas","uid":"c54f98f2-de6a-43db-8c32-09a168828b6e","updateDate":"2023-10-01T11:42:00.000Z"},{"mainText":"El líder norcoreano dijo que su país \"se regocija por los logros\" de Pekín y que el pueblo chino \"logrará nuevos éxitos en la construcción de un Estado socialista moderno\". Ambos países se han vuelto a acercar en el último tiempo, hecho que quedó patentado con la invitación de representantes chinos a importantes eventos de Pyongyang.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/kim-jong-un-felicito-a-xi-jinping-por-el-aniversario-de-la-fundacion-de/2023-10-01/090542.html","streamUrl":null,"titleText":"Kim Jong-un felicitó a Xi Jinping por el aniversario de la fundación de China","uid":"fa0f52ec-bf41-4148-bbd7-552d828151ae","updateDate":"2023-10-01T11:14:00.000Z"},{"mainText":"La policía civil dio con el paradero de uno de los vehículos sustraídos en una vivienda, aprehendiendo a una de las residentes. Luego, se verificó la presencia de un segundo automóvil sin placas patentes, logrando la detención de los otros dos imputados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/pdi-detuvo-a-tres-personas-involucradas-en-robos-perpetrados-en-cartagena/2023-10-01/011453.html","streamUrl":null,"titleText":"PDI detuvo a tres personas involucradas en robos perpetrados en Cartagena","uid":"1cc21de3-bd5a-478f-93d8-43d6287cb411","updateDate":"2023-10-01T04:18:00.000Z"},{"mainText":"Según información de la PDI, la víctima salió del casino de la ciudad jardín acompañado por las dos imputadas, en un hecho ocurrido la semana pasada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/dos-mujeres-encarceladas-por-asfixiar-a-un-adulto-mayor-en-vina-del-mar/2023-10-01/005908.html","streamUrl":null,"titleText":"Dos mujeres encarceladas por asfixiar a un adulto mayor en Viña del Mar","uid":"66a28656-7270-48a4-9fe5-c930db9cb665","updateDate":"2023-10-01T04:08:00.000Z"},{"mainText":"La víctima fatal y otros dos menores ingresaron al hospital base de la ciudad con impactos balísticos. Hasta el momento se desconoce la dinámica del hecho, registrado en la Población Las Ánimas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/pdi-investiga-balacera-que-dejo-un-nino-de-12-anos-muerto-en-valdivia/2023-09-30/232314.html","streamUrl":null,"titleText":"PDI investiga balacera que dejó un niño de 12 años muerto en Valdivia","uid":"ebb7a10b-3a07-4129-92ad-82d89e37f131","updateDate":"2023-10-01T02:34:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"9f20fc03-4dd7-4e95-a3c9-7980bf39a2ab","updateDate":"2023-10-01T02:06:00.000Z"},{"mainText":"Fue elegida por unanimidad de los ministros en funciones del Segundo Tribunal Ambiental.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/por-primera-vez-una-jueza-preside-un-tribunal-ambiental/2023-09-30/232221.html","streamUrl":null,"titleText":"Por primera vez una jueza preside un tribunal ambiental","uid":"6ec436d6-c1f0-4b44-85db-d6114b9df8c0","updateDate":"2023-10-01T02:00:00.000Z"},{"mainText":"La menor fue trasladada por familiares hasta un recinto asistencial, donde se constató el deceso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/nina-de-un-ano-fallecio-tras-caer-a-una-piscina-en-paine/2023-09-30/221439.html","streamUrl":null,"titleText":"Niña de un año falleció tras caer a una piscina en Paine","uid":"6f5949d9-4ee4-42dd-8da6-1a261efeeae3","updateDate":"2023-10-01T01:44:00.000Z"},{"mainText":"El Cuerpo de Bomberos de Ñuñoa, que atiende las comunas de Ñuñoa, La Reina, Peñalolén, Macul y La Florida, recibió un carro Rosenbauer Viper 100, con una escala mecánica de 32 metros. El vehículo, que tuvo un costo de aproximadamente 800 millones de pesos y fue financiado por el gobierno regional, fue asignado a la 2ª Compañía.","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos/bomberos/bomberos-de-nunoa-recibio-nuevo-carro-con-escala-telescopica/2023-09-30/224710.html","streamUrl":null,"titleText":"Bomberos de Ñuñoa recibió nuevo carro con escala telescópica","uid":"97e5503b-ec1d-40de-b6bf-cd315f55ef3a","updateDate":"2023-10-01T01:41:00.000Z"},{"mainText":"Vladímir Putin recordó que hace un año \"tuvo lugar un hecho histórico\", cuando se firmaron acuerdos sobre la \"admisión de cuatro nuevos sujetos\" de la Federación rusa. Se trata del \"Día de la Reunificación\", cuando se conmemora el aniversario de la incorporación de las regiones ucranianas de Zaporiyia, Jersón, Lugansk y Donetsk.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/rusia-celebro-la-anexion-de-regiones-donde-intenta-frenar-el-avance-de/2023-09-30/213438.html","streamUrl":null,"titleText":"Rusia celebró la anexión de regiones donde intenta frenar el avance de Ucrania","uid":"1f31c235-359b-4868-bb9b-c9f91f898102","updateDate":"2023-10-01T01:07:00.000Z"},{"mainText":"Nicolás Petro señaló en una declaración a la Fiscalía que el actual presidente colombiano \"sabía perfectamente\" que el empresario Euclides Torre \"era quien financiaba\". \"Yo se lo mencioné varias veces, él lo sabía (...) Cuando nos transportábamos para los eventos, siempre iba (el hoy senador) Pedro Flórez, entonces él y yo hablábamos de la financiación\", dijo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/hijo-de-petro-declaro-que-su-padre-sabia-del-supuesto-dinero-irregular/2023-09-30/202721.html","streamUrl":null,"titleText":"Hijo de Petro declaró que su padre sabía del supuesto dinero irregular en la campaña","uid":"ee41b318-6236-4a9c-b8b6-fa0959101cae","updateDate":"2023-09-30T23:46:00.000Z"},{"mainText":"Este sábado el volcán Villarrica expulsó gran cantidad de cenizas y se percibió una fumarola que alcanzó los 500 metros de altura. Tras el Comité de Gestión del Riesgo de Desastres (Cogrid) de este sábado, el delegado presidencial de La Araucanía, José Montalva, informó que \"se mantienen las medidas de zona de protección de los 5 kilómetros y se mantiene cerrado el parque por parte de Conaf\". Acerca de la expulsión de esta mañana, la autoridad regional señaló que \"está dentro del parámetro de la alerta naranja, que se mantiene, y además lo que señala Sernageomin es que hay una pequeña tendencia al alza, pero no más que lo que ha habido en toda la semana, y bastante menor de lo que hubo el domingo pasado\". Asimismo, Senapred anunció que las familias evacuadas en los últimos días podrán retornar a sus viviendas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/asi-amanecio-el-volcan-villarrica-se-mantiene-la-alerta-naranja/2023-09-30/200300.html","streamUrl":null,"titleText":"Así amaneció el volcán Villarrica: Se mantiene la alerta naranja","uid":"df50676f-7085-46bc-9ef7-0a967c7e280a","updateDate":"2023-09-30T23:08:00.000Z"},{"mainText":"El polémico actor no se encuentra en el país para celebrarla en su especial día.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/cristian-de-la-fuente-y-el-emotivo-mensaje-a-su-hija-laura-en-su/2023-09-30/200742.html","streamUrl":null,"titleText":"Cristián de la Fuente y el emotivo mensaje a su hija Laura en su cumpleaños: \"Duele mucho no poder estar\"","uid":"46967557-5aee-4077-895f-99835780b5fc","updateDate":"2023-09-30T22:30:00.000Z"},{"mainText":"La iniciativa tiene como finalidad financiar al gobierno federal durante 45 días y evitar el cierre inminente de la Administración a medianoche, lo que tiene que ser aprobado por el Senado. La propuesta fue anunciada esta mañana por el presidente de la la instancia, el republicano Kevin McCarthy, y obtuvo un total de 334 votos a favor.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/camara-baja-de-eeuu-aprobo-medida-para-mantener-el-gobierno-abierto/2023-09-30/190719.html","streamUrl":null,"titleText":"Cámara Baja de EEUU aprobó medida para mantener el Gobierno abierto","uid":"2cb8c969-6a14-4886-bee7-d17b98b705bb","updateDate":"2023-09-30T22:22:00.000Z"}]
