[{"mainText":"<p>El piloto chileno <strong>Ignacio Cornejo estuvo lejos de su mejor rendimiento en el Rally Dakar 2026 y este martes remató en la 19ª posición</strong> en la novena etapa de la exigente prueba que se corre en Arabia Saudita.</p>\n<p>El nacido en Iquique registró <strong>un tiempo de 4h09'39\" para los 418 kilómetros de especial que se corrieron entre Wadi Ad Dawasir y el Campamento Refugio</strong> para terminar a 23'57\" del ganador, el español Tosha Schareina.</p>\n<p>Si bien Cornejo cedió valioso tiempo, en la clasificación general <strong>se mantuvo en la sexta posición con un crono total de 38h14'27\", a 1h05'10\" del líder</strong>, el australiano Daniel Sanders.</p>\n<p><strong>Rui Barbosa, en tanto, remató en la jornada de hoy en la 22ª posición</strong> con un tiempo de 4h12'40 para ubicarse en la general en el puesto 13 con 41h08'00\".</p>\n<p>Mientras que <strong>Tomás de Gavardo terminó en la 35a posición con un tiempo de 4h34'41\"</strong> para situarse en el casillero 30 de la general con un crono total de 45h18'39\".</p>\n<p>Para este miércoles se espera la décima etapa entre el Campamento Refugio y la localidad de Bisha, con 371 kilómetros de especial y 47 de enlace.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ignacio-cornejo-tuvo-una-irregular-jornada-en-el-dakar-aunque-se-mantuvo/2026-01-13/091121.html","streamUrl":null,"titleText":"Ignacio Cornejo tuvo una irregular jornada en el Dakar aunque se mantuvo top ten","uid":"ae43267d-5d01-4e20-9586-8369969bd861","updateDate":"2026-01-13T12:11:21.000Z"},{"mainText":"<p>El <strong>festival Rockout tendrá una nueva versión este año 2026</strong>, durante abril, en un escenario a confirmar, según reveló en redes sociales el <strong>primer artista confirmado: Evaristo Páramos</strong>, otrora vocalista de la banda punk española <strong>La Polla Records</strong>.</p>\n<p>\"Será la oportunidad de ver este proyecto, haciendo un repaso por toda la trayectoria de Evaristo en La Polla Records, The Kagas, The Meas, Gatillazo, y su último trabajo con Tropa do Carallo, un repertorio con clásicos y canciones que no podían quedar en el olvido\", dice la publicación.</p>\n<p>La fecha dada a conocer por los hispanos es el <strong>25 de abril</strong>, pero solamente se menciona Santiago de Chile, sin un lugar determinado.</p>\n<p>En 2025, Páramos realizó dos shows en el Teatro Caupolicán, con gran éxito en asistencia.</p>\n<p>Nacido como <strong>\"heredero\" del festival Maquinaria</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/cerca-de-13-mil-personas-disfrutaron-de-festival-rockout/2014-12-07/093137.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Rockout tuvo una primera edición en 2014</span></a>, con bandas como Devo, Primus o Melvins. Luego, la versión 2016 consignó shows como Rammstein, The Offspring y Dead Kennedys. Sin embargo, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/cancelan-festival-rockout-ante-baja-venta-de-entradas/2017-11-06/084931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >en 2017 el evento fue cancelado</span></a> por problemas de baja de entradas, con un cartel que incluía a Opeth, Bad Religion y Divididos, entre otros.</p>\n<p> </p>\n<p><iframe frameborder=\"0\" height=\"497\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Flapollarecordsoficial%2Fposts%2Fpfbid02msQmv3Sui2vPG8Us6VAxp5F2oM9h2UpF9Y8vfZGxXzC8XbjjY1GBcNCsh2psxVTCl&show_text=false&width=500\"  width=\"500\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/vocalista-de-la-polla-records-revela-regreso-del-festival-rockout/2026-01-13/092504.html","streamUrl":null,"titleText":"Vocalista de La Polla Records revela regreso del festival Rockout","uid":"7d63d84e-abd4-446d-91c0-35a49a8f0438","updateDate":"2026-01-13T12:25:04.000Z"},{"mainText":"<p>El senador y timonel del Partido por la Democracia (PPD), <strong>Jaime Quintana</strong>, analizó este martes en <strong>El Diario de Cooperativa</strong> el escenario político que enfrentará Chile tras la asunción de <strong>José Antonio Kast</strong> el próximo 11 de marzo, planteando la posibilidad de que el Mandatario electo tome un camino propio, distanciándose de los estilos de otros referentes internacionales de la ultraderecha como el presidente de Argentina, <strong>Javier</strong> <strong>Milei</strong>, y el primer ministro de Hungría, <strong>Viktor Orbán</strong>.</p>\n<p>\"Las nuevas derechas gobernando en el mundo, de distintos países en Europa y en América Latina, han tenido un relato bien similar. <strong>Está por verse si finalmente la expresión de la nueva derecha gobernando en Chile va a tener olor a empanada y vino tinto. Yo no lo descartaría\",</strong> señaló el parlamentario, sugiriendo que la nueva administración podría adoptar <strong>\"particularidades propias de lo que ocurre en Chile\".</strong></p>\n<p>Respecto a la propuesta de un<strong> \"Gobierno de emergencia\"</strong> impulsada por Kast, Quintana sostuvo que la estabilidad del primer año dependerá de un equilibrio estratégico entre las prioridades del Ejecutivo y la protección de derechos sociales.</p>\n<p>\"Él ha planteado que este es un Gobierno de emergencia y, si es un Gobierno de emergencia, bueno, ahí se han planteado dos temas centrales, estructurantes de la política, que son seguridad y economía. Yo le agregaría a eso, desde el punto de vista de la (futura) oposición, no retroceder en derechos. Yo creo que,<strong> si finalmente se toman en consideración los tres temas -Gobierno de emergencia y no retroceder en derechos-, pudiera haber un primer año con menos convulsiones\"</strong>, puntualizó el líder del PPD.</p>\n<h2 ><em><strong>\"La figura de Boric va a ser progresivamente más valorada con el tiempo\"</strong></em></h2>\n<p>A pocas semanas del cambio de mando, Quintana sostuvo una visión optimista sobre el legado de la Administración saliente, proyectando que <strong>\"el Gobierno del Presidente Boric y particularmente la figura de Boric van a ser progresivamente más valorados con el tiempo\".</strong></p>\n<p>Sin embargo, el dirigente no escatimó en críticas para algunas decisiones tomadas por el Ejecutivo en este último tramo legislativo.</p>\n<p><strong>\"Yo creo que se ha avanzado muchas cosas, pero también hay cuestiones que resultan poco comprensibles, poco defendibles, como por ejemplo la denominada ley de amarre</strong>\", reconoció.</p>\n<p>El dirigente oficialista dijo que \"la contrata es un tema pendiente y, por lo mismo, haberlo incorporado ahora, al final, después de la Ley de Presupuesto y la Ley de Reajuste, a dos meses de salida, <strong>tiene mala presentación</strong>\", añadiendo que este tipo de medidas desvían la atención de reformas que considera estructurales y necesarias tanto para el actual Gobierno como para \"el desde\" que recibirá la Administración Kast, como el sistema de educación superior o el cambio al sistema político.</p>\n<p><em>Más información en instantes...</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/jaime-quintana-esta-por-verse-si-kast-gobierna-con-empanada-y-vino-tinto/2026-01-13/085507.html","streamUrl":null,"titleText":"Jaime Quintana: Está por verse si Kast gobierna con empanada y vino tinto","uid":"ce77bf59-d8f9-480f-bfe9-c0a30eb55190","updateDate":"2026-01-13T11:55:07.000Z"},{"mainText":"<p><em>Televisión Nacional</em> anunció la llegada de la actriz<strong> Tamara Acosta</strong> al elenco de \"Mi marido me robó la memoria\", la nueva teleserie en formato vertical del canal.</p>\n<p>Acosta, que trabajó en la señal pública entre 1995 y 2004, señaló que \"estoy muy feliz de volver a TVN, de volver a sus producciones dramáticas y de interpretar a Rita en esta nueva serie vertical\".</p>\n<p>Esta ficción tendrá un tono<strong> lleno de drama, tensión y thriller</strong>, algo que influyó en la actriz a la hora de tomar la decisión. \"TVN hizo muchas teleseries nocturnas de misterio que a la gente le gustaron muchísimo, y llevar ahora ese espíritu a formatos modernos me parece una genial idea\", indicó.</p>\n<p>Tamara Acosta se suma a un elenco integrado por <strong>Bastián Bodenhofer, Eyal Meyer, Sofía Rodríguez y Martín Nieto</strong>. </p>\n<p>El estreno de \"Mi marido me robó la memoria\" está programado para enero en las plataformas digitales de Televisión Nacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/telenovelas/tamara-acosta-vuelve-a-tvn-para-ser-parte-de-nueva-teleserie-vertical/2026-01-13/082308.html","streamUrl":null,"titleText":"Tamara Acosta vuelve a TVN para ser parte de nueva teleserie vertical","uid":"8af521d7-a1b7-4bd3-9fad-75a603243fd3","updateDate":"2026-01-13T11:23:08.000Z"},{"mainText":"<p>La reciente escalada de tensiones en Venezuela ha vuelto a poner sobre la mesa la histórica competencia de potencias en suelo latinoamericano.</p>\n<p>Según <strong>José Manuel Morales</strong>, investigador del Instituto de Estudios Internacionales de la Universidad de Chile, el escenario actual refleja una evolución de las políticas de influencia, donde <strong>Estados Unidos intenta reafirmar su hegemonía frente al avance comercial y diplomático de China</strong>.</p>\n<h2><strong><em>La Doctrina Monroe 3.0</em></strong></h2>\n<p>Para Morales, las acciones unilaterales de Washington en la región no son hechos aislados, sino que responden a una <strong>estructura histórica que hoy tiene un nuevo competidor.</strong></p>\n<p>\"En el siglo XIX era para responderle a Europa, en el siglo XX fue mirando a la Unión Soviética, y esta nueva versión 3.0 dice relación principalmente con China<strong>. Estados Unidos está principalmente preocupado de cómo China ha ido aumentando la influencia en la región</strong>\", explicó el académico a <strong>Efecto China</strong>.</p>\n<p>Este fenómeno, bautizado por diversos analistas como una actualización de la Doctrina Monroe, surge en un momento donde la presencia estadounidense en áreas de inversión y comercio ha decrecido, mientras que <strong>Beijing ha ganado terreno de manera sostenida.</strong></p>\n<h2><strong><em>La respuesta de China: Paciencia y pragmatismo</em></strong></h2>\n<p>Pese a la gravedad del incidente en Caracas, la reacción de China ha sido interpretada por algunos como contenida. Sin embargo, Morales señala que esta postura responde a <strong>la política exterior de largo plazo de la potencia asiática.</strong></p>\n<p>\"China está pensando sus relaciones internacionales mucho más a largo plazo. Este tipo de medidas aumenta el riesgo de una inversión, no solo en lo económico, sino una idea de inversión más amplia de vincularse con China en la región, por lo cual <strong>van a tomar medidas mucho más conservadoras ante el riesgo</strong> que implica el unilateralismo de Estados Unidos\", afirmó el investigador.</p>\n<h2><strong><em>El desafío para Chile y la región</em></strong></h2>\n<p>Ante un 2026 que se vislumbra complejo, la recomendación de los expertos apunta a la <strong>\"ambigüedad estratégica\"</strong>. En el caso chileno, ante un eventual cambio de gobierno, Morales sostiene que la relación con China es una política de Estado que trasciende ideologías.</p>\n<p>\"Tenemos desde el gobierno de Salvador Allende una continuidad en el diálogo político-económico permanente. Nada hace presagiar de que por el cambio de color político, el gobierno que venga haga un cambio en esa política que ha sido clave para el posicionamiento internacional de Chile\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/regresa-la-doctrina-monroe-el-impacto-de-la-pugna-china-ee-uu-en/2026-01-13/083915.html?=efectochina","streamUrl":null,"titleText":"¿Regresa la Doctrina Monroe? El impacto de la pugna China-EE.UU. en América Latina","uid":"71794b45-90df-4327-b818-3f09415c8c0b","updateDate":"2026-01-13T11:39:15.000Z"},{"mainText":"<p>El canciller alemán, <strong>Friedrich Merz, pronosticó este martes la caída del régimen iraní en cuestión de días o semanas</strong> porque, dijo, \"un régimen que sólo puede mantenerse en el poder a través de la violencia está de hecho acabado\".</p>\n<p><strong>\"Creo que estamos viendo los últimos días o semanas del régimen iraní\"</strong>, dijo ante periodistas alemanes durante una visita a la India.</p>\n<p>Ya antes Merz había criticado como<strong> \"desproporcionada\" y \"brutal\" la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/protestas-en-iran-oposicion-cifra-en-mas-de-3-000-los-muertos-por-la/2026-01-12/104639.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">represión de las protestas en Irán</a></strong> y había destacado el valor y el coraje de los manifestantes.</p>\n<p>\"Apelo al Gobierno iraní a que proteja a su población en lugar de amenazarla\", había dicho Merz.</p>\n<p>El régimen iraní ha citado a los jefes de las misiones diplomáticas de Alemania, Francia y el Reino Unido por el respaldo de esos países a las protestas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/canciller-aleman-preve-caida-del-regimen-irani-en-dias-o-semanas/2026-01-13/082401.html","streamUrl":null,"titleText":"Canciller alemán prevé caída del régimen iraní en \"días o semanas\"","uid":"d0071385-f910-42b4-a4a8-c155c9c4056a","updateDate":"2026-01-13T11:24:01.000Z"},{"mainText":"<p>Un <strong>intenso operativo de emergencia</strong> se desplegó durante la tarde del lunes en la Región de Los Lagos, luego de que la exministra y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chile-sostiene-en-la-onu-que-el-respeto-del-derecho-internacional-no/2026-01-05/164346.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">embajadora saliente de Chile ante la ONU</a>, <strong>Paula Narváez</strong>, sufriera un<strong> accidente mientras realizaba una excursión en kayak.</strong></p>\n<p>Según informó <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/politica/noticia/exministra-paula-narvaez-sufre-accidente-en-kayak-y-es-rescatada-desde-las-aguas-del-rio-maullin/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a>, la militante del Partido Socialista (PS) formaba parte de un grupo de siete personas —cuatro adultos y dos menores— que navegaban por el <strong>río Maullín</strong> a la altura del sector El Gato cuando, por causas que aún se investigan, <strong>quedaron atrapados en medio del cauce</strong>.</p>\n<p>Tras recibir el aviso, personal de Carabineros se trasladó hasta el puente Chinchihuapi, donde encontraron a los primeros tres excursionistas que habían logrado salir por sus propios medios.</p>\n<p>De acuerdo con el medio citado, se estableció que<strong> la embajadora y otras dos personas permanecían en un punto crítico del río, refugiadas sobre unos troncos para evitar ser arrastradas por la corriente,</strong> y, ante la complejidad del terreno, se utilizó un <strong>dron de Bomberos para confirmar la ubicación exacta</strong> de los afectados antes de iniciar las maniobras de extracción.</p>\n<p>El rescate final fue ejecutado por un equipo compuesto por el <strong>Grupo de Operaciones Policiales Especiales (GOPE) de Carabineros, voluntarios de Bomberos y rescatistas en botes salvavidas</strong>. Cerca de las 19:00 horas, los equipos lograron poner a salvo a la totalidad de los excursionistas, incluyendo a Narváez.</p>\n<p>Tras el procedimiento, se constató que ninguno de los involucrados presentaba lesiones, finalizando el operativo de manera exitosa y sin lamentar heridos.</p>\n<p>Este accidente ocurre en un momento de transición profesional para Narváez, quien se encuentra a pocos días de concluir su misión diplomática en Nueva York. La exministra dejará su cargo ante las Naciones Unidas el próximo 17 de enero para trasladarse a <strong>Panamá</strong>, donde asumirá la dirección regional del <strong>Fondo de Población de las Naciones Unidas (Unfpa).</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/emergencia-en-el-rio-maullin-paula-narvaez-fue-rescatada-tras-accidente/2026-01-13/082043.html","streamUrl":null,"titleText":"Emergencia en el río Maullín: Paula Narváez fue rescatada tras accidente en kayak","uid":"cd504df1-ca24-450c-b7d6-6fc679a97dde","updateDate":"2026-01-13T11:20:43.000Z"},{"mainText":"<p>El tenista chileno <strong>Tomás Barrios (107° de la ATP) dio un sólido primer paso en las clasificaciones del Abierto de Australia</strong> al vencer en su estreno al francés Sasha Gueymard (198°) en sets corridos.</p>\n<p>El nacido en Chillán <strong>se impuso por 6-2 y 7-6 (6°) en una hora y 48 minutos,</strong> y así inscribir su nombre en la segunda ronda de la fase previa del primer Grand Slam de la temporada.</p>\n<p>Barrios ahora se verá las caras ante el estadounidense <strong>Michael Zheng (174°)</strong> en un duelo inédito para el nacional.</p>\n<p>De ganar, se jugará su pase al cuadro principal ante el triunfador del duelo entre el español Daniel Mérida (164°) y el eslovaco Lukas Klein (136°).</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/tomas-barrios-dio-un-solido-primer-paso-en-la-qualy-de-australia/2026-01-13/082454.html","streamUrl":null,"titleText":"Tomás Barrios dio un sólido primer paso en la qualy de Australia","uid":"2c0e3408-1a8b-466b-80fd-08dc64e552a0","updateDate":"2026-01-13T11:24:54.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> da inicio oficial a su temporada este lunes 5 de enero. Con la llegada de <strong>Francisco Meneghini</strong> a la banca técnica, el cuadro azul planificó una exigente preparación que tendrá como epicentro la ciudad de <strong>Concepción</strong>, lugar donde el plantel realizará la parte más intensa de sus trabajos físicos y futbolísticos.</p>\n<p>Para los hinchas que buscan seguir al \"Romántico Viajero\" en este inicio de año, el club confirmó una agenda con rivales de categoría internacional. Los azules se medirán ante un gigante de <strong>Argentina</strong> y luego viajarán a <strong>Perú</strong> para ser el plato de fondo en la presentación del campeón de ese país.</p>\n<p>A continuación, revisa el detalle de los partidos amistosos confirmados de <strong>Universidad de Chile</strong> para enero de 2026:</p>\n<h3>Calendario de partidos</h3>\n<p><strong>Domingo 18 de enero</strong></p>\n<p><strong>- Universidad de Chile vs. Racing (ARG),</strong> 19:00 horas. Estadio \"Ester Roa Rebolledo\", Concepción.</p>\n<p><strong>Sábado 24 de enero</strong></p>\n<p>-<strong> Universitario (PER) vs. Universidad de Chile</strong>, 23:00 horas. Estadio<strong> Monumental, Lima (Noche Crema).</strong></p>\n<p>Estos encuentros servirán para ver en acción a las nuevas incorporaciones y el esquema que pretende implantar \"Paqui\" <strong>Meneghini</strong>, quien ya trabaja con el equipo tras asumir el mando técnico a principios de mes. No se descarta que la gerencia deportiva sume nuevos compromisos a puertas cerradas durante la estadía en la Región del Biobío.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-calendario-de-los-amistosos-de-pretemporada-de-la-u/2026-01-04/175850.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de la U","uid":"6014e4fa-b00e-4334-a192-9f52fab41fa3","updateDate":"2026-01-04T20:58:50.000Z"},{"mainText":"<p dir=\"ltr\">El pasado <strong>3 de enero Colo Colo confirmó el inicio de su pretemporada 2026</strong>, día donde los <strong>jugadores del \"cacique\" volvieron de sus vacaciones y se sometieron a exámenes médicos</strong>. Los trabajos físicos comenzarán este lunes 5 al mando de <strong>Fernando Ortiz</strong>, quien <strong>dirigirá su primer inicio de temporada con el equipo.</strong></p>\n<p><strong>A partir del 18 de enero, los \"albos\" disputarán la competición Serie Río de La Plata 2026 en Uruguay.</strong> Instancia donde esperan prepararse de la mejor manera para la temporada 2026, año donde no disputarán ningún torneo internacional pero sí Campeonato Nacional, Copa Chile y Copa de La Liga.</p>\n<p><strong>Programación de Colo Colo en la Serie Río de La Plata 2026:</strong></p>\n<p><strong>Jueves 15 de enero:</strong></p>\n<p><strong>Olimpia (PAR) vs. Colo-Colo</strong>, 21:00 horas. Estadio Luis Franzini (Montevideo).</p>\n<p><strong>Domingo 18 de enero:</strong></p>\n<p><strong>Colo Colo vs. Alianza Lima (PER)</strong>, 21:00 horas. Estadio Parque Viera (Montevideo).</p>\n<p><strong>Miércoles 21 de enero:</strong></p>\n<p><strong>Peñarol (URU) vs. Colo Colo</strong>, 21:00 horas. Estadio Centenario o Campeón del Siglo (a definir).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-calendario-de-los-amistosos-de-pretemporada-de-colo-colo/2026-01-04/213838.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de Colo Colo","uid":"25996868-2862-47c1-a526-c9e9a273cf50","updateDate":"2026-01-05T00:38:38.000Z"},{"mainText":"<p><strong>Everton tendrá un gran primer desafío de pretemporada al enfrentarse a Independiente de Argentina</strong>, en el marco del torneo amistoso <strong>Serie Río de la Plata</strong>, que se desarrolla cada año en Uruguay con diversos clubes sudamericanos.</p>\n<p>Los \"ruleteros\" aparecieron en el cuadro a última hora tras la baja de Millonarios, elenco que en principio iba medirse con el cuadro rojo donde militan los chilenos Felipe Loyola, Luciano Cabral, Lautaro Millán y Pablo Galdames. Finalmente los colombianos decidieron jugar con Boca Juniors.</p>\n<p>El encuentro entre viñamarinos y trasandinos tendrá lugar <strong>este martes 13 de enero a las 21:00 horas</strong> (00:00 GMT) en el Estadio Parque Viera de Montevideo.</p>\n<p><strong>La transmisión del encuentro será exclusiva vía <em>streaming</em> en el plan premium del servicio <em>Disney+</em></strong>; situación que corre para todos lso duelos de la Serie Río de La Plata.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/everton/cuando-y-donde-ver-a-everton-contra-independiente-en-la-serie-rio-de-la/2026-01-12/225816.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Everton contra Independiente en la Serie Río de La Plata?","uid":"943f2a49-db29-4a11-b224-2a6af539a9c0","updateDate":"2026-01-13T01:58:16.000Z"},{"mainText":"<p>El modelo <strong>Di Mondo</strong> anunció que <strong>no estará presente</strong> en la próxima <strong>Gala del Festival de Viña del Mar</strong> por primera vez en 10 ediciones.</p>\n<p>El chileno reveló a <em>Lun</em> que Mega, canal organizador del certamen,<strong> no le extendió invitación</strong> a raíz del conflicto laboral que tuvieron en 2025 por su frustrada participación en el reality \"El Internado\".</p>\n<p>\"Nunca pensé que me iban a invitar porque <strong>hay cosas graves que sucedieron</strong>. Probablemente viene desde arriba que no me inviten; los que deciden son Carlos Heller y Pato Hernández\", señaló al periódico.</p>\n<p>A mediados del año pasado Di Mondo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/mega/el-internado-confirma-su-fecha-de-estreno-estos-son-los-participantes/2025-10-07/140708.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue confirmado como uno de los grandes atractivos de \"El Internado\"</a>. Sin embargo el modelo nunca ingresó al encierro en Perú debido a que, según su versión, se le tramitó una visa de turista y no de trabajo.</p>\n<p>\"Ya se cumplieron diez años desde que fui a la gala por primera vez (debutó en 2014), he ido a todas, salvo los años en que no hubo. <strong>Es lamentable la situación, pero son ellos los que han sido irresponsables</strong> e incumplido cosas ilegales (sic). No es mi responsabilidad\", remató.</p>\n<p>Sobre la posibilidad de que le llegue la invitación antes de que se concrete la Gala, Di Mondo asegura que <strong>\"dependería de las condiciones y los tiempos\"</strong>, aunque acota que \"no me van a invitar dos días antes\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/di-mondo-se-ausentara-de-la-gala-de-vina-por-primera-vez-en-10-anos/2026-01-13/080904.html","streamUrl":null,"titleText":"Di Mondo se ausentará de la Gala de Viña por primera vez en 10 años","uid":"a10e38ce-d367-4560-9616-b14f11e61f4d","updateDate":"2026-01-13T11:09:04.000Z"},{"mainText":"<p>Tras un extenso debate particular, <strong>la Comisión de Hacienda de la Cámara Baja aprobó este lunes el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/cfa-advierte-que-faltan-822-millones-de-dolares-para-financiar-el-reajuste/2026-01-12/201520.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reajuste de 3,4 por ciento para el sector público</a></strong>, así como la mayor parte de las normas incluidas en el proyecto del Gobierno.</p>\n<p><strong>El oficialismo logró ratificar el guarismo al imponer su mayoría</strong> en la instancia, aunque se prevé que la norma enfrente una prueba más exigente en la Sala este miércoles, para cuando está fijada la votación de la iniciativa completa.</p>\n<p>A la salida del Congreso, el <strong>ministro de Hacienda, Nicolás Grau</strong>, destacó que la comisión visara \"prácticamente todos los artículos que fueron discutidos; <strong>ya llegamos a más de 90 artículos aprobados</strong>\".</p>\n<p>\"El día de hoy, llegamos a 57 artículos aprobados, muchos de ellos con amplia mayoría, y creemos que <strong>es positivo que a pesar del debate, el resultado final es que se avanza</strong>: se avanza en los acuerdos que hubo con la <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/politica/camara-baja/proyecto-de-reajuste-al-sector-publico-ingresa-con-suma-urgencia-a/2026-01-06/124439.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mesa del Sector Público</a>, y también en temas muy diversos\", apuntó el jefe de la billetera fiscal.</p>\n<p>Por ejemplo -y con votos en contra de la oposición-, se aprobó la norma que establece por mandato legal que <strong>todos los funcionarios de asesoría directa a las autoridades políticas presenten su renuncia, a más tardar, el 11 de marzo</strong>.</p>\n<p>Sin embargo, y después de los reparos expresados por la Contraloría, <strong>el oficialismo dejó caer la última indicación del Gobierno</strong>, que pretendía <strong>subir de dos a cinco años el plazo mínimo de permanencia en el Estado</strong> para que los <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/amarres-gobierno-quiere-aumentar-exigencias-para-que-funcionarios/2026-01-12/123610.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>funcionarios despedidos por la próxima administración pudieran apelar</strong> a esta decisión</a>.</p>\n<p>De este modo, <strong>la norma que la derecha considera de \"amarre\" quedó con su redacción original</strong>, que establece <strong>sólo dos años de contrata</strong> para reclamar un eventual despido injustificado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/comision-de-hacienda-aprobo-monto-de-reajuste-al-sector-publico/2026-01-13/000800.html","streamUrl":null,"titleText":"Comisión de Hacienda aprobó monto de reajuste al sector público","uid":"b7e97441-6d53-464e-8587-e1e8629aac9b","updateDate":"2026-01-13T03:08:00.000Z"}]
