[{"mainText":"<p>El boxeador británico <strong>Tyson Fury</strong>, varias veces campeón del mundo de los pesos pesados, anunció este lunes<strong> su retiro profesional.</strong></p>\n<p>Fury, natural de Manchester, <strong>ya se retiró por primera vez en marzo de 2022</strong>, pero volvió apenas unos meses después.</p>\n<p>A sus 36 años, <strong>Fury disputó 36 combates durante su carrera de las que ganó 34, 24 de ellas por nocaut y 10 por decisión, y solo perdió dos, ambas por decisión</strong>.</p>\n<p>El británico libró su último combate el pasado 21 de diciembre en Riyad (Arabia Saudí), con derrota ante el ucraniano <strong>Oleksander Usyk</strong>, perdiendo la oportunidad de recuperar los títulos de peso pesado del WBC, WBA, IBO y WBO que perdió anteriormente también contra dicho rival en mayo de 2023</p>\n<p>\"<strong>Me gustaría anunciar mi retiro del boxeo. Ha sido increíble y he disfrutado cada minuto de ello</strong>\", dijo Fury en un vídeo a través de sus redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DExJbz9tNk-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DExJbz9tNk-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Tyson Fury (@tysonfury)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-internacional/tyson-fury-anuncio-su-retiro-tras-ser-varias-veces-campeon-mundial-de/2025-01-13/123410.html","streamUrl":null,"titleText":"Tyson Fury anunció su retiro tras ser varias veces campeón mundial de peso pesado","uid":"cdd5cbee-75d1-413d-9ba1-74e96aef31cb","updateDate":"2025-01-13T16:12:00.000Z"},{"mainText":"<p  data-pm-slice=\"1 1 []\">Los diputados del <strong>Partido Republicano</strong> acudieron esta mañana al <strong>Tribunal Constitucional</strong> (TC) para presentar un requerimiento que busca destituir a la senadora del Partido Socialista <strong>Isabel Allende</strong>, debido a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/bitar-fallida-compra-es-una-situacion-absurda-que-puede-danar-la-imagen/2025-01-12/185451.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallida compra-venta de la casa</a> del ex presidente Salvador Allende por parte del Estado.</p>\n<p >El recurso presentado se centra exclusivamente en la senadora Allende. Sin embargo, en cuanto a la ministra <strong>Maya Fernández</strong>, los parlamentarios señalaron que se está evaluando la posibilidad de presentar una acusación constitucional en su contra. Cabe destacar que ambas, hija y nieta del ex mandatario respectivamente, figuran como propietarias del inmueble en cuestión.</p>\n<p >El jefe de bancada republicana, el diputado <strong>Luis Sánchez</strong>, declaró que \"la normativa constitucional no es idéntica para ambos casos, pero aquí lo que sí es claro es que existen, tanto respecto de la ministra Fernández como respecto de la senadora Allende, una <strong>violación a la Constitución</strong>. Tenemos la tranquilidad de que aquí están todos los antecedentes, todo lo que se requiere para demostrar\".</p>\n<p >Sánchez destacó que los antecedentes entregados al <strong>Tribunal Constitucional</strong> justifican que \"lo que procede en el caso de la senadora es la <strong>cesación inmediata de su cargo</strong>\".</p>\n<p >Por ello, el diputado Sánchez instó a la senadora Allende a<strong> abstenerse de participar en actividades legislativas</strong> hasta que el Tribunal Constitucional emita su resolución, la cual podría tardar varias semanas.</p>\n<p >Además, informó que los abogados del partido están analizando la posibilidad de presentar una <strong>acusación constitucional contra la ministra Fernández</strong>. Según el diputado, \"esperamos que quienes han manifestado críticas también apoyen con su voto tanto en la Cámara como en el Senado para aprobar la remoción de la ministra\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salvador-allende/partido-republicano-acude-al-tc-para-destituir-a-senadora-allende/2025-01-13/123232.html","streamUrl":null,"titleText":"Partido Republicano acude al TC para destituir a senadora Allende","uid":"07a13966-e310-4fdc-981e-bd95d8ee0398","updateDate":"2025-01-13T16:12:00.000Z"},{"mainText":"<p >El senador <strong>UDI Juan Antonio Coloma</strong> aseguró este lunes que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-comision-de-trabajo-del-senado-votara-la-reforma-el-proximo/2025-01-08/134534.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el proyecto de <strong>reforma al sistema de pensiones</strong> se votará este miércoles,</a> pese a la solicitud del Gobierno de <strong>aplazar el período fijado para ingresar indicaciones</strong> a la tramitación.</p>\n<p >Esta jornada venció el plazo del Ejecutivo para presentar dichos requerimientos; cronograma que fue establecido previo acuerdo con la <strong>Comisión de Trabajo del Senado,</strong> que discute la iniciativa previsional. </p>\n<p >Sin embargo,<strong> \"el Gobierno acaba de solicitar un plazo mayor.</strong> Recordemos que, originalmente, se había planteado que (las indicaciones) <strong>se entregaran hoy a las 12:00</strong> <strong>horas.</strong> Yo prefería que se enviaran en ese horario, pero bueno\", dijo el también presidente de la instancia.</p>\n<p >\"Obviamente, <strong>(esta solicitud) aprieta los tiempos de conocimiento,</strong> pero la idea nuestra es <strong>iniciar su votación el día miércoles en el Senado\",</strong> añadió Coloma.</p>\n<p >La <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/senadora-sepulveda-implora-por-sacar-la-reforma-previsional-aunque-sea/2025-01-12/135522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">iniciativa <strong>se tramita a contrarreloj</strong></a> tras el entendimiento entre el Ejecutivo y la Comisión establecido en agosto, donde ambas partes se comprometieron a despachar el proyecto de la instancia durante este mes de enero.</p>\n<p >Por otro lado, la ministra (s) vocera de Gobierno, <strong>Aisén Etcheverry,</strong> descartó que el Gobierno<strong> impulse un plebiscito</strong> <strong>-o una cuarta papeleta</strong> en las elecciones presidenciales- que consulte a la gente si desea que sus ahorros sean administrados por las AFP, como solicitan algunos parlamentarios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/gobierno-pidio-mas-plazo-para-votar-la-reforma-previsional/2025-01-13/122611.html","streamUrl":null,"titleText":"Gobierno pidió más plazo para votar la reforma previsional","uid":"9a291cfd-4f7f-4f5d-b583-8d23ee88fb18","updateDate":"2025-01-13T15:58:00.000Z"},{"mainText":"<p >El <strong>chileno Jaime Carey hizo historia como nuevo presidente de la Asociación Internacional de Abogados (IBA en inglés)</strong> en conjunto con el <strong>italiano Claudio Visco</strong>, un puesto en el que suceden a la española <strong>Almudena Arpón de Mendívil</strong>.</p>\n<p >Socio principal del despacho de abogados que lleva su nombre, <strong>Carey es el primer chileno que preside la IBA en sus casi 80 años de historia</strong> y había estado ya en puestos de primer nivel de dicha entidad, incluido el de presidente del Foro Regional Latinoamericano.</p>\n<p >Además, es la primera vez que hay una presidencia conjunta de la Asociación, la que comparte Carey con Claudio Visco, socio principal del bufete de abogados italiano Lipani. <strong>Ambos son amigos y con la aprobación del Consejo de IBA decidieron dividirse el mandato de dos años</strong>: <strong>Carey en 2025 y Visco en 2026</strong>.</p>\n<p >\"Saber que soy parte de un continuo que trabaja para defender el estado de derecho me llena de orgullo.<strong> Durante mi mandato</strong>, <strong>espero aumentar la visibilidad de la IBA en África y Asia y alentar a más colegas de esas regiones a involucrarse en el trabajo de la Asociación</strong>\", señaló en un comunicado publicado este lunes por IBA.</p>\n<p >\"Además, <strong>como soy de América Latina</strong>, <strong>trabajaré para aumentar la visibilidad de la región en la comunidad jurídica internacional</strong> creando más oportunidades de interacción con colegas de otras jurisdicciones\".</p>\n<p >A su juicio, el mundo está cambiando rápidamente y se está volviendo más dividido y \"<strong>los profesionales del derecho tienen un papel que desempeñar para contrarrestar la división</strong>\".</p>\n<h2 ><span ><em><strong>El enfoque de la nueva presidencia</strong></em></span></h2>\n<p >En una declaración Carey y Visco dijeron que su \"presidencia conjunta refleja<strong> el enfoque colaborativo de los miembros de la IBA</strong> que comparten libre y voluntariamente sus conocimientos con profesionales del derecho de todo el mundo\".</p>\n<p >\"Mientras continuamos el trabajo que encarna la visión de los fundadores de la IBA de promover y defender el estado de derecho y los derechos humanos a nivel mundial en un entorno de respeto mutuo, cooperación y objetivos compartidos, <strong>este mandato compartido de dos años garantizará el orden, la coordinación y la continuidad</strong>\", agregaron.</p>\n<p >El nuevo vicepresidente de IBA es <strong>Jörg Menzer</strong>, de Alemania, y la secretaria general es <strong>Deborah Enix-Ross</strong>, de Estados Unidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/por-primera-vez-la-asociacion-internacional-de-abogados-esta-presidida/2025-01-13/113915.html","streamUrl":null,"titleText":"Por primera vez la Asociación Internacional de Abogados está presidida por un chileno","uid":"2028025d-2758-4f30-8215-de104288c8c2","updateDate":"2025-01-13T15:33:00.000Z"},{"mainText":"<p><strong>La Supercopa del fútbol chileno entre Colo Colo y Universidad de Chile</strong>, programada para el próximo 25 de enero en el Estadio La Portada, de La Serena, <strong>ya tiene definido el aforo y el precio de las entradas.</strong></p>\n<p>De acuerdo a lo informado por<strong> Cooperativa Deportes</strong>, al recinto granate podrán ingresar un total de <strong>12 mil personas.</strong></p>\n<p>Según la misma fuente, <strong>al estadio solo entrarán hinchas de la zona, lo cual será verificado en virtud de datos que se cruzarán con el Servicio Electoral de Chile.</strong></p>\n<p>En tanto, los precios de las entradas irán desde los <strong>20 mil pesos para galería.</strong></p>\n<p>Un boleto en Andes costará 35 mil y en Pacífico el valor será de 100 mil pesos.</p>\n<p>En relación al plan de contingencia, <strong>los planteles de Colo Colo y la U se quedarán en Ovalle, ciudad a la cual deben arribar el día 24 después de las 14:00 horas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Supercopa tiene aforo y precios definidos!! Colo Colo vs U. de Chile, aforo de 12 mil personas. Galería $20.000, Andes $35.0000 y Pacífico $100.000. Solo público de la zona de acuerdo a registro en el Servel. Toda la recaudación será para la ANFP. Más detalles <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1878824783565271387?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El plan de la Supercopa!! Colo Colo y U. de Chile se quedan en Ovalle. El sorteo de los hoteles se realizó hoy con un bolillero. La anfp quería viaje en bus, luego se asignó un monto fijo y el club decide. Los planteles deben llegar después de las 14 hrs del viernes. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1878828833333502293?ref_src=twsrc%5Etfw\">January 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/la-supercopa-entre-colo-colo-y-la-u-tiene-aforo-y-precios-definidos/2025-01-13/123009.html","streamUrl":null,"titleText":"La Supercopa entre Colo Colo y la U tiene aforo y precios definidos","uid":"f732850b-9465-4093-af5f-cce2dea6a684","updateDate":"2025-01-13T15:29:00.000Z"},{"mainText":"<p>Comenzó el <strong>Abierto de Australia</strong>, primer Grand Slam de la temporada, pero la ATP volvió a actualizar el ranking, el cual trajo cambios para los principales <strong>tenistas chilenos</strong> en el circuito.</p>\n<p><strong>Alejandro Tabilo</strong>, quien continúa como primera raqueta nacional, sufrió una caída de tres casilleros, <strong>al lugar 26°</strong>, después de que la semana pasada no lograra defender el título en Auckland y fuera eliminado en su debut en octavos de final.</p>\n<p>En tanto, <strong>Nicolás Jarry</strong> también sufrió un descenso y retrocedió dos puestos, <strong>al 36° de la clasificación mundial</strong>.</p>\n<p>Por su lado, <strong>Cristian Garin</strong> tuvo un pequeño avance al subir <strong>un puesto a la espera de que se le contabilice lo sumado luego de superar las clasificaciones en el Abierto de Australia.</strong></p>\n<p><strong>Tomás Barrios, en tanto, subió al 152°</strong>.</p>\n<p>Respecto al <em>top ten</em>, no hubo cambios y el italiano <strong>Jannik Sinne</strong>r continúa como líder del ranking, mientras que el alemán <strong>Alexander Zverev</strong> y el español <strong>Carlos Alcaraz</strong> completan el podio.</p>\n<p><strong>TOP TEN</strong></p>\n<p>1° Jannik Sinner (Italia) 11.830 puntos (0)<br />\n\n2° Alexander Zverev (Alemania) 7.635 (0)<br />\n\n3° Carlos Alcaraz (España) 7.010 (0)<br />\n\n4° Taylor Fritz (Estados Unidos) 5.350 (0)<br />\n\n5° Daniil Medvedev (Rusia) 5.030 (0)<br />\n\n6° Casper Ruud (Noruega) 4.210 (0)<br />\n\n7° Novak Djokovic (Serbia) 3.900 (0)<br />\n\n8° Alex de Miñaur (Australia) 3.535 (0)<br />\n\n9° Andrey Rublev (Rusia) 3.520 (0)<br />\n\n10° Grigor Dimitrov (Bulgaria) 3.200 (0)</p>\n<p><strong>RANKING DE LOS CHILENOS</strong></p>\n<p>26° Alejandro Tabilo 1.705 (-3)<br />\n\n36° Nicolás Jarry 1.340 (-2)<br />\n\n150° Cristian Garin 382 (+1)<br />\n\n152° Tomás Barrios 380 (+1)<br />\n\n247° Matías Soto 231 (0)<br />\n\n693° Diego Fernández 41 (0)<br />\n\n844° Daniel Núñez 24 (+2)<br />\n\n923° Ignacio Becerra 18 (+2)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/alejandro-tabilo-y-nicolas-jarry-cayeron-varios-puestos-en-el-ranking-atp/2025-01-13/113720.html","streamUrl":null,"titleText":"Alejandro Tabilo y Nicolás Jarry cayeron varios puestos en el ranking ATP","uid":"b0f075b8-7ff6-4364-976b-4730ba94333d","updateDate":"2025-01-13T15:18:00.000Z"},{"mainText":"<p>El piloto chileno <strong>Francisco \"Chaleco\" López cedió terreno en su afán por seguir escalando en la clasificación general de la categoría SSV del Rally Dakar 2025</strong> luego de rematar en la séptima posición en la octava etapa, disputada este lunes entre Al Duwadimi y Riyadh.</p>\n<p>El competidor nacional <strong>logró un tiempo de 5h47'02\"</strong> para los 487 kilómetros de especial, ubicándose a 12'23\" del vencedor de la prueba, el argentino Jeremías González.</p>\n<p>López <strong>quedó cuatro minutos por detrás del francés Xavier De Soultrait, segundo de la general, y a 10' del estadounidense Brock Heger</strong>, líder de la competencia cediendo terreno a cuatro etapas de que termine la prueba que recorre el desierto de Arabia Saudita.</p>\n<p>De esta forma, el competidor maulino <strong>se mantiene tercero con un crono total de 49h39'38\", a 2h05'49\" del estadounidense y a 24' del galo.</strong></p>\n<p>Este martes se correrá la novena etapa con un recorrido de 357 kilómetros de especial y 232 de enlace entre Riyadh y Haradh.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/francisco-chaleco-lopez-perdio-terreno-en-su-intento-por-seguir/2025-01-13/120324.html","streamUrl":null,"titleText":"Francisco \"Chaleco\" López perdió terreno en su intento por seguir escalando en el Dakar","uid":"a7afec3c-4c9b-4384-a9e8-3461a14fb1cb","updateDate":"2025-01-13T15:01:00.000Z"},{"mainText":"<p><strong>\"With Love, Meghan\"</strong>, el documental de Netflix protagonizado por Meghan Markle,<strong> se entrenará el 4 de marzo y no el 15 de enero</strong> como estaba previsto, debido a los graves incendios de Los Ángeles, informó este lunes la plataforma audiovisual.</p>\n<p>La serie, en la que la duquesa de Sussex se convierte en anfitriona de sus amigos, que le ayudan a cocinar y hacer arreglos florales, debía estrenarse este miércoles, pero <strong>su protagonista pidió que se retrasara el lanzamiento, a lo que el gigante de streaming entregó \"su pleno apoyo\". </strong></p>\n<p>El espacio, que cuenta con ocho episodios de 30 minutos y apariciones de celebridades, está grabado en la ciudad de Montecito, en el sur de California, donde viven Meghan y su esposo, el príncipe Harry.</p>\n<p>El viernes, Harry y Meghan acudieron al Centro de Convenciones de Pasadena para asistir a los refugiados por los incendios.</p>\n<p>La cifra de muertos por los incendios en Los Ángeles<strong> ha aumentado a 24 personas</strong>, según datos publicados por el la oficina del médico forense del condado.</p>\n<p>De los 24 fallecidos, 16 han muerto por el incendio de Eaton y el resto por el de Palisades, donde numerosas casas de conocidas estrellas de Hollywood han resultado afectadas, entre ellas la de Ben Affleck, Paris Hilton o Jamie Lee Curtis.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/meghan-markle-pospone-estreno-de-su-serie-de-netflix-por-incendios-en/2025-01-13/113907.html","streamUrl":null,"titleText":"Meghan Markle pospone estreno de su serie de Netflix por incendios en California","uid":"bec381da-561b-473e-8088-ba197661cd82","updateDate":"2025-01-13T15:00:00.000Z"},{"mainText":"<p >Investigadoras españolas han identificado una proteína esencial en el proceso de <strong>\"quemar\" grasa</strong>, la cual participa en el mecanismo que protege al cuerpo de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/alimentacion/vinculan-un-virus-en-el-intestino-con-la-adiccion-a-la-comida/2024-12-05/134140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">obesidad</a> y de enfermedades metabólicas relacionadas.</p>\n<p >Esa proteína, conocida como <strong>\"MCJ\"</strong>, es fundamental en el sistema <strong>\"quemagrasas\"</strong>, según revelaron científicas del <strong>Centro Nacional de Investigaciones Oncológicas (CNIO)</strong> y del <strong>Centro Nacional de Investigaciones Cardiovasculares (CNIC)</strong>. Los autores del estudio afirman que esta proteína podría convertirse en una <strong>diana terapéutica prometedora</strong> para combatir la obesidad.</p>\n<p >El estudio, publicado hoy en <strong>Nature Communications</strong>, fue liderado por las investigadoras <strong>Guadalupe Sabio</strong> (CNIO) y <strong>Cintia Folgueira</strong> (CNIO y CNIC).</p>\n<p >La obesidad, que afecta a <strong>650 millones de personas en todo el mundo</strong>, está estrechamente vinculada al desarrollo de enfermedades cardiometabólicas y al aumento del riesgo de cáncer, según destacó el CNIO en un comunicado difundido este lunes.</p>\n<p >El equipo de investigación descubrió cómo el organismo quema la grasa de tipo <strong>\"marrón\"</strong> o <strong>\"parda\"</strong>, transformándola en calor. Este mecanismo actúa como un escudo contra la obesidad y las enfermedades metabólicas.</p>\n<p >El proceso está controlado por la proteína <strong>\"MCJ\"</strong>, presente en las <strong>mitocondrias</strong> (orgánulos encargados de la producción de energía en las células). Las científicas comprobaron que al eliminar esta proteína en ratones con obesidad, los animales generaron más calor y experimentaron una notable pérdida de peso.</p>\n<p >Además, lograron reducir el peso de ratones con obesidad trasplantándoles grasa sin la proteína MCJ, lo que refuerza el potencial terapéutico de este descubrimiento.</p>\n<p >La obesidad surge por un desequilibrio entre la ingesta excesiva de alimentos y un gasto energético insuficiente, señaló el CNIO. El tejido adiposo no solo almacena energía, sino que también desempeña un papel crítico en la <strong>regulación del metabolismo</strong> de todo el cuerpo.</p>\n<p >Existen dos tipos principales de tejido adiposo:</p>\n<ul >\n<li><strong>Grasa blanca</strong>: Almacena energía.</li>\n<li><strong>Grasa parda</strong>: Responsable de generar calor (termogénesis) y de mantener la temperatura corporal, especialmente en respuesta al frío.</li>\n</ul>\n<p >Diversos estudios han demostrado que <strong>activar la grasa parda</strong> protege contra la obesidad y enfermedades metabólicas. <em>\"Desde hace tiempo se piensa que se podría prevenir la obesidad consiguiendo que esta grasa gaste más energía al generar calor\"</em>, explicó Sabio. Por ello, <strong>descubrir nuevos mecanismos de producción de calor en la grasa parda</strong> es una de las líneas de investigación más interesantes en el tratamiento de la obesidad.</p>\n<p >Actualmente, las científicas trabajan en el desarrollo de una terapia para bloquear la proteína MCJ en pacientes con obesidad. Sin embargo, es necesario investigar primero si esta proteína tiene funciones vitales en otros tejidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/proteina-clave-podria-combatir-la-obesidad-y-enfermedades-metabolicas/2025-01-13/101323.html","streamUrl":null,"titleText":"Proteína clave podría combatir la obesidad y enfermedades metabólicas","uid":"0eda9535-5f2c-41ce-84fb-7555dd7858ef","updateDate":"2025-01-13T14:52:00.000Z"},{"mainText":"<p ><strong>El director general de la PDI, Eduardo Cerna, negó este lunes que se hayan perdido o eliminado registros de cámaras de seguridad </strong>en el marco del Caso Monsalve.</p>\n<p >Cerna fue citado esta jornada a la <strong>comisión investigadora del caso</strong> conformada en el Congreso, donde fue consultado sobre <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/caso-monsalve-informe-pdi-revelo-perdida-de-registros-tras-intervencion/2025-01-08/153046.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el informe de la misma institución policial</a> que arrojó que <strong>los registros se perdieron tras la intervención de detectives de contrainteligencia, pedida por el otrora funcionario</strong> de Gobierno.</p>\n<p >Según Fiscalía, Manuel Monsalve -hoy en <strong>prisión preventiva</strong> por abuso sexual y violación- <strong>quiso alterar la evidencia </strong>cuando le ordenó a la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/delitos-sexuales/caso-monsalve-pdi-destituyo-a-la-jefa-nacional-de-inteligencia/2024-10-24/215637.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exjefa de Inteligencia de la PDI <strong>Cristina Vilches</strong></a> realizar dichas gestiones, que involucran a una cámara ubicada en el <strong>cuartel general de la institución,</strong> ubicado en General Mackenna N°1314, comuna de <strong>Santiago.</strong></p>\n<p >En este contexto, durante su intervención, el director de la PDI <strong>negó la pérdida de los videos en dicha cámara y agregó que no son relevantes para la investigación del caso.</strong></p>\n<p >Asimismo, Cerna apuntó que <strong>las grabaciones están relacionadas con la investigación de un supuesto \"atentado\" contra Monsalve, </strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/monsalve-pidio-gestiones-a-la-pdi-luego-que-la-denunciante-le-aclarara/2024-10-30/074854.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">y no con una presunta \"extorsión\" como lo había señalado el exsubsecretario,</a> de la cual <strong>temió ser víctima</strong> el día de los hechos.</p>\n<h2 ><em><strong><span >\"La salida fue tardía y debió ejecutarse antes\", afirmó la ministra Orellana</span></strong></em></h2>\n<p>En la instancia también participó la ministra de la Mujer, <strong>Antonia Orellana</strong>, quien fue consultada sobre<strong> el momento en que el Presidente Gabriel Boric removió a Monsalve del cargo de subsecretario</strong>, dos días después de conocer la denuncia de violación y abuso sexual.</p>\n<p>\"La decisión de remover un cargo de confianza es efectivamente del Presidente (...) Yo manifesté mi opinión públicamente en esos días, y creo que lo que señaló en esta comisión la ministra Tohá lo refrenda, que es que<strong> la salida fue tardía y debió ejecutarse antes</strong>\", afirmó la secretaria de Estado.</p>\n<p>Asimismo, destacó que \"<strong>esa fue una autocrítica que ya ha realizado el Gobierno</strong>,<strong> que actúa como un cuerpo en esta misma comisión</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/director-pdi-nego-supuesta-perdida-de-registros-en-caso-monsalve/2025-01-13/111324.html","streamUrl":null,"titleText":"Director PDI negó supuesta pérdida de registros en Caso Monsalve","uid":"7d20c3c3-99b2-490c-b758-ff8aa4935592","updateDate":"2025-01-13T14:51:00.000Z"},{"mainText":"<p >El economista <strong>Noam Titelman (FA)</strong>, consejero de <strong>Rumbo Colectivo</strong>, planteó en<strong> El Primer Café</strong> que <strong>\"las democracias ya no mueren con tanques y bombardeos a oficinas, sino más bien con lentos procesos de erosión\"</strong>.</p>\n<p >En conversación con <strong>Cooperativa</strong>, el cofundador del Frente Amplio sostuvo que existen <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/latinobarometro-los-chilenos-son-los-mas-pesimistas-en-economia-y-los/2024-12-20/231121.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"una serie de estudios</a> están mostrando que, en realidad, lo que está más en disputa hoy en día es qué entendemos por democracia. <strong>La mayoría de la gente tiene una visión positiva de la democracia, pero entendemos cosas muy distintas</strong>\".</p>\n<p >\"¿Qué ocurre si mañana la gran mayoría de la población quiere terminar con la autonomía de los tribunales? <strong>Eso es lo que está entrando en crisis, la existencia de contrapesos institucionales\"</strong>, cuestionó.</p>\n<p >Lo anterior \"tiene que ver con que hoy en día<strong> las democracias ya no mueren con tanques y bombardeos a oficinas de Gobierno,</strong> sino más bien con lentos procesos de erosión, y <strong>muchas veces llevados a cabo por personas que son electas democráticamente,</strong> en un primer momento, y que desde dentro empiezan a vaciar el contenido de las instituciones\", explicó Titelman.</p>\n<p >A su turno, <strong>el vicepresidente de Democracia y Comunidad, Luis Ruz (DC),</strong> aseguró que \"si se pregunta cuáles son los problemas de la democracia actual,<strong> uno tendría que decir al menos tres cuestiones,</strong> que son resultado de varios procesos\".</p>\n<p >\"Uno: querámoslo o no, <strong>pero la parte negativa del crecimiento económico</strong> en buena parte del mundo -también ha pasado en Chile-<strong> es que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/chile/reducir-la-desigualdad-y-cambios-a-la-pgu-fmi-recomienda-reformas/2024-11-26/193017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se generan desigualdades</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/chile/reducir-la-desigualdad-y-cambios-a-la-pgu-fmi-recomienda-reformas/2024-11-26/193017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> sociales.</a> Segundo: <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/encuesta-revelo-que-el-71-de-los-chilenos-cree-que-el-pais-es-corrupto/2023-07-09/185614.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la desconfianza hacia las instituciones</strong></a>, es decir, valoramos la democracia pero aún así tenemos desconfianza de cómo se ejerce el poder; Tercero, <strong>las dificultades a la hora de ejercer el Gobiern</strong>o, entonces uno tendría que decir: <strong>¿Cómo nos hacemos cargo de esos elementos?</strong>\", puntualizó el consejero nacional de la falange.</p>\n<h2 ><span ><em><strong>Ubilla: La seguridad relativiza elementos propios de la democracia</strong></em></span></h2>\n<p >El exsubsecretario del Interior <strong>Rodrigo Ubilla (RN)</strong>, miembro de <strong>Libertad y Desarrollo</strong>, señaló que <strong>\"la seguridad se ha transformado en un tema que relativiza o pondera</strong> -de distinta manera- <strong>aquellos elementos propios que son de la democracia</strong>, como las libertades, el salir y tener posibilidades de que el Estado, con sus instituciones, proteja y defienda a la ciudadanía\".</p>\n<p >\"Cuando se preguntan en las encuestas, las personas responden en función de lo que sienten en su momento. <strong><a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/ciudades/santiago/desbordes-la-receta-bukele-no-es-aplicable-a-santiago/2024-11-19/165211.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Bukele es la imagen de un presidente que resuelve los problemas de seguridad</a>,</strong> yo creo que la persona que contesta la encuesta no hace una evaluación más profunda de eso, los modelos que se muestran en los medios indican que esa realidad de <strong>El Salvador ha resuelto algo que, a nivel masivo, en Chile es un gran problema\"</strong>, aseveró.</p>\n<p >Por su parte, <strong>Patricio Dussaillant (Republicano)</strong>, miembro del directorio de <strong>Ideas Republicanas</strong>, manifestó que <strong>\"lo que me preocupa es más de fondo.</strong> Cuando la gente ve que el estado de derecho no existe, que la separación de poderes no anda funcionando tan bien, el principio de respeto a la autoridad tampoco, (entonces) la gente ahí dice:<strong> 'yo quiero un sistema en que pueda salir a la calle, ir a trabajar, que mis hijos puedan ir al colegio y no me importa que régimen es el que está en el Gobierno</strong>'\".</p>\n<p >En ese sentido, indicó que \"creo que más que desconfianza, <strong>hay una desilusión de que la democracia no me está cumpliendo las expectativas que tenía</strong>. O sea, elijo una autoridad y veo que esas autoridades traspasan plata, se arreglan entre ellos, me voy desilusionado de eso, y podemos caer en el<strong> 'que se vayan todos'</strong>, que es un gran peligro\".</p>\n<p >\"Porque <strong>finalmente alguien se queda y no es precisamente los mejores, se quedan los peores siempre\"</strong>, concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/titelman-las-democracias-ya-no-mueren-con-tanques-sino-con-lentos/2025-01-13/113804.html","streamUrl":null,"titleText":"Titelman: \"Las democracias ya no mueren con tanques, sino con lentos procesos de erosión\"","uid":"5cb1f0d0-6e05-46d4-af3a-35b06fae74ba","updateDate":"2025-01-13T14:47:00.000Z"},{"mainText":"<p >Con <strong>Evelyn Matthei</strong> liderando las preferencias presidenciales, la encuesta Cadem Plaza Pública detectó que, por primera vez, Johannes Kaiser superó a José Antonio Kast.</p>\n<p >Exceptuando al Presidente Gabriel Boric del sondeo, debido a que no es posible en Chile una reelección, Cadem consultó a los encuestados sobre sus <strong>preferencias espontáneas</strong> para suceder al actual Mandatario.</p>\n<p >Así, la candidata de la UDI y RN, <strong>Evelyn Matthei</strong>, se mantiene en el primer lugar de las preferencias presidenciales (23%) aunque cayó tres puntos.</p>\n<p >La sigue<strong> Johannes Kaiser</strong> que subió cinco puntos situándose en el segundo lugar con el 10% de las preferencias y en tercer lugar se reubicó <strong>José Antonio Kast</strong> (Republicano) con 9%, subiendo un punto en comparación con la encuesta anterior.</p>\n<p >En la segunda parte del sondeo se ubican <strong>Michelle Bachelet</strong> (5%), <strong>Tomás Vodanovic</strong> (3%), <strong>Carolina Tohá</strong> (2%), <strong>Camila Vallejo</strong> (2%) y <strong>Franco Parisi</strong> (2%). En tanto, un 38% no sabe o no responde.</p>\n<p >Cadem realizó <strong>escenarios hipotéticos de segunda vuelta destacando que la exalcaldesa de Providencia se impondría en todos los escenarios</strong>: A Bachelet por 4 puntos, a Claudio Orrego por 18 puntos, a Kast por 24 puntos, a Eduardo Frei por 26 puntos, a Kaiser por 37 puntos y a Tohá por 38 puntos.</p>\n<p >La encuesta, tomada entre el 8 y el 10 de enero, se realizó a través de sistema Cati a celulares de prepago y postpago en hombres y mujeres de 18 años o más de todo el país. El muestreo tiene un margen de error de más o menos 3,7 puntos porcentuales con un 95 por ciento de confianza.</p>\n<p >Revisa la encuesta:</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/815225859/content?start_page=1&view_mode=slideshow&access_key=key-XvSk51pPk7rqqiT9SYjS\" title=\"Cadem: Kaiser supera por primera vez a Kast en preferencia presidencial espontánea\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"1.7790927021696252\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.scribd.com/document/815225859/Cadem-Kaiser-supera-por-primera-vez-a-Kast-en-preferencia-presidencial-espontanea#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cadem: Kaiser supera por pr...</a> by <a rel=\"link a una nota absoluta 3\" href=\"https://www.scribd.com/user/421873440/Cooperativa-cl#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cooperativa.cl</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/cadem-kaiser-supera-por-primera-vez-a-kast-en-preferencia-presidencial/2025-01-13/110939.html","streamUrl":null,"titleText":"Cadem: Kaiser supera por primera vez a Kast en preferencia presidencial espontánea","uid":"ddcde39f-6182-496b-89dc-c5974bd9ae3c","updateDate":"2025-01-13T14:42:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin</strong> (150° de la ATP) se enfrentará en la primera ronda del <strong>Abierto de Australia</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/27m68vw2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al croata y número 87 del mundo, <strong>Borna Coric</strong></a>.</p>\n<p>El partido está pactado para este <strong>lunes 13 de enero a las 22:10 horas (01:10 GMT) en Melbourne</strong>.</p>\n<p>Ambos tenistas se han visto las caras tres veces, <strong>con dos victorias para Coric y una para Garin</strong>.</p>\n<p>El último enfrentamiento fue en el año 2020, en el ATP de Roma, <strong>donde el croata se impuso por parciales de 6-4 y 6-4</strong>.</p>\n<p>El ganador de este partido se verá las caras ante el triunfador del duelo entre los estadounidenses <strong>Taylor Fritz</strong> (4°) y<strong> Jenson Brooksby</strong> (466°).</p>\n<p>Tanto este partido como todo el torneo será transmisión de <em><strong>ESPN</strong> </em>en sus diversos canales. En streaming, en tanto, este duelo y el certamen oceánico será posible seguirlo en <strong>Disney+</strong>.</p>\n<p>También podrás seguir todos los detalles en el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/25p5ax2t\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cuando-y-donde-ver-el-duelo-entre-garin-y-coric-en-el-abierto-de/2025-01-13/110335.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo entre Garin y Coric en el Abierto de Australia?","uid":"923abc45-6718-47cf-96f1-185fba63d54a","updateDate":"2025-01-13T14:31:00.000Z"},{"mainText":"<p >La <strong>Oficina de Investigación Criminal de Baviera</strong> y la <strong>Fiscalía General de Múnich</strong> han iniciado una investigación sobre el avistamiento de múltiples drones en instalaciones del Ejército, sospechosos de haber capturado imágenes que podrían comprometer la <strong>seguridad nacional</strong>, según advirtieron este lunes las autoridades locales.</p>\n<p >\"Como no puede descartarse que se espíen instalaciones militares y empresas o socios de defensa en el contexto de la guerra de agresión de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/conflicto-en-ucrania-suben-los-muertos-civiles-en-ataques-aereos/2025-01-08/114402.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Rusia contra Ucrania,</a> se llevaron a cabo exhaustivos registros para identificar a los pilotos de drones. También se desplegaron repetidamente helicópteros policiales\", señaló la Oficina de Investigación Criminal de Baviera en un comunicado.</p>\n<p >Los sobrevuelos, actualmente investigados también por la <strong>Oficina Central de Baviera para la Lucha contra el Extremismo y el Terrorismo</strong>, se detectaron sobre instalaciones de las <strong>Fuerzas Armadas</strong> en <strong>Manching</strong> y <strong>Neuburg an der Donau</strong>.</p>\n<p >El domingo por la tarde, la central de operaciones de la <strong>Jefatura de Policía del Norte de Alta Baviera</strong> recibió un informe sobre un dron avistado en la zona de seguridad militar de <strong>Manching</strong>. Los agentes desplegados lograron identificar hasta <strong>diez drones</strong> sobrevolando la zona. Sin embargo, pese a intensas búsquedas, incluidas operaciones con helicópteros policiales, no se logró identificar al responsable o responsables.</p>\n<p >En días previos, específicamente el 16, 17, 18 y 25 de diciembre, la Policía también recibió informes de drones sobrevolando el aeródromo de Manching. Además, el 19 de diciembre se reportó un incidente con tres drones en Neuburg an der Donau.</p>\n<p >En su comunicado, la Oficina de Investigación Criminal de Baviera pidió la colaboración de posibles testigos para recabar más información sobre estos sobrevuelos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/sucesos/drones-sospechosos-generaron-alarma-en-instalaciones-militares-alemanas/2025-01-13/094612.html","streamUrl":null,"titleText":"Drones sospechosos generaron alarma en instalaciones militares alemanas","uid":"26dc6445-2e46-4c26-a62e-0a0a0f5527a7","updateDate":"2025-01-13T14:26:00.000Z"}]
