[{"mainText":"<p ><strong>Dos monjas de la orden de Santa Teresa fueron asesinadas en Mirebalais,</strong> en el centro de <strong>Haití,</strong> por miembros de <strong>bandas armadas</strong> que invadieron desde el lunes pasado la zona, confirmó este miércoles el arzobispo metropolitano de Puerto Príncipe, <strong>Max Leroy Mésidor,</strong> a medios locales.</p>\n<p >Mésidor identificó a las religiosas como <strong>Evanette Onezaire</strong> y<strong> Jeanne Voltaire,</strong> quienes fueron asesinadas el lunes.</p>\n<p >La ciudad de <strong>Mirebalais ha sido objeto de ataques armados</strong> por parte de la coalición criminal<strong> Viv Ansanm</strong> desde el lunes.</p>\n<p >Los individuos lanzaron un <strong>ataque contra la comisaría de policía</strong> de la ciudad, <strong>la prisión civil</strong> y comercios privados. Los agresores <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/mas-de-500-presos-escaparon-de-una-carcel-en-haiti/2025-03-31/201003.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">provocaron la <strong>fuga de 529 detenidos.</strong></a></p>\n<p >El delegado departamental del Gobierno en la zona, <strong>Frédérique Occéan,</strong> afirmó hoy que <strong>los cadáveres en descomposición cubren las calles de la ciudad,</strong> que están cubiertas de un olor fétido. Las autoridades municipales están ausentes y muchos residentes han huido de la urbe.</p>\n<p >Los medios haitianos establecen que los bandidos tienen en la mira <strong>el Hospital Universitario de Mirebalais.</strong></p>\n<h2 ><span ><em><strong>Iglesia condenó acto \"odioso y cobarde\"</strong></em></span></h2>\n<p >La <strong>Conferencia Episcopal de Haití</strong> <strong>(CEH)</strong> lamentó y condenó este jueves <strong>\"el vil asesinato\"</strong> de las dos monjas.</p>\n<p >\"La Iglesia llora la muerte de dos religiosas, <strong>segadas por la mano del mal.</strong> Dos hermanas, dos almas consagradas al amor que cayeron bajo la violencia ciega,<strong> dejando tras de sí un silencio desgarrador\",</strong> indicó la CEH en un comunicado.</p>\n<p >Asimismo, condenó \"este <strong>acto odioso y cobarde</strong> contra las religiosas y las demás víctimas\", pero también <strong>\"la actitud de las autoridades, que fueron alertadas</strong> de la inmensidad de este ataque\" y que \"no puede sino provocarnos estupor\".</p>\n<p >Las<strong> autoridades en el poder \"han fracasado claramente en su misión.</strong> La nación está en peligro\", añadió la Conferencia Episcopal, que reiteró su \"llamamiento a la razón a los artífices de la violencia y a los ejecutores del crimen\".</p>\n<p >\"Este llamamiento pretende ser también un <strong>llamamiento al respeto de la vida y la dignidad de este pueblo herido;</strong> un llamamiento a la solidaridad, la vigilancia y la oración\", prosiguió la CEH.</p>\n<p >Por último, dijo orar \"para que nuestros hermanos y hermanas, asaltados por la violencia, no se dejen acostumbrar ni arrastrar al mal. <strong>Resistamos, de rodillas si es necesario (en la oración),</strong> pero resistamos, porque el odio nunca debe convertirse en nuestra lengua común\".</p>\n<h2 ><span ><em><strong>Protestas por los ataques armados</strong></em></span></h2>\n<p >El miércoles, miles de personas <strong>se manifestaron en Puerto Príncipe ante el deterioro de la situación</strong> y el aumento de los ataques de las bandas, exigiendo a las autoridades medidas para hacer frente a la creciente ola de violencia.</p>\n<p >En las protestas <strong>participaron desplazados que viven en campamentos</strong> de la capital haitiana tras haber tenido que abandonar sus hogares, junto a vecinos de los distritos de<strong> Canape-Vert</strong> (escenario de la resistencia frente a las amenazas de los grupos armados que buscan invadir esa zona), <strong>Turgeau, Carrefour-feuilles, Pacot, Debussy, Delmas</strong> y áreas vecinas.</p>\n<p >La Policía Nacional de Haití <strong>utilizó gases lacrimógenos para dispersar a la multitud</strong> cuando llegó a su destino, la <strong>Ville d'Accueil,</strong> sede del Consejo Presidencial de Transición (CPT) y del Gobierno desde hace meses.</p>\n<p >En 2024, la violencia causó en Haití al menos <strong>5.626 muertos</strong> (un millar más que el año anterior), 2.213 heridos y 1.494 secuestrados, según datos verificados por la ONU.</p>\n<p >A finales de marzo pasado, el alto comisionado de la ONU para los Derechos Humanos, <strong>Volker Türk,</strong> informó de que al menos <strong>4.239 personas fueron asesinadas</strong> y 1.356 heridas en Haití entre<strong> julio y febrero pasados,</strong> con armas que llegan ilegalmente del extranjero a pesar del embargo de armamento impuesto por el Consejo de Seguridad de Naciones Unidas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/dos-monjas-fueron-asesinadas-por-bandas-armadas-en-haiti/2025-04-03/163304.html","streamUrl":null,"titleText":"Dos monjas fueron asesinadas por bandas armadas en Haití","uid":"7763949d-15f9-4d0c-aa4d-319b52c2e6d9","updateDate":"2025-04-03T19:56:00.000Z"},{"mainText":"<p>Esta semana se jugará la <strong>primera fecha</strong> de la <strong>fase de grupos</strong> de la Copa <strong>Sudamericana 2025</strong> y consigo, harán su debut los clubes chilenos.</p>\n<p><strong>Deportes Iquique</strong> será el primer club nacional en salir al campo de juego y lo hará como <strong>local</strong>.</p>\n<p>Mientras que <strong>Unión Española</strong> y <strong>Palestino</strong> jugarán como visita en <strong>Bolivia</strong> y <strong>Ecuador</strong> respectivamente.</p>\n<p><em><strong>-Revisa los resultados en Cooperativa.cl:</strong></em></p>\n<h3><strong>Jueves 3 de abril</strong></h3>\n<ul>\n<li><strong>GV San José (BOL) vs. Unión Española (CHI)</strong>, 19:00 horas. Estadio \"Hernando Siles\". Sigue todos los detalles en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-gv-san-jose-vs-union-espanola/2025-04-03/093637.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<ul>\n<li><strong>Mushuc Runa (ECU) vs. Palestino (CHI)</strong>, 23:00 horas. Estadio Olímpico de Riobamba. Sigue todos los detalles en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-mushuc-runa-vs-palestino/2025-04-03/094536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<h3><strong>Martes 1 de abril</strong></h3>\n<p><strong>Deportes Iquique (CHI) 1-2 Caracas</strong> (VEN), Finalizado. Estadio Tierra de Campeones. Sigue todos los detalles en el Marcador Virtual de Cooperativa.cl.<br />\n\n1-0: 4'; Edson Puch (IQQ); 1-1: 34' Ender Echeñique (CAR); 1-2: 38' Daniel Aguilar (CAR)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-primera-fecha-de-la-copa/2025-04-01/092218.html","streamUrl":null,"titleText":"Los resultados de los equipos chilenos en la primera fecha de la Copa Sudamericana","uid":"1d19abbc-84fe-494b-8ab6-0d3c33b07c16","updateDate":"2025-04-03T19:55:00.000Z"},{"mainText":"<p >El buque escuela de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/magallanes-delegacion-del-juan-sebastian-elcano-visito-el-puerto-del/2025-03-23/084319.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Armada española</strong> <strong>Juan Sebastián Elcano</strong></a> llegó este jueves a Valparaíso en su primera escala en el Pacífico dentro del viaje de instrucción que realiza alrededor del continente americano.</p>\n<p >La silueta de la embarcación apareció sobre las 10:00 horas en el horizonte entre la ciudad puerto y Viña del Mar, desde donde espera los permisos de las autoridades locales para iniciar la maniobra de <strong>aproximación, fondeado y atraque en el molo de abrigo del puerto</strong>, que probablemente se produzca en la madrugada de este viernes.</p>\n<p >Una vez abarloado, está prevista una rueda de prensa del comandante, el capitán de navío <strong>Luis Carreras-Presas do Campo</strong>, al tiempo que se inician las diferentes maniobras logísticas y de abastecimiento.</p>\n<p >Para el sábado se prevé una ceremonia privada de jura de la bandera española y una jornada de puertas abiertas en el muelle, este último que se repetirá el domingo.</p>\n<p >El lunes, la agenda estará centrada en la inauguración de un busto del navegante español <strong>Blas de Lezo</strong> en la escuela naval de Valparaíso y una recepción con la colonia española en Viña del Mar.</p>\n<p >Tras Valparaíso (Chile), y después de parar en Salvador de Bahía (Brasil), Montevideo y Punta Arenas (Chile), el buque escuela, que partió de la ciudad española de Cádiz el pasado 11 de enero, seguirá su rumbo a El Callao (Perú), Ciudad de Panamá, Cartagena de Indias y Santa Marta (Colombia), Santo Domingo y Nueva York, desde donde volverá a cruzar el Atlántico para regresar a España.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/familia-real-espanola/buque-de-la-princesa-leonor-llego-a-valparaiso/2025-04-03/163300.html","streamUrl":null,"titleText":"Buque de la princesa Leonor llegó a Valparaíso","uid":"87412de8-5d1e-4bcf-adf5-4a13d72ae7ae","updateDate":"2025-04-03T19:46:00.000Z"},{"mainText":"<p>Tras quedarse con el primer lugar en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/benjamin-herrera-brillo-en-el-campeonato-nacional-de-enduro-en-brasil/2025-03-27/114404.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Campeonato de Enduro en Brasil</a>, el chileno <strong>Benjamín Herrera</strong> aprovechará el impulso para presentarse este 5 de abril en la primera fecha doble del <strong>Campeonato nacional FIM Enduro en Picarquín.</strong></p>\n<p>Respecto a la competencia, Herrera declaró que: \"<strong>Se viene interesante. Hay que ver cómo está el nivel</strong>. Ya tuvimos una previa con la fecha del motocross en Talca que la hizo la misma organizadora que se hará cargo de esta competencia, y la verdad es que fue increíble\".</p>\n<p>\"Todo funcionó muy bien.<strong> Venimos muy bien preparados a nivel físico y con muchas horas de moto porque he estado participando intensamente en campeonatos internacionales</strong>\", añadió el piloto nacional.</p>\n<p><strong>El Campeonato Nacional de Enduro</strong> se extenderá hasta octubre y atravesará distintas regiones de Chile: O´Higgins, Maule, Araucanía, incluyendo una pasada por la Región Metropolitana.</p>\n<p>Además, en el segundo semestre, <strong>el talquino dividirá su tiempo entre campeonatos locales e internacionales</strong>, incluyendo su participación en el <strong>Enduro Nandayure Oficial que se realizará en Costa Rica</strong> y la <strong>99ª edición de los Six Days de Enduro (ISDE) de la FIM, que este año tendrá lugar en Bérgamo, Italia</strong>, del 24 al 29 de agosto de 2025.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/benjamin-herrera-alista-su-participacion-en-la-primera-fecha-del/2025-04-03/162232.html","streamUrl":null,"titleText":"Benjamín Herrera alista su participación en la primera fecha del Campeonato Nacional FIM de enduro","uid":"baf35af6-8461-4793-a86b-6b895aed0717","updateDate":"2025-04-03T19:26:00.000Z"},{"mainText":"<p><strong>Matías Soto</strong> (263° del ranking ATP) sigue avanzando en el <strong>Challenger de Campinas</strong>, en Brasil, y <strong>este jueves se metió en los cuartos de final del certamen.</strong></p>\n<p>El tenista chileno, sexto cabeza de serie, r<strong>emontó un duro partido y derrotó en esta jornada al qualy peruano Conner Huertas del Pino</strong> (696°) por parciales de<strong> 4-6, 6-4 y 7-6 (2)</strong>, tras dos horas y 35 minutos de un partido donde fue de menos a más.</p>\n<p>Con este festejo, se sumó en ronda de ocho mejores a su compatriota<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/barrios-tuvo-su-revancha-ante-rival-brasileno-y-avanzo-a-cuartos-de/2025-04-02/224437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Tomás Barrios</a> (147°).</p>\n<p>En la primera manga, el copiapino quebró en el quinto game y luego se puso 4-2 arriba. Sin embargo, <strong>de manera increíble perdió cuatro juegos consecutivos</strong>, con dos rupturas en contra, en el octavo y décimo, para entregarle el set al incaico.</p>\n<p>En el segundo episodio hubo un festival de breaks, donde <strong>el nacional logró tres y sufrió dos, y le alcanzó para forzar a un tercer parcial.</strong></p>\n<p>En el capítulo final, los dos estuvieron firmes con sus turnos, por lo que <strong>todo se tuvo que definir en un tiebreak</strong>, donde <strong>el criollo aprovechó los errores de su rival para imponerse 7-2 en el desempate.</strong></p>\n<p>Con este triunfo, Soto confirmó su mejoría en esta temporada, pues la semana pasada alcanzó semifinales en el Challenger de Concepción.</p>\n<p><strong>Este viernes,</strong> en cuartos de final en Campinas, <strong>enfrentará al local brasileño Daniel Dutra da Silva</strong> (317°), quien dio la sorpresa al eliminar al segundo cabeza de serie, el argentino Facundo Mena (188°), por un doble 6-2.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/matias-soto-remonto-duro-partido-y-avanzo-a-cuartos-del-challenger-de/2025-04-03/162942.html","streamUrl":null,"titleText":"Matías Soto remontó duro partido y avanzó a cuartos del Challenger de Campinas","uid":"6af4baeb-fac1-49d0-bd60-511d1daf583b","updateDate":"2025-04-03T19:25:00.000Z"},{"mainText":"<p>La <strong>selección chilena sub 17</strong> buscará este sábado <strong>5 de abril</strong> ante <strong>Paraguay</strong> en la <strong>quinta fecha</strong> de la <strong>fase de grupos</strong> del <strong>Sudamericano</strong> de la categoría <strong>asegurar su clasificación </strong>de<strong> forma directa </strong>al<strong> Mundial de Qatar</strong> que se disputará en <strong>noviembre de 2025</strong>.</p>\n<p>Chile llega a este crucial encuentro en la <strong>segunda posición</strong> del <strong>Grupo A</strong> del <strong>Sudamericano de Colombia</strong> con <strong>6 unidades</strong>, mismos puntos que Argentina que es líder, con <strong>peor diferencia de gol</strong> luego de caer ante el anfitrión por la cuenta mínima y dos grandes victorias: A la Albiceleste<strong> por 3-2</strong> y una <strong>goleada de 5-0 ante Perú</strong>.</p>\n<p>Al <strong>Mundial de Qatar sub 17</strong> clasifican de <strong>forma directa</strong> las <strong>dos primeras selecciones de cada grupo</strong>.</p>\n<p>La <strong>Roja sub 17</strong> se medirá ante <strong>Paraguay</strong> el próximo sábado <strong>5 de abril</strong> a partir de las <strong>21:00 horas</strong> (00:00 GMT) y será transmitido a través de la señal abierta y online de <strong>TVN</strong>, y también en <strong>DirecTV Sports.</strong></p>\n<p>Puedes seguir todos los detalles del encuentro en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-a-la-roja-ante-paraguay-en-el-sudamericano-sub-17/2025-04-03/160942.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a la Roja ante Paraguay en el Sudamericano sub 17?","uid":"b5690392-2903-404e-a853-6022f0f969f9","updateDate":"2025-04-03T19:25:00.000Z"},{"mainText":"<p ><strong>La guerra comercial está servida.</strong> El presidente de Estados Unidos, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-arancel-global-del-10-nos-va-a-dar-un-crecimiento-nunca-visto/2025-04-02/184138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Donald Trump,</strong> pone los aranceles</a> y sus principales socios comerciales, en una reacción a la defensiva, <strong>anuncian ya las contramedidas.</strong></p>\n<p >Lo que Donald Trump ha llamado <strong>el \"Día de la Liberación\",</strong> otros países y analistas ven en la decisión de imponer los aranceles como un <strong>frenazo al comercio global</strong> y, por ende, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/alejandro-micco-nuevos-aranceles-cambiaran-la-produccion-mundial/2025-04-02/091810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>primer paso a una recesión.</strong></a> Incluso los demócratas en el Congreso de EEUU se han manifestado en contra:<strong> \"No es el día de la liberación, es el de la recesión\".</strong></p>\n<h2 ><span ><em><strong>Qué es lo que ha anunciado Donald Trump, cuál es la razón y cuándo entran en vigor</strong></em></span></h2>\n<p >El mandatario republicano ha impuesto <strong>un arancel universal del 10%</strong> para todas las importaciones de Estados Unidos, y entrará en vigor este <strong>sábado 5 de abril.</strong></p>\n<p >A esto<strong> se suma un arancel del 20%</strong> para todas las importaciones procedentes de la <strong>Unión Europea (UE).</strong></p>\n<p >También se anunció un <strong>arancel específico adicional para cada país,</strong> según el baremo que la Administración estadounidense ha <strong>calculado teniendo en cuenta el \"perjuicio histórico\"</strong> en sus relaciones comeciales.</p>\n<p >Trump denomina a este gravamen como un <strong>\"arancel recíproco\",</strong> en respuesta a los supuestos impuestos a los productos estadounidenses en otros países a los que <strong>culpa del déficit comercial de EE.UU.,</strong> algo que niegan la UE y otras naciones afectadas.</p>\n<p >Estos aranceles adicionales comenzarán a aplicarse <strong>el día miércoles 9 de abril.</strong></p>\n<p >Por último, los <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncio-arancel-del-25-para-los-automoviles-fabricados-fuera-de/2025-03-27/003529.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gravámenes del 25%</a> para los automóviles, camiones ligeros y autopartes</strong> importados por Estados Unidos entraron en vigor este jueves.</p>\n<h2 ><span ><em><strong>Principales países afectados</strong></em></span></h2>\n<p >Los aranceles <strong>afectan <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/aranceles-de-trump-golpean-a-las-bolsas-en-eeuu-europa-y-asia/2025-04-03/113711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">principalmente a Europa y a Asia,</a></strong> con un cargo del 20% a la UE, del 24% a Japón, del 26% a la India, del 17% a Israel y del 10% a la mayoría de <strong>naciones latinoamericanas,</strong> como Argentina, Brasil, Colombia, Chile, Ecuador, Guatemala, Honduras, Perú y Costa Rica.</p>\n<p >En el caso de <strong>China,</strong> el arancel se suma a uno anterior del 20%, por lo que sus gravámenes <strong>ascenderán al 54%.</strong></p>\n<p ><strong>Taiwán,</strong> un socio vital en semiconductores, sufrirá un <strong>incremento del 32%;</strong> <strong>Corea del Sur,</strong> un potente exportador de automoción o electrónica, <strong>del 25%;</strong> y <strong>Vietnam,</strong> importante socio comercial de China y EE.UU., del<strong> 46%.</strong></p>\n<p >Impuestos muy altos a las importaciones recaen en países en desarrollo como <strong>Camboya (49 %), Madagascar (47 %), Birmania (45 %)</strong> y <strong>Botsuana (38 %).</strong></p>\n<h2 ><span ><em><strong>Países y sectores exentos</strong></em></span></h2>\n<p ><strong>Canadá</strong> y <strong>México,</strong> que tienen un tratado de libre comercio con EE.UU., han evitado la nueva ola de aranceles; sin embargo, se mantienen los del <strong>25% que Trump impuso <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncia-que-duplicara-hasta-el-50-los-aranceles-al-acero-y/2025-03-11/135311.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al acero y aluminio</a></strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncia-que-duplicara-hasta-el-50-los-aranceles-al-acero-y/2025-03-11/135311.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> de estos países.</a></p>\n<p >El presidente de Estados Unidos excluyó hoy a <strong>Rusia, Cuba, Corea del Norte</strong> y <strong>Bielorrusia</strong> de su ronda de aranceles globales porque sobre esos países<strong> ya pesan severas sanciones económicas,</strong> argumentó la Casa Blanca. Un alto funcionario de la Administración de Trump afirmó que las citadas naciones \"ya enfrentan aranceles extremadamente altos\" que <strong>\"impiden cualquier comercio significativo</strong> con estos países\".</p>\n<p >Algunos sectores y productos han quedado exentos de los aranceles <a rel=\"link a una nota absoluta 22\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/gobierno-afirma-que-el-cobre-esta-exento-de-los-aranceles-de-trump/2025-04-02/214458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">como<strong> el cobre</strong> (lo que beneficia a <strong>Chile),</strong></a> los <strong>productos farmacéuticos</strong> (con gran alegría de la industria farmacéutica <strong>india,</strong> que se considera la farmacia del mundo), a los <strong>semiconductores</strong> (lo que beneficia a <strong>Taiwán)</strong> y la <strong>madera</strong>, así como los bienes de <strong>aluminio</strong> y <strong>vehículos</strong> y partes ya sometidos a impuestos aduaneros.</p>\n<p >Otros productos no gravados serán los <strong>recursos energéticos y minerales</strong> que no estén presentes en Estados Unidos.</p>\n<h2 ><span ><em><strong>Las contramedidas</strong></em></span></h2>\n<p >La presidenta de la <strong>Comisión Europea, Ursula von der Leyen,</strong> dijo que está <strong>\"preparada para <a rel=\"link a una nota absoluta 30\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/la-ue-responde-con-contramedidas-a-injustificados-aranceles-de-eeuu/2025-03-12/102828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">responder\"</a></strong><a rel=\"link a una nota absoluta 30\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/la-ue-responde-con-contramedidas-a-injustificados-aranceles-de-eeuu/2025-03-12/102828.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> a la imposición de aranceles,</a> aunque añadió que nunca es tarde para negociar.</p>\n<p ><strong>Francia precisó que Europa está lista para \"esta guerra comercial\"</strong> y que tomará medidas contra los gigantes digitales estadounidenses. La patronal francesa indicó que las <strong>exportaciones europeas de vinos y espirituosos a Estados Unidos podrían bajar en 1.600 millones de euros</strong> al año debido a los aranceles.</p>\n<p ><strong>China expresó su \"firme oposición\"</strong> a los aranceles recíprocos anunciados por Trump y <a rel=\"link a una nota absoluta 40\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/china-responde-a-trump-el-proteccionismo-es-un-callejon-sin-salida/2025-04-03/114502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>prometió represalias</strong> para \"salvaguardar\" sus derechos e intereses.</a></p>\n<p ><strong>Canadá</strong> manifestó que las medidas comerciales adoptadas por la Administración Trump <strong>\"fracturan la economía global\"</strong> y que el <strong>\"sistema global de comercio anclado en EEUU\" se ha acabado,</strong> en palabras de su primer ministro, <strong>Mark Carney.</strong></p>\n<p >En represalia, su país impondrá<strong> aranceles del 25% a los vehículos importados desde EEUU. </strong>Asimismo, Carney acusó una violación de los acuerdos comerciales del T-MEC y señaló que Canadá <strong>aumentará sus relaciones con otros países \"fiables\".</strong></p>\n<p >La medida, según el Gobierno canadiense, reportará unos <strong>8.000 millones de dólares que irán \"directamente\" a los trabajadores afectados</strong> por los aranceles.</p>\n<p >Los países <strong>latinoamericanos, por último, <a rel=\"link a una nota absoluta 51\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/latinoamerica-analiza-con-cautela-el-impacto-de-los-aranceles-de-trump/2025-04-03/001142.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">han reaccionado con cautela</a></strong><a rel=\"link a una nota absoluta 51\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/latinoamerica-analiza-con-cautela-el-impacto-de-los-aranceles-de-trump/2025-04-03/001142.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en general,</a> aunque el presidente brasileño, <strong>Luiz Inácio Lula da Silva,</strong> apuntó que evalúa<strong> responder con \"reciprocidad\"</strong> a las medidas de Washington y anticipó que interpondrá un recurso ante la <strong>Organización Mundial del Comercio (OMC).</strong></p>\n<h2 ><span ><strong><em>Demócratas critican \"subida de impuestos\" y advierten recesión</em></strong></span></h2>\n<p >Políticos demócratas de Estados Unidos criticaron el anuncio de los aranceles trumpistas como una<strong> \"subida de impuestos\",</strong> y alertaron de una <strong>posible recesión</strong> y de un <strong>aumento en el costo de vida</strong> para los ciudadanos y las empresas del país.</p>\n<p >Trump \"ha impuesto la <strong>mayor subida de impuestos de la historia de EE.UU.</strong>, ha disparado los costos de los neoyorquinos en unos 6.000 dólares al año y sumido a Wall Street en un pánico completo\", dijo la gobernadora <strong>Kathy Hochul,</strong> de Nueva York, criticando que la clase media será la más afectada.</p>\n<p >Su homóloga de Nuevo México, <strong>Michelle Lujan Grisham,</strong> aludió al encarecimiento de \"alimentos, combustible, vehículos, materiales de construcción, electrodomésticos\" y señaló un estudio de la Universidad de Yale que <strong>cifra el aumento de costos en los 4.200 dólares anuales</strong> para los hogares estadounidenses.</p>\n<p >Horas antes del anuncio, al que <strong>la bolsa reaccionó con ventas masivas de acciones,</strong> el gobernador de Pensilvania, <strong>Josh Shapiro,</strong> se refirió a los aranceles como una <strong>\"política imprudente\"</strong> y dijo temer por los fabricantes de cervezas artesanales de su estado, el segundo mayor productor del país.</p>\n<p >El líder de la minoría en el Senado, <strong>Chuck Schumer,</strong> urgió a Trump ante el hemiciclo en la mañana del jueves a dar marcha atrás a una política que calificó de \"desastrosa (...). <strong>Nos arriesgamos a hundir a EE.UU. en una recesión\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/claves-de-la-guerra-comercial-de-trump-plazos-paises-y-productos/2025-04-03/151921.html","streamUrl":null,"titleText":"Claves de la guerra comercial de Trump: Plazos, países y productos afectados","uid":"2385933b-146c-4d92-832f-5006309535f6","updateDate":"2025-04-03T19:06:00.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/la-iglesia-se-compromete-a-buscar-mas-responsabilidad-para-mujeres-y/2024-10-26/171111.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Sínodo de la Iglesia italiana</strong></a>, la asamblea de obispos y laicos que ha trabajado durante cuatro años para elaborar un documento común, <strong>acabó en revuelta</strong>, pues la mayoría lo consideró<strong> demasiado genérico en cuestiones como la presencia de las mujeres o cómo afrontar el \"acompañamiento\" a las parejas homosexuales</strong>.</p>\n<p>Los más de mil participantes, más de la mitad laicos, que se reunieron esta semana para aprobar el documento preparado, que debía representar la síntesis final de cuatro años de trabajo,<strong> lo acabaron rechazando y obligaron a la Conferencia Episcopal Italiana a dejar el texto de lado</strong>.</p>\n<p>Ahora<strong> será reescrito completamente y presentado a una nueva asamblea sinodal no prevista</strong>, convocada para finales de octubre, informaron este jueves lo organizadores.</p>\n<h2><span ><strong><em>Los principales puntos de debate</em></strong></span></h2>\n<p>En los debates destacaron temas centrales como <strong>el acompañamiento de las personas en situaciones afectivas particulares y la responsabilidad de la mujer dentro de la Iglesia</strong>, que emergieron como grandes preocupaciones para el futuro de la pastoral, pero después no vieron espacio en el documento final, explican los medios.</p>\n<p>\"<strong>Deberíamos haber valorado mejor que este género literario</strong>, considerado por algunos como superado, en un recorrido tan rico como el del cuatrienio, puede resultar árido y pobre<strong>, sin poder mostrar una continuidad real respecto a los documentos anteriores</strong>\", explicó este jueves <strong>Erio Castellucci</strong>, presidente del Comité del Camino Sinodal.</p>\n<p>\"Las numerosas propuestas de enmienda presentadas por los 28 grupos exigen un <strong>replanteamiento global del texto y no sólo el ajuste de algunas de sus partes</strong>\", agregó en un comunicado.</p>\n<p>Según explica el diario <em>'la Repubblica'</em>, una amplia mayoría de los participantes \"<strong>no encontró casi ninguna solución a las cuestiones planteadas</strong>, a menudo polémicas pero concretas y detalladas\" pues \"se reconoció el papel de la mujer en la Iglesia, pero no se hizo referencia a la posibilidad de nuevos ministerios femeninos, como el diaconado\".</p>\n<h2><span ><em><strong>Los cuestionamientos al texto</strong></em></span></h2>\n<p>Respecto a lo que la Iglesia define como \"acompañamiento\" a personas homosexuales, algunos lo consideran un término ambiguo, mientras que<strong> tampoco se hacía mención del acrónimo LGBTQ+ y poco o nada sobre el abuso sexual</strong>.</p>\n<p>De los 150 participantes que se inscribieron para intervenir en la sesión final, \"<strong>sólo unos cincuenta lograron hablar y cubrieron el documento con críticas</strong>\", revela el diario italiano.</p>\n<p>Se decidió abrir a posibles enmiendas, pero<strong> la avalancha de peticiones fue tal que se decidió suspender definitivamente el documento</strong>.</p>\n<p>La asamblea de la Iglesia católica continuaba el camino del Sínodo para reformar la Iglesia celebrado en el Vaticano el pasado octubre, también tras cuatro años de trabajo y que concluyó con un documento con recomendaciones para mayor escucha a los fieles y mayor acogida, pero sin detalles.</p>\n<p>Y <strong>tampoco se logró dar mayor igualdad al papel en la Iglesia de las mujeres</strong>, que pedían entre otras cosas la apertura del diaconado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/sinodo-catolico-quedo-en-nada-por-falta-de-apertura-a-mujeres-y-personas/2025-04-03/154530.html","streamUrl":null,"titleText":"Sínodo católico quedó en nada por falta de apertura a mujeres y personas LGTBIQ","uid":"199ead24-d1f7-4bf9-a293-29a5b9f70623","updateDate":"2025-04-03T18:59:00.000Z"},{"mainText":"<p>El <strong>dictador venezolano, Nicolás Maduro</strong>, calificó como \"dictadura\" al Gobierno de <strong>Nayib Bukele</strong>, y denunció una <strong>\"violación masiva de los derechos humanos\"</strong> de los 200 migrantes deportados por Estados Unidos y presos en El Salvador.</p>\n<p>En un acto transmitido por la cadena estatal <em>Venezolana de Televisión</em>, Maduro afirmó que esos migrantes fueron <strong>\"enviados a los campos de concentración de la dictadura de Nayib Bukele en El Salvador\"</strong>, donde \"no han permitido que sus abogados los visiten\".</p>\n<p>\"Ya tienen allá casi tres semanas <strong>secuestrados</strong> y no ha habido posibilidad de que un cura católico los visite, (...) <strong>Son delitos graves de lesa humanidad que está cometiendo el Gobierno de El Salvador</strong>\", sostuvo.</p>\n<p>El líder chavista afirmó que se trata de una \"injusticia\", y rechazó las acusaciones estadounidenses de que los deportados pertenecen al <strong>Tren de Aragua</strong>.</p>\n<p>\"¿Dónde están las pruebas? ¿Dónde está el juicio? ¿Dónde los enjuiciaron, dónde? No hay pruebas (...) ¿Qué juez ordenó la deportación, qué juez ordenó, de acuerdo a la ley de Estados Unidos y al derecho internacional, qué juez ordenó que este <strong>grupo de muchachos secuestrados, migrantes, trabajadores, fueran depositados en una cárcel, un campo de concentración?</strong>\", agregó.</p>\n<h2><span ><em><strong>Emplazamientos a la comunidad internacional</strong></em></span></h2>\n<p>El miércoles se llevó a cabo una <strong>marcha en Caracas</strong> -convocada por el chavismo- en respaldo a los deportados, y tras ella el <strong>canciller Yván Gil instó al \"sistema internacional\" a que \"se ponga los pantalones\"</strong> y defienda a esos migrantes, presos en el <strong>Centro de Confinamiento del Terrorismo (Cecot)</strong>, la <strong>megacárcel símbolo de la guerra contra las pandillas que el Gobierno de Bukele levantó en medio de un régimen de excepción.</strong></p>\n<p>El sábado, Maduro dijo que espera que el secretario general de las Naciones Unidas, António Guterres, y el alto comisionado para los Derechos Humanos, Volker Türk, con quienes conversó la semana pasada, \"actúen\" en favor de los más de 200 \"secuestrados\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-condeno-la-dictadura-de-nayib-bukele-en-el-salvador/2025-04-03/152436.html","streamUrl":null,"titleText":"Maduro condenó \"la dictadura de Nayib Bukele en El Salvador\"","uid":"9f69a01d-eaa1-4097-9dc0-bac24892f8d0","updateDate":"2025-04-03T18:51:00.000Z"},{"mainText":"<p>El brasileño <strong>Renato Gaúcho</strong> se transformará en <strong>el nuevo entrenador de Fluminense</strong> y dirigirá por <strong>séptima vez en su carrera al \"Flu\".</strong></p>\n<p>\"El club y el entrenador <strong>están ultimando los detalles para el anuncio</strong>. Las partes <strong>ya han acordado el salario</strong>\", indicó el medio <a href=\"https://ge.globo.com/futebol/times/fluminense/noticia/2025/04/03/fluminense-acerta-a-contratacao-de-renato-gaucho.ghtml?utm_source=Twitter&utm_medium=Social&utm_content=Esporte&utm_campaign=globoEsporte\" target=\"_blank\">brasileño <em>Globo</em></a>.</p>\n<p>Añadiendo que en la reunión de este jueves \"<strong>se definirá la duración del contrato</strong>, pero el acuerdo se da por hecho. La idea es que el contrato <strong>se extienda hasta final de año</strong>, con una <strong>cláusula de renovación</strong>\".</p>\n<p>La última vez que Renato Gaúcho estuvo al frente del club <strong>fue en 2014</strong> cuando solo permaneció <strong>por tres meses</strong>. Anteriormente, conquistó el título de la <strong>Copa de Brasil</strong> en <strong>2007</strong> y también fue <strong>subcampeón de la Conmebol Libertadores en 2008</strong>.</p>\n<p>Esto se da luego de que <strong>Mano Menezes fue despedido tras la derrota de Fluminense</strong> por <strong>2-0</strong> contra <strong>Fortaleza</strong> en la <strong>primera fecha</strong> del <strong>Brasileirao</strong> el pasado <strong>29 de marzo.</strong></p>\n<p>El cuadro brasileño debutó en <strong>Copa Sudamericana</strong> con una <strong>victoria ante Once Caldas</strong> por 1-0 con <strong>Marcao</strong>, como <strong>entrenador interino </strong>y comparte el <strong>Grupo F</strong> con <strong>Unión Española</strong>.</p>\n<p>Ambos clubes se medirán en la <strong>fecha tres</strong> de la <strong>Sudamericana</strong> el miércoles <strong>23 de abril</strong> a partir de las <strong>18:00 horas</strong> (21:00 GMT) en suelo chileno en estadio <strong>aún por confirmar</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/renato-gaucho-asumira-como-nuevo-entrenador-de-fluminense-segun-medio/2025-04-03/152806.html","streamUrl":null,"titleText":"Renato Gaúcho asumirá como nuevo entrenador de Fluminense, según medio","uid":"3810f780-e5fb-4982-a456-1af5eeb7a0fa","updateDate":"2025-04-03T18:49:00.000Z"},{"mainText":"<p>El entrenador de La Roja, <strong>Ricardo Gareca,</strong> habló sobre la <strong>polémica frase de Arturo Vidal</strong> tras la caída ante <strong>Paraguay</strong> por las <strong>Clasificatorias Sudamericanas al Mundial 2026</strong> en donde aseguró que \"<strong>contra Argentina va a ser más fácil</strong>\".</p>\n<p>El Tigre explico en <a rel=\"link a una nota absoluta 1\" href=\"https://www.directvsports.com/futbol/Ricardo-Gareca-el-delicado-momento-que-atraviesa-la-Seleccion-de-Chile-su-futuro-como-DT-y-la-opinion-sobre-Carlos-Palacios-20250403-0054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conversación con <em>DSports Radio</em> </a>que \"<strong>¿Cómo va a ser un partido fácil con Argentina?</strong> Hay dichos que <strong>aumentan la polémica</strong>, eso es un <strong>condimento para una reacción</strong>\".</p>\n<p>Añadiendo que \"<strong>Argentina siempre es difícil</strong> ahora que es la mejor selección del mundo y también <strong>cuando se la cuestionaba por llegar a finales y no ganarlas</strong>. Hoy sigue <strong>siendo la misma potencia</strong> y es complicado enfrentarla <strong>en cualquier escenario</strong>\".</p>\n<p>Sobre Arturo Vidal, el DT indicó que \"más allá de los conflictos, si la relación es rescatable, <strong>no hay problema, seguimos adelante los dos</strong> (...) tengo que hablar bien de él, <strong>es muy respetuoso </strong>y<strong> comprometido con la selección</strong>. A veces <strong>hay que dejar cosas de lado por el país</strong>\".</p>\n<p>Respecto a su futuro próximo, Gareca aseguró que \"<strong>ahora tengo expectativas con Chile, lo que quiero es afianzarme en donde estoy</strong>\".</p>\n<p>Explicando que \"si me preguntas qué es lo que quisiera. Bueno, <strong>después de que termine este proceso, me gustaría volver a mi país</strong>. <strong>No me veo sin trabajar</strong>, amo lo que hago\".</p>\n<p>\"<strong>No le tengo miedo a ningún desafío</strong>, no elegiría un equipo e iría donde me llamen, <strong>no tendría problema en ponerme a trabajar en cualquier club</strong>\", concluyó el argentino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/gareca-aterrizo-a-vidal-por-dichos-sobre-argentina-como-va-a-ser-un/2025-04-03/141835.html","streamUrl":null,"titleText":"Gareca aterrizó a Vidal por dichos sobre Argentina: ¿Cómo va a ser un partido fácil?","uid":"c6352860-0b78-493f-adc9-8e6ae617ef56","updateDate":"2025-04-03T18:45:00.000Z"},{"mainText":"<p>La presidenta de la Asociación Gremial de gremial de Bacaladeros del Maule,<strong> Claudia Urrutia</strong>, informó este jueves<strong> el hallazgo de algunos objetos que podrían pertenecer a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/naufragio-en-coronel-empresa-implicada-afirma-que-buque-no-detecto/2025-04-03/125706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los siete pescadores desaparecidos tras el hundimiento de la lancha \"Bruma\" en Coronel</a></strong>.</p>\n<p>\"<strong>Lo que encontramos fue una carpa</strong>, <strong>una zapatilla y una gamela con unas gatas que son de la lancha 'Bruma'</strong>\", reveló la dirigente, que dio cuenta que esto fue hallado por pescadores que colaboran con la búsqueda.</p>\n<p>Según explicó, estos pescadores \"saben claramente qué es lo que tienen que hacer: <strong>generar el registro</strong>,<strong> el video de la posición</strong>, <strong>el horario y tener el cuidado de no manipular (los objetos) sin guantes</strong>\".</p>\n<p>Con estas medidas se busca evitar que se cuestione que están \"<strong>manipulando o inventando las cosas</strong>, <strong>para que todo el mundo tenga la tranquilidad de que estamos actuando de manera correcta y no influyendo</strong>, por eso se suben inmediatamente a las redes sociales\".</p>\n<p>Los dirigentes y familiares de los afectados insisten en la posibilidad de que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/dirigenta-de-pescadores-por-naufragio-vamos-asumiendo-que-esta-mala-la/2025-04-02/080736.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> el barco \"Cobra\" haya sido responsable del incidente al chocar a la embarcación</strong></a> de los pescadores artesanales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/hallaron-objetos-pertenecientes-a-pescadores-desaparecidos-en-coronel/2025-04-03/152237.html","streamUrl":null,"titleText":"Hallaron objetos pertenecientes a pescadores desaparecidos en Coronel","uid":"9d09af56-50bf-4ceb-a264-2364174d2c23","updateDate":"2025-04-03T18:30:00.000Z"},{"mainText":"<p>El chileno <strong>Carlos Palacios vivió complejos momentos la semana pasada cuando fue castigado por el técnico de Boca Juniors,</strong> Fernando Gago, por <strong>faltar a una práctica tras un viaje a nuestro país</strong>, situación que generó variados comentarios en el entorno xeneize.</p>\n<p>El jugador formado en Unión Española se ausentó el pasado lunes al entrenamiento luego de perder el vuelo que lo llevaría desde Santiago a Buenos Aires, lo que finalmente fue sancionado por el entrenador, quien no lo consideró para el partido del fin de semana ante Newell's.</p>\n<p>Ante ello, el exfutbolista de Colo Colo sacó el habla y luego de 10 días de lo ocurrido sacó el habla.</p>\n<p>\"Cuando iba al aeropuerto, tuve un pequeño incidente, un choque, y <strong>debí quedarme ahí a solucionar el problema porque tuve que dar mis datos. De inmediato avisé al club que no llegaba al entrenamiento,</strong> que mi próximo vuelo que podía tomar era a las 5 de la tarde. No iba a alcanzar a entrenar porque la práctica era a las cuatro de la tarde\", dijo Palacios a <a rel=\"link a una nota absoluta 1\" href=\"https://www.meganoticias.cl/deportes/481029-carlos-palacios-boca-juniors-entrevista-exclusiva-mega-03-04-2025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Mega</em></a>.</p>\n<p>\"Al llegar al otro día al entrenamiento comenzaron a hablar muchas cosas que no pasaron en verdad.<strong> Hablaron de la fiesta Bresh que fui y que mucha gente creyó que fue de domingo para lunes y que por eso no llegué al avión.</strong> Eso es mentira, porque la fiesta fue el sábado, a la cual fui en mi tiempo libre\", añadió.</p>\n<p>Sobre la sanción Gago Palacios dijo entender la situación: \"Es como cualquier persona que no llega a trabajar. <strong>Son reglas de convivencia que se deben respetar, así que no hay problemas en el camarín, tampoco hay problema con Fernando, con quien me reuní, conversamos y obviamente le pedí disculpas</strong> y me comprometí que no volverá a ocurrir. Que se entienda que voy harto a Chile porque tengo a mis hijos allá y me gusta estar con ellos\", expresó.</p>\n<p>\"Esto fue un accidente lamentable que me pasó y que me hizo perder el entrenamiento. <strong>Nunca soy de faltar a las prácticas, tampoco lo haría porque es mi trabajo, lo que me gusta hacer y por algo estoy acá en Boca\", añadió.</strong></p>\n<p>Palacios, además, aseguró sentir el respaldo del fanático del elenco xeneize: \"Con el hincha de Boca he hecho un lazo muy cercano e importante, porque lo siento y me lo reconocen cada vez que estoy en cualquier lugar, y trato de responderles en la cancha, en donde creo que debo hacerlo. <strong>Estoy en un momento bueno y con mucha confianza. Me siento querido y respaldado por el club, mis compañeros y los hinchas, pero siento que me falta y demasiado. Este año será muy bueno para mí como jugador y quiero conquistar títulos, tengo esa convicción en mi cabeza, quiero dejar una huella y por eso vine\", dijo.</strong></p>\n<p>\"La verdad es que me lo he tomado con calma, porque aún no he dimensionado todo lo que me está entregando la gente de Boca, y es de mucha felicidad y orgullo porque es el lugar donde Dios me colocó para seguir creciendo\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-rompio-el-silencio-hablaron-cosas-que-no-pasaron/2025-04-03/145839.html","streamUrl":null,"titleText":"Carlos Palacios rompió el silencio: Hablaron cosas que no pasaron","uid":"2def74df-2057-4653-8296-730509453edb","updateDate":"2025-04-03T17:58:00.000Z"},{"mainText":"<p >El <strong>Tribunal Constitucional (TC)</strong> <strong>decide este miércoles si inhabilitar o no a la senadora socialista Isabel Allende</strong> de su cargo, conforme <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/tribunal-constitucional-admitio-a-tramite-los-pedidos-de-destitucion-de/2025-01-23/134155.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al requerimiento ingresado</a> por el <strong>Partido Republicano</strong> y <strong>Chile Vamos</strong> tras la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/casa-de-allende-renuncio-leonardo-moreno-asesor-del-segundo-piso/2025-03-19/195843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallida compraventa estatal de la casa de su padre, el expresidente <strong>Salvador Allende.</strong></a></p>\n<p >El Ejecutivo anunció la compra del inmueble a fines del año pasado con el objetivo de transformarlo en una casa-museo, pero la iniciativa se cayó porque <strong>sus copropietarias eran la parlamentaria <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/camara-baja-rechazo-la-acusacion-constitucional-contra-maya-fernandez/2025-03-26/123324.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y la exministra de Defensa Maya Fernández,</a></strong> nieta del exmandatario.</p>\n<p >Frente a esto, la oposición ingresó el requerimiento bajo el argumento de que la senadora infringió el <strong>artículo 60 de la Constitución,</strong> que le prohíbe expresamente celebrar contratos con el Estado.</p>\n<p >En este contexto, el TC <strong>revisa los argumentos expuestos</strong> por los intervinientes y la defensa; y si llegara a ordenar la inhabilitación de la senadora Allende, la resolución <strong>sería la primera en medio siglo</strong> de funcionamiento del órgano. </p>\n<p >\"Ni un senador, ministro ni ninguna autoridad puede estar por sobre la Constitución. <strong>Este ha sido un hecho borchornoso:</strong> decenas de asesores y ministros de Estado <strong>no advirtieron que no se podía generar un contrato de compraventa</strong> de casi mil millones de pesos entre una senadora en ejercicio y el Fisco\", fustigó el abogado de Chile Vamos, <strong>Máximo Pavez.</strong></p>\n<p >\"La defensa de la senadora Allende sostiene que, como falta un acto adminsitrativo, el contrato no se ha celebrado; <strong>pero sí están los vale vista (de la transacción) en la notaría\",</strong> añadió.</p>\n<h2 ><span ><em><strong>Defensa: No hubo transacción ni acto administrativo final</strong></em></span></h2>\n<p >Por su parte, el abogado <strong>Gabriel Osorio,</strong> defensor de la parlamentaria, argumenta que <strong>no existió un traspaso de dinero</strong> al Estado y que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/casa-de-allende-contralora-descarto-que-decreto-que-autoriza-la-compra/2025-03-24/121544.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>tampoco se concretó un acto administrativo final</strong></a> para cerrar el trato.</p>\n<p >\"Estamos confiados en nuestros argumentos: <strong>no hubo infracción constitucional</strong> en este caso. <strong>El acto administrativo terminal es el que establece la voluntad del Fisco,</strong> y no las escrituras públicas. Entonces, la única manera de haber 'perfeccionado' el contrato es mediante la dictación de <strong>un decreto aprobatorio que nunca existió\",</strong> sostuvo el jurista.</p>\n<p >\"Llamemos a esto, más que compraventa,<strong> un proceso de adquisición administrativa</strong> que se compone de varios actos, y el último de ellos no se concretó, por lo que <strong>no hubo una compraventa\", </strong>enfatizó Osorio. </p>\n<p >Paralelo a este proceso, la Fiscalía desarrolla una investigación para determinar eventuales irregularidades, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/casa-de-allende-presidente-boric-declaro-como-imputado-ante-el-fiscal/2025-03-28/103446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y <strong>apunta a eventuales responsables</strong></a> como la familia Allende e incluso al Presidente Boric.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/tc-decide-sobre-eventual-inhabilitacion-de-la-senadora-isabel-allende/2025-04-03/141853.html","streamUrl":null,"titleText":"TC decide sobre eventual inhabilitación de la senadora Isabel Allende","uid":"8216000a-26a5-4f81-a2f6-ef2506ce673b","updateDate":"2025-04-03T17:54:00.000Z"},{"mainText":"<p><strong>Marcelo Barticciotto,</strong> referente de Colo Colo y campeón de la Copa Libertadores, <strong>aclaró su ausencia en la promoción de la camiseta del Centenario</strong> del cuadro \"albo\".</p>\n<p>Luego de publicadas las fotos y el video de promoción para la histórica prenda,<strong> varios fanáticos hicieron ver la ausencia del \"7 del Pueblo\"</strong> en la publicidad donde aparecen Carlos Caszely, José Daniel Morón, Gabriel Mendoza, Esteban Paredes y Arturo Vidal.</p>\n<p>Ante ello, Barticciotto explicó en redes sociales que fue invitado a la producción del comercial, pero en ese momento estaba de vacaciones.</p>\n<p>\"Me gustaría aclarar que Adidas me invitó a la foto y al video del Centenario, <strong>no pude asistir pues me encontraba de vacaciones y por motivos laborales. Yo separo las cosas,</strong> hay muchas cosas de BYN que no me gustan, pero esto es diferente, siempre voy a estar para el club y su gente\", expresó en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Me gustaría aclarar q <a href=\"https://twitter.com/adidas?ref_src=twsrc%5Etfw\">@adidas</a> me invitó a la foto y al video del centenario, no pude asistir pues me encontraba de vacaciones y por motivos laborales, yo separo las cosas, hay muchas cosas de BYN q no me gustan, pero ésto es diferente, siempre voy a estar para el club y su gente</p>\n— Marcelo Barticciotto (@marcelobarti) <a href=\"https://twitter.com/marcelobarti/status/1907846306216988759?ref_src=twsrc%5Etfw\">April 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/barticciotto-aclaro-su-ausencia-en-promocion-de-la-camiseta-del/2025-04-03/143904.html","streamUrl":null,"titleText":"Barticciotto aclaró su ausencia en promoción de la camiseta del Centenario de Colo Colo","uid":"f5f70459-12c1-40a7-bceb-8aba76f16a6f","updateDate":"2025-04-03T17:52:00.000Z"}]
