[{"mainText":"<p ><strong>La PDI detuvo</strong> este jueves, en la comuna de Hualpén (Región del Biobío), <strong>a un ciudadano chileno de 38 años que mantenía una alerta roja de Interpol por abusar de tres menores de edad</strong> en Argentina.</p>\n<p >La Brigada de Delitos Sexuales de la PDI de Concepción detalló que <strong>el hombre fue capturado mientras trabajaba en una empresa de jardínes de la comuna.</strong></p>\n<p >La policía civil comenzó el seguimiento del imputado desde que recibió la notificación de Interpol. Tras realizar un cruce de antecedentes, <strong>se confirmó que el sujeto se encontraba en la lista de los 18 chilenos más buscados a nivel internacional</strong> por delitos cometidos en el extranjero.</p>\n<p >Tras la detención, <strong>se dio inicio al proceso legal para su respectiva extradición hacia Argentina</strong>, donde deberá enfrentar la acusación y la investigación por los delitos sexuales que se le imputan.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Detectives?src=hash&ref_src=twsrc%5Etfw\">#Detectives</a> de la Brisex <a href=\"https://twitter.com/hashtag/Concepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Concepción</a> detuvieron en <a href=\"https://twitter.com/hashtag/Hualp%C3%A9n?src=hash&ref_src=twsrc%5Etfw\">#Hualpén</a>, a un prófugo con notificación roja de INTERPOL por abuso sexual contra menores en Argentina. La captura, lograda junto a INTERPOL Chile, permitirá iniciar su proceso de extradición. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/gulvi7eWo2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gulvi7eWo2</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1996568911580467205?ref_src=twsrc%5Etfw\">December 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/sujeto-buscado-en-argentina-por-delitos-sexuales-contra-menores-fue/2025-12-04/124848.html","streamUrl":null,"titleText":"Sujeto buscado en Argentina por delitos sexuales contra menores fue detenido en Hualpén","uid":"b4d49615-d911-40d5-8e2a-b44c363603bf","updateDate":"2025-12-04T15:48:48.000Z"},{"mainText":"<p>La productora <strong>Bizarro Live Entertainment</strong> informó una serie de modificaciones estructurales para los conciertos de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/bad-bunny-vuelve-a-chile-en-2026-fecha-y-recinto-de-su-primer-show/2025-05-05/132408.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> \"<strong>DeBÍ TiRAR MáS FOToS World Tour</strong>\" en el <strong>Estadio Nacional.</strong></a><strong></strong></p>\n<p>Entre los ajustes, se añadió un escenario B, denominado \"La Casita\", ubicado al final de la localidad \"<strong>WELTiTA\" (Cancha General)</strong> y cercano a<strong> \"VOY A LLeVARTE PA PR\" (Galería)</strong>.</p>\n<p>Además, se incorporaron nuevas zonas dentro de la estructura principal, que llevarán los nombres \"<strong>Los Vecinos\", \"Stage A\" y \"Stage B\"</strong>.</p>\n<p>En paralelo, se eliminó la pasarela que en el plano inicial conectaba \"<strong>PIT DtMF Izquierdo\", \"PIT DtMF Derecho\" y \"BAILE INoLVIDABLE\" (Cancha VIP).</strong></p>\n<h2><strong>Devolución de entradas</strong></h2>\n<p>La reconfiguración se produce tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/director-de-bizarro-invita-a-devolver-entradas-ante-criticas-por-shows/2025-11-26/172704.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">semanas de cuestionamientos sobre la <strong>ubicación de La Casita,</strong> un elemento central en el espectáculo que Bad Bunny ha presentado en otras ciudades. </a></p>\n<p>En noviembre, el director de Bizarro, <strong>Daniel Merino</strong>, había adelantado que el módulo se instalaría \"donde técnicamente es posible\" y que se publicaría un plano actualizado en diciembre, invitando a quienes no estuvieran conformes a <strong>solicitar la devolución de su entrada cuando el mapa fuera oficial.</strong></p>\n<p>Con la actualización ya formalizada, Bizarro informó dos alternativas para quienes adquirieron tickets en<strong> PIT DtMF Izquierdo, PIT DtMF Derecho y BAILE INoLVIDABLE</strong>: Conservar su acceso bajo el nuevo diseño o solicitar <strong>reembolso total</strong>, disponible hasta el <strong>22 de diciembre de 2025 a las 12:00</strong>.</p>\n<p>Los boletos devueltos, así como las nuevas localidades, se ofrecerán nuevamente el<strong> 24 de diciembre de 2025 a las 10:00 vía Puntoticket</strong>. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR2IVuEjTH5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR2IVuEjTH5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/donde-va-a-estar-la-casita-en-el-concierto-de-bad-bunny-en-chile/2025-12-04/125711.html","streamUrl":null,"titleText":"¿Dónde va a estar \"La Casita\" en el concierto de Bad Bunny en Chile?","uid":"2f2f3dc9-40be-452f-af3a-9fb927267e07","updateDate":"2025-12-04T15:57:11.000Z"},{"mainText":"<p>La riqueza conjunta de los <strong>ultrarricos</strong> (<strong>más de 1.000 millones de dólares)</strong> ha alcanzado un <strong>nuevo máximo histórico</strong> este año, en el que<strong> 196 multimillonarios hechos a sí mismos se han incorporado a este grupo,</strong> que ahora forman<strong> casi 3.000 personas en el mundo</strong>, según un informe anual del banco suizo UBS.</p>\n<p>Los 196 nuevos multimillonarios han añadido <strong>386.500 millones de dólares</strong> a la riqueza global este año, con lo que su riqueza combinada se eleva a un <strong>récord de 15,8 billones de dólares</strong>, un aumento espectacular y el segundo mayor registrado en más de una década de existencia de ese informe.</p>\n<p>Estos nuevos millonarios están activos principalmente en los sectores como el <strong>software de marketing, la genética, la restauración, las infraestructuras y el gas natural licuado (GNL),</strong> y los que lideran esta tendencia se encuentran principalmente <strong>Estados Unidos y Asia-Pacífico.</strong></p>\n<p>Según el informe, <strong>los multimillonarios con inversiones en el sector tecnológico vieron crecer su riqueza un 23,8%</strong>, mientras que<strong> el sector del consumo y de venta al detalle desaceleró un 5,3%,</strong> ya que la industria europea del lujo perdió impulso frente a las marcas chinas.</p>\n<p><strong>La riqueza en el sector industrial registró el avance más rápido (27,1%, hasta 1,7 billones de dólares)</strong>, con <strong>un cuarto de este progreso atribuible a los nuevos multimillonarios</strong>, en tanto que <strong>la riqueza en el sector de servicios financieros aumentó un 17%, hasta 2,3 billones de dólares</strong>, impulsada por <strong>mercados sólidos y un repunte de las criptomonedas (80% atribuible a nuevos ultraricos).</strong></p>\n<p>El jefe del área de Clientes Estratégicos y Conectividad Global de UBS, <strong>Benjamin Cavalli</strong>, explicó en una rueda de prensa que este año se registró <strong>el volumen de transferencia de riqueza más importante en los 11 años que se produce este informe</strong>, con <strong>91 herederos (64 hombres y 27 mujeres) que recibieron un récord de 297.800 millones de dólares.</strong></p>\n<h2 ><span ><em><strong>Mujeres vs. hombres</strong></em></span></h2>\n<p>El ejecutivo también señaló que aunque <strong>las ultrarricas sigan siendo menos con respecto a sus pares masculinos</strong>, la <strong>riqueza promedio de las mujeres de este grupo creció dos veces más que la de los hombres</strong>, una tendencia que se observa desde hace cuatro años.</p>\n<p>Pese a ello,<strong> las mujeres multimillonarias son apenas un 15% del total</strong>, es decir <strong>374, frente a 2.545 multimillonarios hombres.</strong></p>\n<p>Cavalli sostuvo que, con una mayor presencia en puestos de liderazgo corporativo, las mujeres se están convirtiendo en propietarias y gestoras de una riqueza considerable, lo que a su vez influye en la forma en que se maneja e invierte la riqueza.</p>\n<p>\"En promedio <strong>las mujeres son más adversas al riesgo, pero más disciplinadas que los hombres</strong>, es decir, no venden en mínimos de mercado, son menos emocionales, y tienen carteras más diversificadas, a menudo priorizando la sostenibilidad, la inversión de impacto y la filantropia\", explicó.</p>\n<h2 ><span ><em><strong>Reubicaciones</strong></em></span></h2>\n<p>Por otra parte, el informe de UBS anota que <strong>los multimillonarios siguen trasladándose de lugar</strong> y el <strong>36% de los encuestados</strong> (entre los clientes del banco con cuentas en Suiza y Europa, Singapur, Hong Kong y Estados Unidos)<strong> afirmó haberse mudado al menos una vez y el 9% indicó que lo está considerando.</strong></p>\n<p><strong>\"Una mejor calidad de vida, importantes preocupaciones geopolíticas y la capacidad de organizar sus asuntos fiscales de forma más eficiente</strong> fueron las principales razones citadas para una posible reubicación\", sostuvo Cavalli.</p>\n<p>En cuanto a las <strong>prioridades de inversión</strong>, pese a la volatilidad del mercado en 2025, el informe anota que <strong>Norteamérica sigue siendo el principal destino de inversión</strong>, seguida de <strong>Europa Occidental y de la Gran China</strong> (incluidas sus regiones administrativas especiales).</p>\n<h2 ><span ><em><strong>Ultrarricos hechos a sí mismos</strong></em></span></h2>\n<p><strong>Donde más multimillonarios hechos a sí mismos surgieron este último año fue en Estados Unidos (92 má</strong>s, con 87 domiciliados dentro del país y acumulando un riqueza de <strong>179.000 millones de dólares</strong>).</p>\n<p>Entre ellos figuran <strong>Ben Lamm</strong>, cofundador de la firma de genética y biociencia <strong>Colossal</strong>; <strong>Michael Dorrell</strong>, cofundador y director ejecutivo de <strong>Stonepeak</strong>, una firma de inversión en infraestructuras; y <strong>Bob Pender y Mike Sabel</strong>, que cofundaron<strong> Venture Global</strong>, un exportador de GNL.</p>\n<p>También fue un <strong>buen año para los empresarios asiáticos: 61 se convirtieron en multimillonarios</strong>, acumulando conjuntamente<strong> 124.400 millones de dólares</strong>.</p>\n<p>Aparecen en la lista los <strong>hermanos Zhang</strong>, fundadores de la cadena de restaurantes de comida rápida<strong> Mixue Ice Cream & Tea</strong>; <strong>Justin Sun</strong>, el emprendedor cripto detrás de la cadena de bloques <strong>TRON</strong>; y <strong>Hao Tang</strong>, gracias a sus inversiones tempranas en la empresa de software de marketing y videojuegos<strong> AppLovin</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/la-fortuna-de-los-ultrarricos-alcanzo-un-nuevo-maximo-historico/2025-12-04/124105.html","streamUrl":null,"titleText":"La fortuna de los ultrarricos alcanzó un nuevo máximo histórico","uid":"7d234e1f-8db9-4a7b-992c-d4551f577a76","updateDate":"2025-12-04T15:41:05.000Z"},{"mainText":"<p>La <strong>candidata presidencial del oficialismo y de la DC, Jeannette Jara,</strong> afirmó esta jornada que <strong>\"la centroizquierda y el progresismo son los que han hecho que Chile crezca\".</strong></p>\n<p>La exministra del Trabajo, que se encuentra en la comuna de <strong>San Bernardo</strong> con motivo de su campaña, <strong>fue consultada sobre los dichos del Presidente Boric </strong>emitidos anoche <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/boric-pide-dejar-el-pesimismo-y-sofofa-propone-amistad-civica-para/2025-12-03/192103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">durante su última participación en el </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/boric-pide-dejar-el-pesimismo-y-sofofa-propone-amistad-civica-para/2025-12-03/192103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Encuentro Nacional de la Industria;</a> </strong>además de la <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cecilia-cifuentes-chile-no-se-cayo-a-pedazos-porque-fracasaron-en-su/2025-12-04/111333.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presunta tesis de que<strong> \"Chile se cae a pedazos\",</strong></a> instalada por la oposición. </p>\n<p>En <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/sofofa-llamo-al-proximo-gobierno-y-a-la-futura-oposicion-a-conducir-al/2025-12-03/213808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la instancia,</a> el Mandatario aseguró que su Administración <strong>\"sentó las bases para que se pueda crecer más\", </strong>a lo que Jara respondió: \"Después del Gobierno en el que me tocó participar -que <strong>sí fue uno de emergencia,</strong> porque se recibió con una <strong>alta inflación,</strong> una <strong>economía estancada</strong> y producto de una pandemia-, <strong>lo que hoy veo para Chile es un buen futuro\".</strong></p>\n<p>\"A partir de marzo <strong>me tocará implementar la <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/sofofa-la-ley-de-permisos-es-un-hito-de-colaboracion-publico-privada/2025-10-03/144148.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ley de Permisos (Sectoriales)</a></strong> y no basta con decir que <strong>vamos a invitar a que se cumpla</strong> <strong>o que depende</strong> según cómo se va a implementar -expresó la candidata en referencia a la forma de responder de su contendor, <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/no-tiene-vision-de-largo-plazo-ominami-cuestiona-el-programa/2025-12-04/104954.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>José Antonio Kast,</strong></a> en los debates-, sino que hay que <strong>tener conocimiento del Estado, capacidad de coordinación y liderazgo concreto\".</strong></p>\n<p>\"Todo eso está en este sector <strong>(el oficialismo), que ha hecho grande a Chile durante muchas décadas. La centroizquierda chilena y el progresismo son los que han hecho que Chile crezca\", </strong>subrayó Jara.</p>\n<p>La presidenciable, que además afirmó que <strong>en sus primeros 100 días de Gobierno intervendrá policialmente 100 barrios, </strong>anunció que su cierre de campaña será en la <strong>Región de Coquimbo. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-la-centroizquierda-y-el-progresismo-han-hecho-que-chile-crezca/2025-12-04/122815.html","streamUrl":null,"titleText":"Jara: \"La centroizquierda y el progresismo han hecho que Chile crezca\"","uid":"f4ccff91-385f-41fa-8437-ff5d3f9a4f28","updateDate":"2025-12-04T15:28:15.000Z"},{"mainText":"<p><strong>Un aficionado de Santos de Brasil que logró invadir la cancha</strong> tras la victoria por 3-0 sobre Juventude en el Estadio \"Alfredo Jaconi\" para <strong>pedirle una foto a Neymar provocó una escena insólita</strong> que quedó capturada en un video.</p>\n<p>El elenco paulista celebraba su triunfo clave de la mano de Neymar, quien anotó tres goles, para salir de la zona de descenso y llegar a la última fecha con chances de salvarse de perder la categoría en el Brasileirao.</p>\n<p>En redes sociales se viralizó el momento en que<strong> el aficionado sin playera llega corriendo hacia una zona donde supuestamente está Neymar, </strong>pero al ser bloqueado por personal de seguridad, quienes tapan la cámara que graba<strong>, súbitamente aparece el futbolista Zé Ivaldo, quien cae aparatosamente al foso de la banca de suplentes.</strong></p>\n<p>El jugador rápidamente fue atendido por el cuerpo médico con la idea de descartar cualquier lesión.</p>\n<p><strong>Mira acá el momento</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DR1vtPIjmOB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DR1vtPIjmOB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-hincha-de-santos-provoco-accidente-de-un-jugador-por-querer-una/2025-12-04/124833.html","streamUrl":null,"titleText":"[VIDEO] Hincha de Santos provocó accidente de un jugador por querer una foto con Neymar","uid":"965597ec-5922-4709-9061-f1cb575ff8a0","updateDate":"2025-12-04T15:48:33.000Z"},{"mainText":"<p>Arcos Dorados Chile, franquicia que opera McDonald's en el país, fue nuevamente reconocido por <strong >Merco Empresas 2025</strong>, uno de los monitores de reputación corporativa más prestigiosos de Iberoamérica. En esta edición, la compañía <strong >se mantiene dentro del Top 100 a nivel nacional</strong> y <strong >lidera la categoría comida rápida</strong>, consolidando su posicionamiento entre las empresas mejor evaluadas del país.</p>\n<p>Merco es un Monitor Empresarial de Reputación Corporativa que evalúa la reputación de compañías, bajo una <strong>metodología multistakeholder</strong> que integra seis evaluaciones y más de veinte fuentes de información, garantizando transparencia y rigor en sus resultados.</p>\n<p>\"<strong>El reconocimiento de Merco Empresas refuerza la consistencia de nuestro trabajo</strong> y el esfuerzo de todos nuestros equipos. <strong>Alcanzar la posición 74</strong> y estar entre las 100 compañías con mejor reputación del país nos impulsa a seguir avanzando en una operación responsable, innovadora y centrada en las personas\", señaló Pablo Díaz, director general de Arcos Dorados Chile.</p>\n<p>Por su parte, Rodrigo Alvial, director de Merco Chile, destacó que \"este ranking refleja la percepción de múltiples grupos de interés. Que Arcos Dorados mantenga su posición dentro del <strong>Top 100</strong> demuestra un trabajo sostenido en reputación corporativa\".</p>\n<h2><strong>Receta del Futuro: el camino que sostiene el liderazgo de Arcos Dorados en el país</strong></h2>\n<p>El buen desempeño de Arcos Dorados Chile en estudios como Merco Empresas no solo responde a su operación, sino también a su estrategia socioambiental <strong>Receta del Futuro</strong>, que impulsa iniciativas orientadas a crear valor para las personas y las comunidades donde está presente. Entre ellas destacan:</p>\n<ul>\n<li><strong>Empleo joven:</strong> más del 70% de sus colaboradores tiene entre 18 y 24 años, con oportunidades de desarrollo y formación.</li>\n<li><strong>Inclusión y accesibilidad:</strong> implementación de iniciativas como Menú Braille y alianzas para promover espacios más inclusivos.</li>\n<li><strong>Educación y comunidad:</strong> programas como Bibliotecas Mágicas y espacios lectores en hospitales y escuelas.</li>\n<li><strong>Sustentabilidad ambiental:</strong> acciones que incentivan la reducción de residuos, eficiencia energética, reciclaje y trabajo colaborativo con recicladores de base.</li>\n<li><strong>Abastecimiento responsable:</strong> más del 90% de los productos provienen de proveedores locales.</li>\n</ul>\n<p>Estas iniciativas reafirman el compromiso de Arcos Dorados con la <strong>sostenibilidad</strong>, la <strong>calidad</strong> y la <strong>innovación</strong>, pilares que continúan fortaleciendo su reputación y liderazgo en el país.</p>\n<p ><strong><em>Este es un contenido presentado por McDonald's.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/arcos-dorados-chile-dentro-de-las-100-empresas-con-mejor-reputacion-en/2025-12-04/125109.html","streamUrl":null,"titleText":"Arcos Dorados Chile dentro de las 100 empresas con mejor reputación en el ranking Merco Empresas 2025","uid":"6b2842a9-d026-4282-8ca3-0e02e39c0324","updateDate":"2025-12-04T15:51:09.000Z"},{"mainText":"<p><strong>Los Jaivas</strong> confirmaron este miércoles a los músicos que participarán en su espectáculo \"<strong>Los Jaivas, Siempre</strong>\", programado para el<strong> 7 de diciembre en el Estadio Nacional</strong>, instancia que conmemora más de <strong>seis décadas de trayectoria de la agrupación.</strong></p>\n<p>Uno de los momentos centrales del evento, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/los-jaivas-tocara-alturas-de-macchu-picchu-completo-en-el-estadio-nacional/2025-11-26/130125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">será la interpretación completa de \"<strong>Alturas de Machu Picchu</strong>\", obra inspirada en la poesía de Pablo Neruda</a>. Además de un repertorio que forma parte del patrimonio musical chileno, con títulos como <strong>\"Todos Juntos\", \"Mira Niñita\", \"La Conquistada\", \"Canción del Sur\", \"Mambo de Machaguay\" e \"Hijos de la Tierra\".</strong></p>\n<p>Por otra parte, la banda anunció a artistas que, desde sus propios caminos, han dialogado con su obra y su influencia en la cultura chilena. Entre ellos figuran:<strong> </strong></p>\n<ul>\n<li><strong>Roberto Márquez </strong></li>\n<li><strong>Aldo \"Macha\" Asenjo </strong></li>\n<li><strong>Nano Stern</strong></li>\n<li><strong>Joe Vasconcellos</strong></li>\n<li><strong>Álvaro Henríquez</strong></li>\n<li><strong>Sergio \"Tilo\" González</strong></li>\n<li><strong>Pancho Sazo</strong></li>\n<li><strong>Matías Peñailillo</strong></li>\n<li><strong>Juan Pablo Bosco.</strong></li>\n</ul>\n<p>Las últimas entradas para el espectáculo están disponibles a través de <a rel=\"link a una nota absoluta 3\" href=\"https://www.ticketmaster.cl/event/los-jaivas-estadio-nacional\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ticketmaster.</a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPZ9FrQDha-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPZ9FrQDha-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/los-jaivas-confirman-a-los-artistas-invitados-para-su-show-en-el-estadio/2025-12-04/121915.html","streamUrl":null,"titleText":"Los Jaivas confirman a los artistas invitados para su show en el Estadio Nacional","uid":"574ffc45-2f02-4542-baf6-535c38542f37","updateDate":"2025-12-04T15:19:15.000Z"},{"mainText":"<p>La 11ª Temporada Internacional de Fotografía Jimei·Arles quedó oficialmente inaugurada en el distrito de Jimei, dando inicio a uno de los encuentros fotográficos más relevantes del país asiático.</p>\n<p>El evento, que reúne <strong>más de 2.500 obras y más de 100 artistas internacionales</strong>, busca profundizar el diálogo entre la fotografía contemporánea de Oriente y Occidente.</p>\n<p>Las exhibiciones se extenderán hasta el 4 de enero de 2026, ofreciendo a residentes y visitantes un panorama diverso del arte visual global.</p>\n<h2><em><strong>Un festival que conecta a China con el mundo</strong></em></h2>\n<p>La Temporada Internacional de Fotografía Jimei·Arles es una colaboración entre China y el histórico Festival de Fotografía de Arles (Francia), considerado u<strong>no de los encuentros fotográficos más influyentes del planeta</strong>. Desde su primera edición en 2015, esta alianza se ha transformado en una marca cultural clave para Xiamen y en un hito anual para la agenda artística china.</p>\n<p>Este año, el festival presenta:</p>\n<ul>\n<li>34 exposiciones distribuidas en el Centro de Arte Jimei y el Centro de Arte Fotográfica Three Shadows.</li>\n<li>Obras provenientes de China, Brasil, Estados Unidos, España, Países Bajos, México, Singapur y otros países.</li>\n<li>Seis exposiciones seleccionadas de Arles (Francia).</li>\n<li>Una muestra especial por los 50 años de relaciones diplomáticas entre China y Europa.</li>\n<li>Exhibiciones colectivas como Hong Kong Shadow Convergence, entre otras.</li>\n</ul>\n<p>La presencia de múltiples formatos (fotografía, video, instalaciones y multimedia) refuerza el carácter contemporáneo del festival y su búsqueda por expandir los límites del lenguaje fotográfico.</p>\n<h2><em><strong>Diez años de crecimiento cultural en Xiamen</strong></em></h2>\n<p>Durante la última década, la Temporada Internacional de Fotografía Jimei·Arles ha presentado más de 300 exposiciones y obras de más de 700 artistas, atrayendo a más de 550.000 visitantes. Este impacto ha consolidado a Jimei como <strong>un polo artístico en el sur de China.</strong></p>\n<p>Uno de los cofundadores del proyecto destacó que<strong> el festival trabaja cada año con un fuerte enfoque en la curaduría de excelencia</strong>, lo que se refleja tanto en la selección de artistas como en la producción de las exposiciones y actividades formativas.</p>\n<p>Como ha sido característico en sus ediciones anteriores,<strong> la temporada busca integrar el arte fotográfico con la vida urbana de Xiamen</strong>. Programas educativos, conversatorios, visitas guiadas y actividades comunitarias acompañan el despliegue expositivo, generando un ecosistema cultural activo y accesible.</p>\n<p>La fotografía contemporánea en China, uno de los conceptos más buscados en plataformas digitales, se posiciona aquí como un puente creativo para nuevas generaciones de artistas y audiencias globales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/china-inauguro-en-xiamen-uno-de-sus-mayores-festivales-de-fotografia/2025-12-04/121555.html?=efectochina","streamUrl":null,"titleText":"China inauguró en Xiamen uno de sus mayores festivales de fotografía","uid":"d7c35d8c-cf4d-4f02-b486-681e51579a9e","updateDate":"2025-12-04T15:15:55.000Z"},{"mainText":"<p>Lo que debía ser una noche de celebración por<strong> el histórico campeonato de la Copa Libertadores</strong> se transformó rápidamente en un dolor de cabeza para <strong>Flamengo</strong>, y muy especialmente para el volante chileno <strong>Erick Pulgar</strong>. Tras vencer 1-0 a Palmeiras en la final, el mediocampista asumió el rol de organizador -junto al colombiano <strong>Jorge Carrascal</strong>- de una fiesta privada en la madrugada del lunes 1 de diciembre que, según medios de Brasil como <em>Terra</em> y <em>Daily do Garotinho</em>, se salió de control.</p>\n<p>Aunque el evento buscaba festejar el logro deportivo con jugadores, atletas y celebridades en una ubicación no revelada de Brasil, el foco se desvió hacia los excesos. Y en medio del caos, <strong>Pulgar se convirtió en el protagonista inesperado de uno de los incidentes más comentados de la velada</strong>.</p>\n<h3>El conflicto por la atención de Pulgar</h3>\n<p>La noche del chileno estuvo lejos de ser tranquila. Según los reportes, se generó una <strong>tensa disputa entre dos mujeres que competían por la atención de Erick Pulgar</strong>. El altercado escaló rápidamente y los detalles del enfrentamiento se viralizaron en redes sociales, exponiendo al seleccionado nacional en páginas de espectáculos y convirtiéndolo<strong> en el rostro visible de una celebración descrita por los asistentes como una \"noche cargada\".</strong></p>\n<h3>Anfitriones de un \"terremoto sentimental\"</h3>\n<p>Pulgar y Carrascal, señalados como los cerebros detrás de la organización, quedaron asociados a un evento que ha sido calificado como un \"terremoto sentimental\" para el plantel. La fiesta no solo dejó al chileno en medio de la polémica, sino que desató una ola de rumores sobre lo que ocurría a puertas cerradas.</p>\n<p>Las redes sociales en Brasil ardieron con versiones que aseguraban la presencia de <strong>escorts, influencers y mujeres trans</strong> en el recinto. La situación se volvió crítica cuando trascendió que varios <strong>jugadores casados de Flamengo</strong> estuvieron presentes en ese ambiente, lo que detonó, supuestamente, crisis inmediatas con sus respectivas parejas tras filtrarse la información.</p>\n<h3>Rupturas y nuevas parejas: El saldo de la fiesta</h3>\n<p>El evento liderado por Pulgar dejó varias víctimas y nuevos romances en el camino. Mientras el chileno lidiaba con la disputa por su atención, <strong>otros compañeros definían su futuro sentimental:</strong></p>\n<ul>\n<li><strong>Léo Pereira:</strong> El defensor abandonó la fiesta con la gimnasta <strong>Flávia Saraiva</strong>, sepultando los rumores de reconciliación con su exnovia, la influencer Karoline Lima, y generando un gran revuelo mediático.</li>\n<li><strong>Danilo Luiz:</strong> El autor del gol del título se mostró como pareja consolidada junto a la influencer Bárbara Fontanella.</li>\n<li><strong>Samuel Lino:</strong> Fue vinculado estrechamente con la presentadora Nicole Bahls durante la noche.</li>\n</ul>\n<h3>Impacto en la imagen del club</h3>\n<p>La magnitud del escándalo, impulsado por capturas de pantalla y testimonios cruzados en internet, traspasó las fronteras brasileñas llegando a medios internacionales. La imagen de <strong>Erick Pulgar</strong> y Flamengo quedó golpeada por la viralización de estos rumores.</p>\n<p>Mientras algunos protagonistas, como Léo Pereira, evitaron apariciones públicas, otros han optado por el silencio. Lo cierto es que la \"fiesta explosiva\" organizada por el chileno dejó  una marca indeleble en la celebración de la cuarta Libertadores del \"Mengão\", confirmando que, esa noche, el fútbol pasó a un segundo plano.</p>\n<p><strong>Flamengo ganó el miércoles el título del Brasileirao.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/festejo-se-salio-de-control-erick-pulgar-lidero-celebracion-que-rompio/2025-12-04/121213.html","streamUrl":null,"titleText":"Festejo se salió de control: Erick Pulgar lideró celebración que \"rompió parejas\" en Flamengo","uid":"3c289059-ec5b-4f6c-9123-efee16292ddb","updateDate":"2025-12-04T15:12:13.000Z"},{"mainText":"<p>La artista argentina <strong>Martina Stoessel</strong>, conocida como <strong>TINI,</strong> confirmó su regreso a Chile con \"<strong>TOUR FUTTTURA</strong>,\" espectáculo que promete un montaje de gran escala que promete una experiencia inmersiva y sensorial.</p>\n<p>Con una puesta escénica de <strong>tres horas, cuerpo de bailarines, banda en vivo y narrativa dividida en tres actos</strong>, el concierto recorre la trayectoria de la cantante desde su debut televisivo hasta su actual etapa artística. </p>\n<p>El estreno de <strong>\"TOUR FUTTTURA\"</strong> se realizó el <strong>25 de octubre en Buenos Aires,</strong> ante 30 mil asistentes y con múltiples funciones agotadas.</p>\n<p>Las presentaciones contaron con invitados especiales como <strong>Juanes, el dúo Miranda y Chris Martin,</strong> vocalista de <strong>Coldplay,</strong> quien viajó para interpretar <strong>\"We Pray</strong>\" y <strong>\"Carne y Hueso</strong>\" junto a la artista.</p>\n<h2>Venta de entradas</h2>\n<p>La artista aterrizará el <strong>jueves 12 de febrero de 2026</strong> en el <strong>Estadio Nacional</strong>, espacio elegido por su capacidad y magnitud para recibir una producción concebida como obra total</p>\n<p>La venta de entradas comenzará el <strong>jueves 11 de diciembre a las 12:00</strong> pm, a través de<a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/tini-2026-scl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Ticketmaster</strong></a>. Habrá una preventa <strong>exclusiva </strong>para clientes de un auspiciador, la que se extenderá por <strong>48 horas o hasta agotar stock</strong>.</p>\n<p>La <strong>venta general se habilitará una vez finalizado el periodo de preventa.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DR2IvAUkazL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DR2IvAUkazL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝐓𝐢𝐧𝐢 𝐓𝐨𝐮𝐫 𝐂𝐡𝐢𝐥𝐞 (@tinitourcl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/tini-confirma-tour-futttura-en-santiago-fecha-y-venta-de-entradas/2025-12-04/123356.html","streamUrl":null,"titleText":"TINI confirma \"TOUR FUTTTURA\" en Santiago: Fecha y venta de entradas","uid":"28c0795d-279a-45f6-96b3-f53b98a9cb29","updateDate":"2025-12-04T15:33:56.000Z"},{"mainText":"<p>Detectives de la Brigada de Investigación Criminal (Bicrim) Traiguén detuvieron a un hombre por su presunta participación en el delito de microtráfico de drogas.</p>\n<p>El procedimiento se desarrolló en el marco de una investigación coordinada entre la PDI y la Fiscalía Local de Traiguén, originada a partir de una denuncia que alertaba que el <strong>imputado se abastecía de sustancias ilícitas en otras regiones del país para distribuirlas entre bandas criminales de la comuna</strong>.</p>\n<p>Los detectives lograron ubicar al sujeto en el terminal de buses de la comuna de Victoria. Allí fue detenido cuando se disponía a abordar un bus con destino a Traiguén, <strong>portando una remesa de droga al interior de un bolso de mano,</strong> la cual fue incautada de inmediato.</p>\n<p>Posteriormente, personal de la Bicrim Traiguén gestionó una orden de entrada y registro para el domicilio del imputado, donde se encontraron<strong> 1.797,96 gramos de clorhidrato de cocaína y 1.408,76 gramos de cannabis sativa</strong>.</p>\n<p>En el inmueble también fueron decomisados equipos celulares y elementos utilizados para el pesaje y dosificación de las sustancias ilícitas.</p>\n<p>En total, el procedimiento permitió sacar de circulación alrededor de 5.000 dosis de droga, avaluadas en 50 millones de pesos, según calculó la PDI.</p>\n<p>El detenido, quien mantiene <strong>antecedentes policiales</strong> por robo, infracción a la Ley 20.000 y hurto, fue puesto a disposición del Juzgado de Garantía de Traiguén para su respectiva audiencia de control de detención.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-detuvo-a-sujeto-que-abastecia-de-droga-a-bandas-criminales-de/2025-12-04/114852.html","streamUrl":null,"titleText":"PDI detuvo a sujeto que abastecía de droga a bandas criminales de Traiguén","uid":"1b9f529e-da0d-4899-a5f0-2d5ced5cfe4e","updateDate":"2025-12-04T14:48:52.000Z"},{"mainText":"<p>En el marco del <strong>Día Mundial de los Futuros</strong>, que se conmemora cada 2 de diciembre, <strong>Unesco destacó a Chile</strong> por su aporte a la construcción de consensos y a la anticipación de transformaciones globales en un contexto marcado por la incertidumbre.</p>\n<p>La experiencia nacional, representada a través de iniciativas como Congreso Futuro y Proyecta Chile 2050, fue presentada ante autoridades, expertos y organismos internacionales en París, como \"un<strong> ejemplo de articulación entre ciencia, política, academia y sociedad civil</strong> para abordar desafíos de largo plazo\".</p>\n<p>La jornada, que reunió al director general adjunto de Unesco, Xing Qu, líderes de más de 50 países, embajadores, universidades y referentes de prospectiva como Patrick Noack, director ejecutivo de Dubai Future Foundation, incluyó un panel sobre anticipación en tiempos de volatilidad, en el que participó Guido Girardi, vicepresidente ejecutivo de Fundación Encuentros del Futuro (FEF) y fundador de Congreso Futuro, como uno de los <em>speakers</em> de la instancia.</p>\n<p>En 2026, <strong>Congreso Futuro</strong> tendrá -entre 12 y 17 de enero- su <a rel=\"link a una nota absoluta 1\" href=\"https://congresofuturo.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>edición número 15</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/congreso-futuro/unesco-destaco-a-chile-como-modelo-para-reconstruir-consensos-y/2025-12-04/115459.html","streamUrl":null,"titleText":"Unesco destacó a Chile como modelo para reconstruir consensos y anticipar el futuro","uid":"da7a1b39-b2c1-437c-9cc7-74e3f926b60f","updateDate":"2025-12-04T14:54:59.000Z"}]
