[{"mainText":"<p>La Copa Chile arrancó este domingo y, con ello, la temporada del fútbol nacional se pone en marcha con la primera fecha de la fase grupal.</p>\n<p>- Sigue los resultados en <strong>Cooperativa.cl:</strong></p>\n<h3><strong>Domingo 26 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Iquique 2-4 Deportes Antofagasta</strong>, Finalizado. Estadio Tierra de Campeones.</li>\n</ul>\n<p>1-0: 4' Edson Puch (IQU); 1-1: 18' Andrés Souper (ANT); 1-2: 30' José Bandez (ANT); 1-3: 49' Boris González; 1-4: 78' Matías Fredes (ANT); 2-4: 82' Álvaro Ramos (IQU)</p>\n<ul>\n<li><strong>Universidad Católica vs. Everton</strong>, 18:00 horas. Estadio Bicentenario de La Florida. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/26yhn9y3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<ul>\n<li><strong>Ñublense vs. Curicó Unido</strong>, 18:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<ul>\n<li><strong>O'Higgins vs. Rangers,</strong> 18:00 horas. Estadio \"Jorge Silva\".</li>\n</ul>\n<ul>\n<li><strong>Huachipato vs. Deportes Temuco</strong>, 18:00 horas. Estadio Huachipato.</li>\n</ul>\n<h3><strong>Lunes 27 de enero</strong></h3>\n<ul>\n<li><strong>Cobresal vs. Deportes La Serena</strong>, 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Palestino vs. Audax Italiano</strong>, 18:00 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h3><strong>Martes 28 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Copiapó vs. Cobreloa</strong>, 20:00 horas. Estadio \"Luis Valenzuela Hermosilla\".</li>\n<li><strong>San Marcos de Arica vs. Coquimbo Unido</strong>, 20:00 horas. Estadio \"Carlos Dittborn\".</li>\n</ul>\n<h3><strong>Miércoles 29 de enero</strong></h3>\n<ul>\n<li><strong>Deportes Recoleta vs. Universidad de Chile</strong>, 19:00 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<h3><strong>Jueves 30 de enero</strong></h3>\n<ul>\n<li><strong>Colo Colo vs. Deportes Limache</strong>, 20:00 horas. Estadio Monumental.</li>\n</ul>\n<h3><strong>Sábado 15 de febrero</strong></h3>\n<ul>\n<li><strong>Unión San Felipe vs. Santiago Wanderers</strong>, 18:00 horas. Estadio Municipal de San Felipe.</li>\n<li><strong>Deportes Santa Cruz vs. Universidad de Concepción</strong>, 20:00 horas. Estadio \"Joaquín Muñoz García\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-la-primera-fecha-de-la-copa-chile-2025/2025-01-26/083952.html","streamUrl":null,"titleText":"Los resultados en la primera fecha de la Copa Chile 2025","uid":"d4ca9816-5869-4565-9a16-821eb3ec698b","updateDate":"2025-01-26T20:08:00.000Z"},{"mainText":"<p ><strong>Dos sujetos mayores de edad serán formalizados</strong> este domingo por supuestamente provocar un <strong>incendio en la comuna de La Ligua,</strong> Región de Valparaíso.</p>\n<p >Ambos fueron detenidos en el sector de<strong> La Ballena, tras quemar basurales. </strong>El fuego se descontroló y <strong>generó daños en propiedad privada.</strong></p>\n<p >El fiscal de turno regional de Instrucción y Flagrancia, <strong>Roberto Depaux,</strong> señaló que se desarrollaron diligencias como \"la evaluación de daños ocasionados, solicitudes de informes de Bomberos, declaración de testigos y la fijación del sitio del suceso\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/valparaiso-dos-sospechosos-seran-formalizados-por-causar-incendio-en-la/2025-01-26/162935.html","streamUrl":null,"titleText":"Valparaíso: Dos sospechosos serán formalizados por causar incendio en La Ligua","uid":"d7f09f7c-4f2e-4728-b36f-3c4a2ce8a730","updateDate":"2025-01-26T19:36:00.000Z"},{"mainText":"<p>Luego de la caída sufrida a manos de AS Roma en Serie A, el director deportivo de Udinese, <strong>Gianluca Nani</strong>, se refirió a la situación de los dos chilenos en el cuadro friulano: <strong>Alexis Sánchez y Damián Pizarro</strong>.</p>\n<p>Es que mientras el \"Niño Maravilla\" poco a poco ha ido sumando minutos en el primer equipo, el formado en Colo Colo tuvo una fugaz presencia en Copa Italia, además de algunas citaciones en el elenco juvenil.</p>\n<p>Tan poca consideración ha tenido el joven delantero en la escuadra que adiestra Kosta Runjaic, <strong>que los bianconeros decidieron facilitarlo para la Selección chilena sub 20 que compite en el Sudamericano que se disputa en Venezuela</strong>.</p>\n<p>Con respecto a los atacantes nacionales, el dirigente destacó que \"<strong>Alexis es un fenómeno, estamos orgullosos de que haya vuelto a casa. Pizarro es igual de bueno y con un gran futuro por delante, aquí en Udine</strong>\".</p>\n<p>Eso sí, dejó una clara advertencia sobre el futuro de este último. \"<strong>Hablaremos con él para entender si será necesaria una cesión para que esté listo para la próxima temporada</strong>\", señaló Nani.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/en-udinese-elogiaron-a-pizarro-pero-advirtieron-que-podria-salir-a/2025-01-26/163355.html","streamUrl":null,"titleText":"En Udinese elogiaron a Pizarro pero advirtieron que podría salir a préstamo","uid":"0f83d16f-154c-4f29-a240-affc205d1e11","updateDate":"2025-01-26T19:27:00.000Z"},{"mainText":"<p >La <strong>Asociación de Municipios de la Región del Biobío</strong> <strong>llegó a un acuerdo con el GORE para priorizar la ejecución de una serie de iniciativas</strong> aprobadas por el Consejo Regional (CORE), que no se han implementado todavía por <strong>falta de recursos.</strong></p>\n<p >De acuerdo con el gobernador del Biobío, <strong>Sergio Giacaman,</strong> <strong>esta escasez de fondos se originó durante la administración anterior</strong> -presidida por<strong> Rodrigo Díaz-, </strong>llegando a una <strong>deuda de arrastre</strong> que asciende a los<strong> 24 mil millones de pesos </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/formalizan-a-11-personas-por-convenio-entre-el-gore-del-biobio-y/2024-11-25/215119.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras el caso convenios.</a></p>\n<p >Según el exgobernador Díaz, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/gore-biobio-recibio-remesa-de-dipres-y-comenzara-a-pagar-deuda-de/2025-01-22/212703.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el retraso en las transferencias</strong> por parte de la Dirección de Presupuestos <strong>(Dipres)</strong></a> <strong>es la causa de la falta de financiamiento</strong> de los proyectos aprobados por el CORE, por lo que el acuerdo entre los municipios y la gobernación busca que el tema sea solucionado rápidamente.</p>\n<p >\"Como municipios le hemos manifestado (al gobernador Giacaman) algunas preocupaciones acerca de <strong>los proyectos de arrastre que tenemos,</strong> con iniciativas que ya están financiadas, otras que están con convenio y otras que quedaron aprobadas en el Concejo Regional (CORE)\", dijo <strong>Rabindranath Acuña,</strong> presidente de la Asociación. </p>\n<p >\"Fue una <strong>conversación bastante fructífera, orientada a conocer la verdadera realidad.</strong> Vamos a acompañar la decisión del GORE y <strong>priorizaremos las iniciativas más importantes, </strong>entendiendo que hay un <strong>sobreendeudamento</strong> producido en el gobierno anterior\", añadió Acuña.</p>\n<p >Por su parte, Giacaman admitió que \"tenemos claramente <strong>desafíos muy importantes asociados a temas estructurales (...), </strong>pero lo importante es la voluntad: yo quiero agradecerle mucho a los alcaldes, porque representan a una parte importante de la región sobre la disposición de <strong>poner la zona por delante, de ser capaces de articular y definir trabajo conjunto\".</strong></p>\n<p ><strong>\"La Asociación tiene posibilidades que no tenemos</strong> para efectos de trabajar y, por supuesto, lo fundamental es que los desafíos que tenemos de (gestión de) residuos, seguridad, empleo y desarrollo los trabajemos en conjunto\", agregó el gobernador.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/biobio-millonaria-deuda-obligo-a-municipios-y-al-gore-priorizar/2025-01-26/160949.html","streamUrl":null,"titleText":"Biobío: Millonaria deuda obligó a municipios y al GORE priorizar iniciativas","uid":"74a40f95-eab7-42ab-9ca0-29128b7a1c6b","updateDate":"2025-01-26T19:24:00.000Z"},{"mainText":"<p>Un hombre de 45 años fue <strong>asesinado a puñaladas</strong> luego de ser perseguido por un grupo de personas en la población <strong>San Juan de Dios de Ancud</strong>, en la Región de Los Lagos, y el presunto autor se entregó a la policía.</p>\n<p>De acuerdo a información policial, el crimen tuvo lugar al final de un pasaje en el que la víctima fue alcanzada por el grupo de sujetos, que lo atacó con un arma blanca.</p>\n<p>El subcomisario <strong>Ezequiel Álvarez </strong>detalló que el afectado ingresó al Hospital de Ancud fallecido, <strong>\"producto de diversas lesiones en la espalda</strong>, las cuales le habría provocado la muerte\".</p>\n<p>El hecho quedó registrado por cámaras de seguridad y permitió identificar a dos participantes: <strong>una mujer de 19 años y un joven de 17,</strong> sindicado como autor material del ataque, quien más tarde se entregó a la policía.</p>\n<p>\"Al verse plenamente identificado y expuesto en una serie de videos que estaban circulando en las redes sociales se presenta en la unidad policial, lo que llevó a la Fiscalía –en atención al cúmulo de antecedentes ya reunidos- s<strong>olicitar una orden de detención en su contra por el delito de homicidio</strong>\", explicó el fiscal <strong>Fernando Metzner.</strong></p>\n<p>El joven pasará a control de detención este domingo, mientras siguen las diligencias para identificar a los otros participantes del ataque.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⭕️ Detectives de la Agrupación de Homicidios Chiloé detuvieron a un joven de 17 años, quien sería el responsable de la muerte de un hombre de 45 años tras atacarlo con un arma cortante. El hecho ocurrió durante esta madrugada en Ancud. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/xRhZpdrCQb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xRhZpdrCQb</a></p>\n— PDI_LosLagos (@PDI_LosLagos) <a href=\"https://twitter.com/PDI_LosLagos/status/1883332700301664542?ref_src=twsrc%5Etfw\">January 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/ancud-adolescente-se-entrego-a-la-pdi-por-asesinato-a-punaladas/2025-01-26/154026.html","streamUrl":null,"titleText":"Ancud: Adolescente se entregó a la PDI por asesinato a puñaladas","uid":"232d40af-6baf-41bc-9f2e-59ac52ceb0ee","updateDate":"2025-01-26T19:07:00.000Z"},{"mainText":"<p >El presidente de Colombia, <strong>Gustavo Petro,</strong> aseguró este domingo que <strong>no permitirá la entrada al país de aviones con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/deportaciones-aceleradas-y-despliegue-militar-el-frenetico-inicio-de/2025-01-24/202932.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ciudadanos deportados por los Estados Unidos</a></strong> si estos no reciben un trato digno.</p>\n<p ><strong>\"Los EE.UU. no pueden tratar como delincuentes a los migrantes colombianos</strong>. Desautorizo la entrada de aviones norteamericanos con migrantes colombianos a nuestro territorio.<strong> Los EE.UU. deben establecer un protocolo de tratamiento digno a los migrantes antes que los recibamos nosotros\"</strong>, manifestó Petro en un mensaje en su cuenta de X.</p>\n<p >El presidente aseguró, en esta línea, que hizo <strong>\"devolver los aviones militares estadounidenses que venían con migrantes colombianos\"</strong>.</p>\n<p >\"Un migrante no es un delincuente y debe ser tratado con la dignidad que un ser humano merece\", insistió y agregó: \"No puedo hacer que los migrantes (se) queden en un país que no los quiere,<strong> pero si ese país los devuelve debe ser con dignidad y respeto con ellos y con nuestro país\".</strong></p>\n<p >Por esa razón, el mandatario solicitó que estas personas sean enviadas<strong> \"en aviones civiles, sin trato de delincuentes\"</strong>, porque <strong>\"Colombia se respeta\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los EEUU no pueden tratar como delincuentes a los migrantes Colombianos.<br />\n\n<br />\n\nDesautorizo la entrada de aviones norteamericanos con migrantes colombianos a nuestro territorio.<br />\n\n<br />\n\nEEUU debe establecer un protocolo de tratamiento digno a los migrantes antes que los recibamos nosotros.</p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1883434963057729650?ref_src=twsrc%5Etfw\">January 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><span ><strong>Deportaciones masivas de Trump</strong></span></em></h2>\n<p >El anuncio se produce en medio de la polémica que hay en varios países de Latinoamérica<strong> por las deportaciones como parte de la política migratoria del presidente estadounidense, Donald Trump.</strong></p>\n<p >El Gobierno de Brasil <strong>denunció el sábado el uso de esposas</strong> por parte de las autoridades estadounidenses contra ciudadanos de ese país durante un vuelo de deportación.</p>\n<p >El ministro de Justicia y Seguridad Pública, <strong>Ricardo Lewandowski,</strong> ordenó a la Policía Federal que pidiera a los agentes estadounidenses la retirada <strong>\"inmediata\" de las esposas</strong>, en cuanto el avión hizo una parada técnica en la ciudad de Manaus, según un comunicado.</p>\n<p >El viernes, la Casa Blanca indicó que habían <strong>\"comenzado\"</strong> las deportaciones de migrantes, en referencia a la principal promesa de campaña de Trump de llevar a cabo <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/primeras-redadas-anti-inmigrantes-de-trump-dejan-538-detenidos-y-cientos/2025-01-24/123949.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la mayor operación de expulsión masiva de extranjeros</strong></a> en la historia de los Estados Unidos.</p>\n<p >El mismo día, los primeros dos vuelos <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/gobierno-de-trump-deporto-a-mas-de-150-migrantes-a-guatemala/2025-01-24/170908.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de deportación con destino a Guatemala</a> llegaron a ese país procedentes de Laredo (Texas).</p>\n<p >Petro ha cuestionado algunas de las decisiones o políticas de Trump, y el pasado martes tachó de <strong>\"peligroso\"</strong> el comentario que hizo el inquilino de la Casa Blanca sobre América Latina, región sobre la que el gobernante norteamericano dijo: <strong>\"No los necesitamos\".</strong></p>\n<p ><strong>\"Hay que esperar el desarrollo de las relaciones y la política en el planeta, no solamente en los Estados Unidos</strong>. Pero yo diría que el anuncio de que estamos solos y no nos importa Latinoamérica, etcétera, es un anuncio peligroso no para el mundo solamente, sino para la misma sociedad norteamericana\", expresó Petro a los periodistas.</p>\n<p >La presidenta de México,<a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/mexico-desmintio-supuesto-rechazo-a-vuelo-con-deportados-de-trump/2025-01-25/144513.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Claudia Sheinbaum</strong></a>, también aseguró el sábado que Estados Unidos<strong> \"no sería lo que es\"</strong> sin los mexicanos que se van a trabajar allá, ante el inicio de las redadas migratorias que iniciaron tras la llegada a la presidencia de Trump.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-bloqueara-vuelos-de-deportados-de-trump-que-no-reciban-trato-digno/2025-01-26/154501.html","streamUrl":null,"titleText":"Petro bloqueará vuelos de deportados de Trump que no reciban \"trato digno\"","uid":"24b46eb0-ea41-4166-a4f9-6b1f07d0e7e2","updateDate":"2025-01-26T19:02:00.000Z"},{"mainText":"<p>El alemán<strong> Alexander Zverev,</strong> segundo del ranking de la ATP, analizó su derrota ante <strong>Jannik Sinner,</strong> el número uno del mundo, en la final del Abierto de Australia y dedicó elogios al italiano, <strong>comparándolo con el serbio Novak Djokovic</strong>, ganador de 24 Grand Slam y 10 veces campeón en Melbourne Park.</p>\n<p><strong>\"Él es muy similar a Novak cuando estaba a su nivel,</strong> no fallan y hacen que tengas que pegarle más fuerte para ganar. Es muy difícil ganar el punto desde el fondo, no te dan espacio, ni tiempo, jugando sobre la línea\", declaró en la rueda de prensa posterior a la final.</p>\n<p><strong>\"Ahora mismo es demasiado bueno para mí,</strong> hoy no he estado ni cerca de lo que necesitaba\", agregó un Zverev abatido tras caer nuevamente en su tercera final Grand Slam.</p>\n<p>El germano también tuvo que contestar otra pregunta sobre un tema delicado, como es el presunto positivo de Sinner por una sustancia prohibida.</p>\n<p>\"No sé nada sobre la situación en la que está. Sé que ha salido como inocente en el primer veredicto. Sé que están todavía mirándolo. Es un gran chico, no tengo nada en contra de él. No sé lo que va a pasar. La verdad es que no me esperaba esta pregunta, no sé qué contestar\", comentó un sorprendido Zverev.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/zverev-elogio-a-sinner-tras-la-final-de-australia-es-muy-similar-a/2025-01-26/155646.html","streamUrl":null,"titleText":"Zverev elogió a Sinner tras la final de Australia: Es muy similar a Djokovic","uid":"dc870497-7360-49ec-ba50-70b2a45885f9","updateDate":"2025-01-26T18:55:00.000Z"},{"mainText":"<p>El <strong>miembro del buró político de Hamás Basem Naim</strong> aseguró a la agencia <em>EFE</em> este domingo que los palestinos \"<strong>no aceptarán ninguna <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gobierno-israeli-celebra-plan-de-trump-para-vaciar-gaza-de-palestinos/2025-01-26/083804.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">propuesta o solución bajo el disfraz de la reconstrucción</a></strong>,<strong> como propone el presidente estadounidense (Donald) Trump</strong>\", quien se ha mostrado partidario de desplazar a los gazatíes a países árabes vecinos.</p>\n<p>\"<strong>Nuestro pueblo ha desbaratado todos los planes de desplazamiento y tierras alternativas durante décadas</strong>, <strong>y también rechazará tales proyectos</strong>\", dijo Naim.</p>\n<p>Trump señaló este sábado a los periodistas que viajaban con él a bordo del Air Force One que había hablado con el <strong>rey de Jordania</strong>,<strong> Abdalá II</strong>, sobre la idea de <strong>construir viviendas y trasladar al millón de gazatíes de la Franja a países como Egipto o Jordania</strong>, según recogió la cadena <em>CNN</em>.</p>\n<p>El mandatario aseguró además que tiene pensado hablar este domingo con el<strong> presidente egipcio</strong>,<strong> Abdelfatah al Sisi</strong>, sobre el tema.</p>\n<p>\"Algo tiene que ocurrir, (Gaza) está literalmente demolida. Casi todo está destruido y la gente está muriendo, así que preferiría aliarme con algunas de las naciones árabes y <strong>construir alojamiento en un lugar diferente donde creo que podrían al fin vivir en paz</strong>\", dijo Trump, en declaraciones recogidas por <em>CNN</em>.</p>\n<h2><span ><em><strong>La rotunda negativa de Hamás</strong></em></span></h2>\n<p>Más de 15 meses de ofensiva israelí en Gaza<strong> han dejado la mayor parte del enclave completamente devastado</strong>, y se estima que miles de cadáveres de desaparecidos siguen enterrados bajo los escombros.</p>\n<p>\"Llamamos a la administración estadounidense a <strong>detener estas propuestas que están en línea con los planes israelíes y chocan con los derechos y las libertades de nuestro pueblo</strong>\", recogió<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-libero-a-cuatro-mujeres-soldado-cautivas-en-gaza/2025-01-25/072329.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el grupo islamista</a> en un comunicado posterior.</p>\n<p>La organización apeló a los países árabes e islámicos, especialmente Egipto y Jordania, a \"<strong>afirmar sus firmes posiciones de rechazo a la desplazamiento y deportación</strong>\", así como a proveer de asistencia a los gazatíes.</p>\n<p>Además, el 90% de la población (de unos 2,1 millones de habitantes) se ha visto desplazada por los incesantes bombardeos israelíes y ahora <strong>son cientos de miles los que esperan poder volver a sus hogares</strong>, <strong>incluso si estos no siguen en pie</strong>.</p>\n<p>\"No sabes qué significa exactamente tener un hogar hasta que lo pierdes\", decía a <em>EFE</em> anoche uno de los miles de palestinos congregados en Nuseirat (centro de Gaza).<strong> \"Cometimos un error yéndonos de Ciudad de Gaza (norte) y no lo volveremos hacer</strong>. <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.clhacer.%20Incluso%20si%20vuelve%20la%20guerra,%20no%20nos%20iremos\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Incluso si vuelve la guerra, no nos iremos</a>\".</p>\n<p>Desde el comienzo de la ofensiva, asociaciones de colonos israelíes y varios ministros de la coalición gobernante han pedido al Gobierno que permita establecer asentamientos en la Franja tras la guerra, y han propuesto planes de urbanización para diferentes zonas del territorio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-rechazo-idea-de-trump-de-vaciar-de-palestinos-la-franja-de-gaza/2025-01-26/152059.html","streamUrl":null,"titleText":"Hamás rechazó idea de Trump de vaciar de palestinos la Franja de Gaza","uid":"17704658-5167-40f6-8528-1b1b4218d957","updateDate":"2025-01-26T18:36:00.000Z"},{"mainText":"<p ><strong>El diputado Vlado Mirosevic,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/partido-liberal-proclamo-a-vlado-mirosevic-como-candidato-presidencial/2024-10-12/120525.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">candidato presidencial del Partido Liberal</a>, anunció este domingo a su equipo de expertos y eje programático de su campaña presidencial, bautizado como <strong>\"El Nuevo Pacto por el Bienestar\"</strong>.</p>\n<p ><strong>El plan de Gobierno</strong> <strong>será distribuido en cinco ejes</strong>, entre los que destaca <strong>modernizar Chile y priorizar la prosperidad y bienesta</strong>r, pero también temas relacionados con la seguridad, gobernabilidad e igualdad.</p>\n<p ><strong>\"Hoy día tenemos un equipo programático de 120 expertos, dirigido por Rodrigo Rettig</strong>, y lo que queremos es básicamente convocar a Chile un nuevo pacto por el bienestar, y eso supone<strong> ponernos de acuerdo en cosas mínimas, cosas básicas</strong>\", explicó el candidato oficialista.</p>\n<p >Entre sus propuestas destacó: <strong>\"Un nuevo pacto para un Estado 2.0, más eficiente</strong>; un nuevo pacto para una nueva productividad, creemos que Chile puede ser líder mundial de la economía verde; un nuevo pacto también con la seguridad social, para para proteger a las familias chilenas y, en definitiva, <strong>ser un Gobierno de la clase media, que no está buscando extremos, sino soluciones concretas\".</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Lanzamiento de grupo programático por un Chile en Acción 🇨🇱🤝 <a href=\"https://twitter.com/hashtag/Vlado2026?src=hash&ref_src=twsrc%5Etfw\">#Vlado2026</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/C8WTQfCjnJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/C8WTQfCjnJ</a></p>\n— Vlado Mirosevic (@vladomirosevic) <a href=\"https://twitter.com/vladomirosevic/status/1883535426960724009?ref_src=twsrc%5Etfw\">January 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El parlamentario espera que otros partidos del oficialismo anuncien a sus candidatos de cara a las primarias del 29 de junio.</p>\n<p >En ese sentido, <strong>la Federación Regionalista Verde Social (FRVS) ratificó</strong> -el sábado- al diputado <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/frvs-ratifico-a-jaime-mulet-como-su-precandidato-presidencial/2025-01-25/230528.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jaime Mulet como su precandidato presidencial</a> para competir en las primarias del oficialismo.</p>\n<p >En tanto, desde la <strong>Democracia Cristiana (DC)</strong> firmaron una carta para solicitar al timonel <strong>Alberto Undurraga sea anunciado como la nueva carta presidencial de la falange,</strong> aunque tampoco descartaron a la expresidenta Michelle Bachelet entre sus opciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/vlado-mirosevic-anuncio-equipo-de-expertos-y-propuestas-de-su-campana/2025-01-26/151212.html","streamUrl":null,"titleText":"Vlado Mirosevic anunció equipo de expertos y propuestas de su campaña presidencial","uid":"e2fcf513-2361-47c5-87ca-595fd92599d6","updateDate":"2025-01-26T18:27:00.000Z"}]
