[{"mainText":"<p ><strong>Alcaldes de la Región de O'Higgins se reunirán este lunes con el ministro de Seguridad Pública</strong>, Luis Cordero, para abordar las medidas que el Gobierno está tomando con miras a <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/ministro-valenzuela-apunta-a-fortalecer-seguridad-tanto-en-el-campo-como/2025-03-15/092807.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reducir los hechos de violencia en el mundo rural</a></strong>, cuya alza en los últimos meses generó inquietud entre esa comunidad.</p>\n<p ><strong>Los jefes comunales de Mostazal, Machalí, Codegua, Graneros, Pichilemu y Pichidegua</strong>, así como los representantes de la Cámara de Comercio en la zona, participarán de la cita con el secretario en esta jornada.</p>\n<p >Para la <strong>senadora de O'Higgins Alejandra Sepúlveda</strong>, \"la cercanía con Santiago sin duda es un factor de riesgo con esta violencia y delitos que hoy vivimos en los sectores rurales de la región. Creo que es muy importante que el ministro escuche lo que pasa en nuestra región, y las características específicas que tienen <strong>los sectores rurales, que sin duda, son mucho más vulnerables</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/cordero-abordara-delitos-en-el-mundo-rural-con-alcaldes-de-o-higgins/2025-05-05/013747.html","streamUrl":null,"titleText":"Cordero abordará delitos en el mundo rural con alcaldes de O'Higgins","uid":"04689058-6a53-4f00-85a2-fa324a01f92c","updateDate":"2025-05-05T05:38:00.000Z"},{"mainText":"<p ><strong>Un grupo de 31 víctimas</strong> de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/investigan-ataque-a-balazos-a-funcionarios-pdi-durante-diligencia-en/2025-04-11/155233.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">violencia rural en la Macrozona Sur</a> acudió ante el<strong> Comité de Derechos Humanos</strong> de la Organización de Naciones Unidas (ONU), alertando que <strong>los atentados que han sufrido representan una vulneración de sus garantías fundamentales</strong>.</p>\n<p >Quien llevó el caso a esa instancia es <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/regiones/zona-sur/gobierno-ante-el-terrorismo-el-narcotrafico-y-el-crimen-organizado-la/2022-03-07/085920.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pablo Urquízar, excoordinador de seguridad de la Macrozona Sur</a></strong> en el segundo gobierno de Piñera, \"en base a<strong> 223 denuncias</strong> que se han hecho en el sistema judicial chileno, y que<strong> no han tenido condena penal alguna</strong>\" <strong>desde 2006</strong>.</p>\n<p >En ese sentido, la otrora autoridad <strong>espera que el Comité adopte medidas de reparación</strong> en beneficio de los afectados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/macrozona-sur-victimas-de-violencia-rural-piden-reparaciones-ante-la-onu/2025-05-05/012948.html","streamUrl":null,"titleText":"Macrozona Sur: Víctimas de violencia rural piden reparaciones ante la ONU","uid":"af44da60-0deb-476d-ade4-a7287def5f38","updateDate":"2025-05-05T05:30:00.000Z"},{"mainText":"<p ><strong>La bancada de diputados de la UDI afina los últimos detalles</strong> de su acusación constitucional en contra del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/delegado-duran-hemos-cumplido-rigurosamente-con-el-mandato-que-nos/2025-04-19/154232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">delegado presidencial metropolitano, Gonzalo Durán</a>, antes de <strong>presentarla entre el lunes y el martes</strong>, con apoyos desde RN, Republicanos, el Partido Nacional Libertario y el Partido Social Cristiano.</p>\n<p >El libelo plantea que, atendidas las fallas del plan de seguridad para el partido entre Colo Colo y Fortaleza del 10 de abril pasado, <strong>la autoridad regional es responsable políticamente de la muerte de dos hinchas del equipo nacional</strong>, tragedia ocurrida en las afueras del Estadio Monumental.</p>\n<p >Mientras que<strong> Durán se ha mostrado confiado</strong> de que esta acción no va a prosperar, el <strong>jefe de la bancada gremialista, Gustavo Benavente</strong>, asegura que han elaborado un buen texto, con <strong>argumentos jurídicos</strong> que lo respaldan.</p>\n<p >En la misma línea, el <strong>presidente de la Comisión de Deportes de la Cámara, Andrés Celis</strong> (RN), relevó en la antesala que \"quienes tenemos el deber de fiscalizar somos los parlamentarios, y <strong>no sacamos conclusiones a la ligera, menos cuando hay dos fallecidos</strong>\".</p>\n<p >\"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/tragedia-del-monumental-duran-comparecio-en-el-congreso-y-descarto/2025-04-21/200935.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Lo que el delegado expuso ante la comisión</a> la semana pasada fue, sinceramente, más una defensa de su cargo que una autocrítica real: <strong>hubo dos personas fallecidas, y una cadena de errores evidentes en la coordinación de seguridad, que le corresponde a él</strong>\", reprochó el diputado.</p>\n<p ><strong>Si bien la derecha completa está a favor de la ofensiva, igualmente busca sumar apoyos</strong> desde otros partidos, <strong>como la DC o Demócratas</strong>, con el fin de evitar un nuevo fracaso en la Sala, cuando el libelo necesita un mínimo de 76 votos para avanzar al Senado.</p>\n<h2><em><span ><strong>Bancada PPD: \"Será una pérdida de tiempo\"</strong></span></em></h2>\n<p >Para el <strong>jefe de la bancada PPD-independientes, Héctor Ulloa</strong>, la presentación de esta acusación constitucional \"sólo va a ser una pérdida de tiempo, ya que<strong> no contribuye en solucionar el problema de fondo</strong>, que es <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/milad-tras-exponer-en-el-congreso-mas-que-buscar-culpables-hay-que/2025-04-22/190550.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">entregar seguridad a las personas que asisten a los estadios</a>\".</p>\n<p >\"Debemos tener institucionalidad, inteligencia, control biométrico, que los clubes privados implementen medidas de control de acceso. El plan Estadio Seguro, como política de Estado, ha fallado, y <strong>es en esa reestructuración donde debiéramos tener puestas todas nuestras energías</strong>\", emplazó el diputado.</p>\n<p >En definitiva, coincidió con Durán en cuanto a que <strong>\"esta acusación constitucional no tiene <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/diputados-oficialistas-ac-contra-duran-no-tiene-sustento-ni-argumento/2025-04-20/134724.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ningún sustento jurídico</a>\"</strong>, e incluso añadió que \"la oposición sólo busca sacar provecho político en un año electoral\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/oposicion-presentara-acusacion-constitucional-contra-duran-esta-semana/2025-05-05/010915.html","streamUrl":null,"titleText":"Oposición presentará acusación constitucional contra Durán esta semana","uid":"bf5e7a14-a262-4484-811e-f87d696e1cb7","updateDate":"2025-05-05T05:10:00.000Z"},{"mainText":"<p >Miembros del Concejo Municipal de Santiago salieron a exigir la renuncia de <strong>Gonzalo Saavedra, nombrado rector interino del Internado Nacional Barros Arana (INBA) hace menos de un mes</strong>, después de que <strong>se filtrara un audio</strong> en el que se refiere de forma despectiva a estudiantes del establecimiento con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/salud/dia-mundial-del-autismo-educacion-llama-a-eliminar-barreras/2025-04-02/152535.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Trastorno del Espectro Autista (TEA)</a>.</p>\n<p ><strong>En el registro, divulgado en redes sociales por la concejala comunista Dafne Concha</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/exrector-tragedia-en-el-inba-debiera-ser-el-punto-de-inflexion-para/2024-10-24/091619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el docente</a> incluso alude a que <strong>la gran cantidad de alumnos autistas puede impedir la recuperación académica</strong> del colegio.</p>\n<p >\"<strong>Parece colegio diferencial, más del 60% son hueones con TEA</strong>; o sea, no tienes <strong>ninguna posibilidad de volver a tener excelencia académica</strong> en el corto plazo, ninguna\", advierte Saavedra.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJNe3s_uVfi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJNe3s_uVfi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Dafne Concha Ferrando (@dafnexstgo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Sería impresentable que el alcalde Mario Desbordes no le solicitara la renuncia\"</strong>, opinó la concejala <strong>Concha</strong>, remarcando que \"esta grabación es de toda gravedad, y alguien con este tipo de opiniones respecto a su estudiantado<strong> no puede estar a la cabeza de un proyecto educativo</strong>, de un establecimiento educacional de Santiago, ni de ninguna comuna del país\".</p>\n<p >La edil insistió que \"es impresentable que alguien con sus ideas pueda conducir un establecimiento educacional, una comunidad educativa, y <strong>(es imposible) pensar que va a actuar con un criterio amplio después de haber escuchado estas declaraciones</strong>, que hizo de manera interna, pero que de todas maneras revelan cuál es el verdadero sentido que él le da a una institución tan importante para la educación pública, como es el INBA\".</p>\n<h2><em><span ><strong>Desbordes descarta remoción de Saavedra</strong></span></em></h2>\n<p >Consultado respecto a la controversia, Desbordes reflexionó que \"<strong>los alumnos que están en el espectro autista pueden ser estupendos alumnos</strong>, brillantes alumnos. Por lo tanto, <strong>no creo que eso afecte a la excelencia</strong>\" del establecimiento.</p>\n<p >\"<strong>Lo que sí la afecta es la fuga gigantesca de estudiantes</strong>, que los alumnos mejor preparados de regiones ya no sueñan con venirse al INBA. Eso lo manifiesta él (Saavedra), y eso sí es parte de la crisis que está viendo el Internado\", puntualizó el jefe comunal.</p>\n<p >Dicho esto, consideró que \"<strong>el uso de garabatos</strong> y ese tipo de cosas <strong>en una conversación privada es normal</strong>\", de modo que <strong>\"sólo me preocupa\" su discurso peyorativo respecto de los menores con TEA</strong>.</p>\n<p >\"<strong>Quiero conversarlo con él</strong>, pero desde mi mirada, como sostenedor,<strong> no está en discusión que siga siendo el rector interino</strong> <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/la-voy-a-cambiar-si-o-si-desbordes-buscara-remover-a-rectora-del-inba/2024-10-28/152738.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mientras la rectora (María Alejandra Benavides) está suspendida</a>\", zanjó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/exigen-salida-de-rector-interino-del-inba-por-dichos-contra-alumnos/2025-05-05/004957.html","streamUrl":null,"titleText":"Exigen salida de rector interino del INBA por dichos contra alumnos autistas","uid":"0177c207-4bcf-4fb1-afcf-50769f5c0678","updateDate":"2025-05-05T04:52:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> vive un momento complejo tras caer ante Deportes Limache en la Liga de Primera y<strong> espera redimirse este martes en Brasil</strong>, cuando enfrente a <strong>Fortaleza</strong> en la <strong>Copa Libertadores</strong>, con la esperanza de recuperar terreno y soñar con la clasificación a octavos de final. </p>\n<p>El cuadro adiestrado por Jorge Almirón <strong>está en el último lugar del grupo E en el torneo continental con tan solo dos unidades</strong>, tras conocer el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2dcyjj7o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">castigo de la Conmebol</a> por los incidentes en el Estadio Monumental contra el conjunto brasileño.</p>\n<p>El compromiso está pactado para el <strong>martes 6 de mayo las 20:30</strong> horas de nuestro país (00:30 GMT) y contará con la transmisión en TV abierta en la señal de <em><strong>Chilevisión</strong></em>.</p>\n<p>En el cable, se podrá ver en <em><strong>ESPN Premium</strong></em>, y en streaming, en la plataforma <em><strong>Disney+ Premium</strong>.</em></p>\n<p>Todos los detalles alrededor de este encuentro también podrás encontrarlos en el <strong>Marcador Virtual de Cooperativa.cl y la transmisión radial de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-la-visita-de-colo-colo-a-fortaleza-en-la-copa/2025-05-04/235647.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la visita de Colo Colo a Fortaleza en la Copa Libertadores?","uid":"22f0f125-11a8-4bc7-803a-fbc6ebe27fae","updateDate":"2025-05-05T03:59:00.000Z"},{"mainText":"<p><strong>Real Betis de Manuel Pellegrini</strong> buscará este jueves 8 de mayo aprovechar la ventaja obtenida en la ida ante Fiorentina y abrochar una clasificación histórica para la final de la <strong>UEFA Conference League</strong>.</p>\n<p>En el encuentro disputado en el Estadio \"Benito Villamarín\", <strong>el cuadro sevillano venció 2-1 a los italianos, con tantos de Abde Ezzalzouli y Antony</strong>, mientras que el descuento fue marcado por Luca Ranieri.</p>\n<p>Por el otro lado de la llave, todo apunta a que <strong>Chelsea</strong> estará presente en la gran final del <strong>miércoles 28 de mayo en el Stadion Wroclaw de Polonia</strong>, tras golear 4-1 a Djurgardens IF en la ida.</p>\n<p><em>Revisa la agenda a continuación:</em></p>\n<h3>Jueves 8 de mayo</h3>\n<ul>\n<li>Fiorentina (ITA) vs. Real Betis (ESP). 15:00 horas. Stadio \"Artemio Franchi\".</li>\n<li>Chelsea (ING) vs. Djurgardens IF (SUE). 15:00 horas. Stamford Bridge.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conference-league/la-programacion-de-las-revanchas-de-la-uefa-conference-league/2025-05-04/234418.html","streamUrl":null,"titleText":"La programación de las revanchas de la UEFA Conference League","uid":"18a823a4-2c36-49e5-84c9-0a0230691f65","updateDate":"2025-05-05T03:30:00.000Z"},{"mainText":"<p>En España volvieron a rendirse a los pies de <strong>Manuel Pellegrini</strong> luego de la sorprendente remontada de <strong>Real Betis</strong>, que gracias a dos anotaciones en el final del partido logró dar vuelta el marcador y derrotar por a Espanyol por la fecha 34 de <strong>La Liga</strong>.</p>\n<p><a href=\"https://www.muchodeporte.com/asi-jugaron/real-betis?item20\">Mucho Deporte</a>, por ejemplo, calificó al chileno con un nueve y destacó que \"en el momento clave de la temporada,<strong> tiene a todo el mundo rindiendo cerca del diez de diez. No se puede decir más del trabajo de un entrenador</strong>\".</p>\n<p>Por su parte, <a rel=\"link a una nota absoluta 2\" href=\"https://www.eldesmarque.com/futbol/real-betis/20250504/uno-por-uno-betis-espanyol-notas_300656498.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Desmarque</a> lo evaluó con un siete y apuntó que \"hacer ocho cambios a estas alturas de temporada y apostar por un futbolista (Carvalho) que lleva ocho meses de inactividad, con lo que te estás jugando, <strong>es una temeridad demasiado optimista. Y, sea como fuere, la apuesta no le salió bien... hasta que lo corrigió. Los buenos al campo. Los buenos juntos... y a ganar</strong>\".</p>\n<p>El <a rel=\"link a una nota absoluta 5\" href=\"https://www.elcorreoweb.es/betis/2025/05/04/notas-jugadores-espanyol-betis-liga-117029375.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Correo de Andalucía</a> igualó el puntaje del anterior medio y desde una óptica muy similar detalló que \"<strong>hasta ocho modificaciones hizo el técnico verdiblanco para tratar de dosificar esfuerzos y repartir cargas en este final de temporada</strong> y le salió cara gracias al gran talento que tiene en la mediapunta y a un equipo muy enchufado que nunca para de luchar\".</p>\n<p>\"Se dio cuenta a tiempo de que William estaba a otro nivel y de la necesidad de Isco para cambiar el panorama gracias a la ambición y la exigencia instaurada a todos los niveles. A pensar en Florencia\", complementaron.</p>\n<p>En <a rel=\"link a una nota absoluta 9\" href=\"https://www.estadiodeportivo.com/futbol/betis/puntos-uno-uno-del-real-betis-duelo-domicilio-laliga-ante-rcd-espanyol-rcde-stadium-iluminado-con-sindrome-stendhal-20250504-493344.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Estadio Deportivo</a>, en tanto, valoraron que el DT \"mantuvo a Antony, que parece de goma, y la única pareja de centrales que tiene, realizando ocho cambios respecto a la ida contra la Fiorentina, aunque sólo tres respecto al choque con el Valladolid, por lo que las rotaciones no son ninguna excusa\".</p>\n<p>Asimismo, indicaron que \"los mayores descanso y conjunción del Espanyol se notaron en el primer tiempo. En la segunda, mucho más reconocible su equipo. A<strong>certado con los cambios de nuevo y con el mensaje de que no hay que renunciar a nada</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/medios-espanoles-se-rindieron-a-los-pies-de-manuel-pellegrini-tras/2025-05-04/232922.html","streamUrl":null,"titleText":"Medios españoles se rindieron a los pies de Manuel Pellegrini tras victoria de Betis ante Espanyol","uid":"066a514b-0f87-4246-a241-6d8f65301ec5","updateDate":"2025-05-05T03:13:00.000Z"},{"mainText":"<p ><strong>Personal del Bote Salvavidas de Valparaíso rescató a los cinco tripulantes</strong> de un velero que, tras sufrir una falla mecánica en el timón, quedó <strong>a la deriva a unos 30 kilómetros de la costa</strong> la tarde del sábado.</p>\n<p >El capitán de la nave, que había zarpado desde el Club de Yates de Recreo, alertó la situación cerca de las 18:10 horas. <strong>Las labores de rebúsqueda se prolongaron hasta alrededor de las 22:00 horas</strong>, cuando se \"procedió a su remolque hasta el puerto base\", explicó <strong>Hugo Montenegro, quien encabezó el operativo</strong>.</p>\n<p ><strong>Todos los tripulantes fueron encontrados en buen estado de salud</strong>. Cuatro de ellos fueron trasladados de inmediato al navío de rescate, mientras que el capitán permaneció a bordo para colaborar con su retorno a la costa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/valparaiso-rescatan-a-tripulantes-de-velero-que-sufrio-falla-mecanica/2025-05-04/230615.html","streamUrl":null,"titleText":"Valparaíso: Rescatan a tripulantes de velero que sufrió falla mecánica","uid":"661294af-8cf5-442f-b2e6-ebe64cb2ec6d","updateDate":"2025-05-05T03:06:00.000Z"},{"mainText":"<p>Este fin de semana se disputó la<strong> décima fecha de la Liga de Primera,</strong> que quedó marcada por el triunfo de<strong> Universidad de Chile</strong> en el <strong>clásico ante la UC,</strong> la derrota de<strong> Colo Colo</strong> ante <strong>Deportes Limache</strong> y el liderato que está compartido por <strong>Audax Italiano, Palestino y Coquimbo Unido.</strong></p>\n<p>Los itálicos quedaron en la cima del torneo, con 19 puntos y por tener más goles anotados, después de conseguir<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-se-sumo-al-liderato-tras-agonico-triunfo-ante-la-serena/2025-05-04/192601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> un agónico triunfo por 2-1 sobre Deportes La Serena</strong></a> en el Bicentenario La Florida.</p>\n<p><strong>Palestino</strong>, por su parte, hizo su tarea en Viña del Mar, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-celebro-ante-el-complicado-everton-y-sigue-firme-en-la-pelea/2025-05-03/142539.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>venciendo por 1-2 a Everton,</strong></a> que está en crisis y marcha penúltimo, con seis puntos y cuatro partidos consecutivos sin ganar.</p>\n<p><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-recupero-la-senda-triunfal-ante-o-higgins-y-dormira-como/2025-05-03/203616.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Coquimbo, en tanto, <strong>venció por 2-0 a O'Higgins</strong></a> en el \"Francisco Sánchez Rumoroso\" y cortó una mala racha de tres partidos sin ganar.</p>\n<p>El cuarto lugar y la posición de escolta le pertenece a<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cobresal-metio-presion-en-la-pelea-por-la-cima-de-la-liga-y-estiro-la/2025-05-02/223048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Cobresal, que sumó 18 tras batir a otro equipo en crisis, Unión Española</strong></a>, por 0-1 en La Florida. Los dirigidos por José Luis Sierra llevan tres derrotas al hilo y están con seis puntos, al borde de la zona de descenso.</p>\n<p>Quien bajó de la cima fue Universidad Católica. El equipo dirigido por Tiago Nunes comenzó la fecha como puntero, pero<a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/el-clasico-universitario-200-fue-azul-la-u-celebro-un-dramatico-triunfo/2025-05-03/175411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> perdió el duelo estelar de la décima fecha, el clásico universitario 200</strong></a>, que terminó en manos de la U con un<a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-el-agonico-gol-de-rodrigo-contreras-para-el-triunfo-de-la-u-en/2025-05-03/200112.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> agónico gol de Rodrigo Contreras en el Estadio Nacional.</a></p>\n<p>Los cruzados quedaron en quinto lugar, con 17 puntos, mientras que los azules, que tienen dos partidos pendientes, están séptimos con 16 positivos.</p>\n<p><strong>También bajó del liderato Huachipato.</strong> Los acereros, con 17 unidades, <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-iquique-celebro-su-primer-triunfo-en-la-liga-y-bajo-de-la-cima/2025-05-04/170140.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>perdieron con Deportes Iquique,</strong></a> que de la mano de Fernando Díaz, logró su primer triunfo en el torneo. Los \"Dragones Celestes\" están con cinco puntos, en el último lugar.</p>\n<p><a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-recibio-un-mazazo-de-limache-y-quedo-golpeado-para-la-visita-a/2025-05-02/180034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El descalabro del fin de semana lo protagonizó Colo Colo.</strong></a> El \"Popular\", campeón defensor del título, fue sorprendido y<a rel=\"link a una nota absoluta 45\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/deportes-limache-sorprendio-a-colo-colo-en-quillota-y-se-llevo-un/2025-05-02/181113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> perdió por 1-0 en Quillota por Deportes Limache,</a> que tomó un impulso con los tres puntos y dejó la zona de descenso.</p>\n<p>Finalmente, la fecha la cerraron <a rel=\"link a una nota absoluta 55\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/nublense-evito-una-caida-en-el-debut-de-ronald-fuentes-con-un-agonico/2025-05-04/221354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ñublense y La Calera en Chillán,</a> con<strong> un agónico empate, con un penal de último minuto para los \"Diablos Rojos\"</strong>, que evitaron la derrota en el debut de Ronald Fuentes en la banca.</p>\n<p>La undécima fecha del Campeonato Nacional tendrá un receso y se disputará entre el 16 y 19 de mayo, ya que el segundo fin de semana de este mes está destinado para<a rel=\"link a una nota absoluta 66\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/la-agenda-de-los-duelos-pendientes-de-la-fase-grupal-de-la-copa-chile-2025/2025-04-29/230110.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la sexta jornada de la Copa Chile 2025.</strong></a></p>\n<h3>Los resultados de la décima fecha:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3>Tabla de posiciones:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3>Goleadores:</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3>La agenda de la undécima fecha:</h3>\n<p><strong>Viernes 16 de mayo</strong></p>\n<ul>\n<li>Unión La Calera vs. Coquimbo Unido. 20:00 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<p><strong>Sábado 17 de mayo</strong></p>\n<ul>\n<li>Cobresal vs. Audax Italiano. 15:00 horas. Estadio El Cobre</li>\n<li>O'Higgins vs. Universidad Católica. 17:30 horas. Estadio Bicentenario La Florida</li>\n</ul>\n<p><strong>Domingo 18 de mayo</strong></p>\n<ul>\n<li>Palestino vs. Deportes Limache. 15:30 horas. Estadio Municipal de La Cisterna</li>\n<li>Universidad de Chile vs. Huachipato. 18:30 horas. Estadio Nacional</li>\n</ul>\n<p><strong>Lunes 19 de mayo</strong></p>\n<ul>\n<li>Deportes La Serena vs. Deportes Iquique. 15:45 horas. Estadio La Portada</li>\n<li>Unión Española vs. Everton. 18:00 horas. Estadio Santa Laura</li>\n<li>Colo Colo vs. Ñublense. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p><strong >Así se juega el torneo:</strong></p>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-la-u-gano-el-clasico-universitario-y-audax-palestino-y/2025-05-04/202430.html","streamUrl":null,"titleText":"Resumen: La U ganó el clásico universitario y Audax, Palestino y Coquimbo lideran la Liga","uid":"dbc43ef2-f6c6-4c81-89e6-0245de77fb6d","updateDate":"2025-05-05T03:06:00.000Z"},{"mainText":"<p ><strong>Un sismo de mediana intensidad</strong> se percibió la noche de este domingo en las regiones de Coquimbo, Valparaíso, Metropolitana, y O'Higgins, de acuerdo con el Senapred.</p>\n<p >El movimiento se registró a las 22:19 horas, <strong>17 kilómetros al oeste de Mina Los Pelambres</strong>, y según el Centro Sismológico Nacional, <strong>su magnitud fue de 5.0</strong>.</p>\n<p>Las intensidades en escala de Mercalli son las siguientes:</p>\n<p><span ><strong>Región de Coquimbo</strong></span></p>\n<ul>\n<li>Illapel: IV</li>\n<li>Salamanca: IV</li>\n<li>Combarbalá: IV</li>\n<li>Punitaqui: IV</li>\n<li>Rí­o Hurtado: IV</li>\n<li>Canela: III</li>\n<li>La Serena: III</li>\n<li>Monte Patria: III</li>\n<li>Los Vilos: III</li>\n<li>Pichidangui: III</li>\n<li>Coquimbo: II</li>\n<li>Vicuña: II</li>\n</ul>\n<p><span ><strong>Región de Valparaíso</strong></span></p>\n<ul>\n<li>Quillota: V</li>\n<li>Zapallar: IV</li>\n<li>San Felipe: IV</li>\n<li>Villa Alemana: III</li>\n<li>Quilpué: III</li>\n<li>Viña del Mar: III</li>\n<li>Limache: III</li>\n<li>Puchuncaví­: III</li>\n<li>Valparaí­so: III</li>\n</ul>\n<p><strong><span >Región Metropolitana</span></strong></p>\n<ul>\n<li>La Florida: III</li>\n<li>Paine: III</li>\n<li>María Pinto: III</li>\n<li>Macul: III</li>\n<li>Pudahuel: III</li>\n<li>Quinta Normal: III</li>\n<li>Talagante: III</li>\n<li>Curacaví­: II</li>\n<li>El Monte: II</li>\n<li>El Bosque: II</li>\n<li>La Granja: II</li>\n<li>Quilicura: II</li>\n<li>Maipú: II</li>\n</ul>\n<p><span ><strong>Región de O'Higgins</strong></span></p>\n<ul>\n<li>Rancagua: III</li>\n<li>Graneros: III</li>\n<li>Las Cabras: II</li>\n</ul>\n<p ><strong>Poco antes del mediodía, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/sismos/temblor-afecto-a-las-regiones-de-valparaiso-y-o-higgins/2025-05-04/120657.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">otro temblor sacudió a las regiones de Valparaíso y O'Higgins</a></strong>, en esa ocasión, de magnitud 4.8.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/sismos/sismo-se-percibio-entre-las-regiones-de-coquimbo-y-o-higgins/2025-05-04/224647.html","streamUrl":null,"titleText":"Sismo se percibió entre las regiones de Coquimbo y O'Higgins","uid":"0b4c260a-7dfd-4202-a0c6-ae00a8508e06","updateDate":"2025-05-05T02:49:00.000Z"},{"mainText":"<p>La<strong> Copa Chile 2025</strong> completará su<strong> fase grupa</strong>l esta semana con la<strong> sexta fecha</strong>, en donde se definirán los clasificados a los octavos de final.</p>\n<p>El telón de la sexta fecha lo levantarán el viernes<strong> Universidad de Chile</strong> y Recoleta; mientras que el sábado será el turno de <strong>Colo Colo,</strong> que volverá a medirse con Deportes Limache, después de la derrota sufrida con los \"Tomateros\" en la décima jornada de la Liga de Primera.</p>\n<p>Revisa la agenda de la sexta fecha: </p>\n<h3>Viernes 9 de mayo</h3>\n<ul>\n<li><strong>Universidad de Chile vs. Deportes Recoleta. 19:00 horas.</strong> Estadio Bicentenario La Florida</li>\n</ul>\n<h3>Sábado 10 de mayo</h3>\n<ul>\n<li><strong>Deportes Limache vs. Colo Colo. 15:00 horas.</strong> Estadio \"Lucio Fariña\"</li>\n<li><strong>Santiago Morning vs. Magallanes. 15:00 horas.</strong> Estadio Munciipal de La Pintana</li>\n<li><strong>Curicó Unido vs. Ñublense. 15:00 horas.</strong> Estadio \"Joaquín Muñoz\"</li>\n<li><strong>Deportes Temuco vs. Huachipato. 17:30 horas.</strong> Estadio \"Germán Becker\"</li>\n<li><strong>Coquimbo Unido vs. San Marcos de Arica. 17:30 horas.</strong> Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li><strong>Audax Italiano vs. Palestino. 20:00 horas.</strong> Estadio \"Bicentenario de La Florida\"</li>\n</ul>\n<h3>Domingo 11 de mayo</h3>\n<ul>\n<li><strong>Unión Española vs. Deportes Concepción. 11:30 horas.</strong> Estadio Santa Laura</li>\n<li><strong>Universidad de Concepción vs. Deportes Santa Cruz. 12:00 horas</strong>. Estadio El Morro de Talcahuano</li>\n<li><strong>Deportes Antofagasta vs. Deportes Iquique. 12:30 horas.</strong> Estadio \"Calvo y Bascuñán\"</li>\n<li><strong>Rangers de Talca vs. O'Higgins. 15:00 horas.</strong> Estadio \"Tucapel Bustamante\", Linares</li>\n<li><strong>Cobreloa vs. Deportes Copiapó. 15:00 horas.</strong> Estadio Zorros del Desierto</li>\n<li><strong>Unión La Calera vs. San Luis de Quillota. 17:30 horas.</strong> Estadio \"Nicolás Chahuán\"</li>\n<li><strong>Everton vs. Universidad Católica. 17:30 horas.</strong> Estadio Sausalito de Viña del Mar</li>\n<li><strong>Santiago Wanderers vs. Unión San Felipe. 19:00 horas.</strong> Estadio \"Lucio Fariña\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-agenda-de-la-sexta-fecha-de-la-fase-grupal-de-la-copa-chile/2025-05-04/225613.html","streamUrl":null,"titleText":"La agenda de la sexta fecha de la fase grupal de la Copa Chile","uid":"9c85fa61-4f98-4e11-a911-fa13ee433e66","updateDate":"2025-05-05T02:45:00.000Z"},{"mainText":"<p >Gendarmes del Complejo Penitenciario de Puerto Montt <strong>impidieron el escape de un reo condenado que, por momentos, logró escabullirse de un módulo</strong> del recinto, ubicado en la Región de Los Lagos.</p>\n<p ><strong>Los funcionarios se percataron de la breve salida del interno</strong>, ocurrida la madrugada de este domingo, debido a que fue <strong>captada por el circuito cerrado de cámaras</strong> del Penal de Alto Bonito.</p>\n<p >El <strong>seremi de Justicia de Los Lagos, Cristóbal Fuenzalida</strong>, resaltó que \"se activaron todos los protocolos de actuación ante este tipo de casos, y <strong>la respuesta institucional fue oportuna, resolviendo la situación con prontitud</strong>\", al tiempo que garantizó que \"se activarán las medidas que resulten pertinentes para evitar que este tipo de casos vuelvan a ocurrir en la región\".</p>\n<p >Tras ser retenido, el interno fue <strong>derivado hasta el área de salud de la cárcel</strong>, donde se constató que no presenta lesiones.</p>\n<p >Posteriormente, <strong>los funcionarios efectuaron un conteo de toda la población penal</strong> de Alto Bonito, así como registraron las celdas.</p>\n<p >La Dirección Regional de Gendarmería entregó los antecedentes del caso al Ministerio Público, e instruyó realizar un <strong>sumario administrativo para esclarecer la dinámica del hecho</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/gendarmes-evitaron-que-reo-escapara-de-la-carcel-de-puerto-montt/2025-05-04/223213.html","streamUrl":null,"titleText":"Gendarmes evitaron que reo escapara de la Cárcel de Puerto Montt","uid":"aedbbfda-94df-42f8-89a5-6ff0462a915b","updateDate":"2025-05-05T02:34:00.000Z"}]
