[{"mainText":"<p >Un <strong>trágico hecho</strong> ocurrió este jueves en la comuna de <strong>San Pedro de La Paz</strong> (Región del Biobío): <strong>dos niños, de siete y 10 años de edad, cayeron al vacío</strong> <strong>desde el piso 13 de un edificio. </strong></p>\n<p >El inmueble -denominado <strong>Los Canelos-,</strong> se ubica entre las calles <strong>Victoria</strong> y <strong>Camilo Mori, </strong>lugar donde <strong>se activó rápidamente un operativo de emergencia</strong> para trasladar a los menores al Hospital Regional de Concepción.</p>\n<p >El procedimiento fue llevado a cabo de inmediato por <strong>Carabineros</strong> y personal <strong>SAMU,</strong> que lograron <strong>evitar que los pequeños fallecieran de un paro cardiorrespiratorio. </strong></p>\n<p >El Hospital de Concepción confirmó que los menores ingresaron con vida a la unidad de urgencia pediátrica, pero que están siendo atendidos bajo <strong>condición de \"extrema gravedad\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Rápido despliegue de Carabineros y el SAMU permiten sacar del paro cardiorespiratorio a los menores de 7 y 10 años que cayeron desde un piso 13 en San Pedro de la Paz e ingresarlos de urgencia al Hospital Regional de Concepción. Ambos en riesgo vital <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/fQWRoV8rKB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fQWRoV8rKB</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1928160854526054815?ref_src=twsrc%5Etfw\">May 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/tragedia-en-san-pedro-de-la-paz-dos-ninos-cayeron-desde-el-piso-13-de/2025-05-29/155528.html","streamUrl":null,"titleText":"Tragedia en San Pedro de La Paz: Dos niños cayeron desde el piso 13 de un edificio","uid":"bc02f1b9-11f3-4b01-b471-8c34cb07ba60","updateDate":"2025-05-29T20:07:00.000Z"},{"mainText":"<p>Este jueves, <strong>Rosario Central</strong> dio a conocer que el <strong>campeón del Mundo con Argentina </strong><strong>Angel Di María</strong> volverá a vestir los colores del equipo que lo formó.</p>\n<p>\"<strong>Nuestra historia juntos tiene más páginas por escribir</strong>\", publicó el elenco \"canalla\" junto con un video para anunciar el regreso de Di María.</p>\n<p><strong>El argentino disputará junto a Benfica el Mundial de Clubes y luego se unirá al equipo</strong> dirigido por el exDT de la UC,<strong> Ariel Holan.</strong></p>\n<p>Tras su debut en Rosario Central, Di María tuvo pasos por <strong>Benfica, Real Madrid, Manchester United, PSG y Juventus</strong>, <strong>sumando 30 títulos a nivel de clubes,</strong> destacando <strong>una Champions League con el elenco \"merengue\".</strong></p>\n<p>Mientras que <strong>junto a la \"albiceleste\" ganó un Mundial adulto, un Sub 20, los Juegos Olímpicos y dos veces la Copa América.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKP665fR3W-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKP665fR3W-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Rosario Central (@rosariocentral)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/rosario-central-anuncio-el-regreso-de-angel-di-maria-despues-del-mundial/2025-05-29/153946.html","streamUrl":null,"titleText":"Rosario Central anunció el regreso de Angel Di María después del Mundial de Clubes","uid":"5a3b612e-16a1-4b48-b0ea-261ca7b9ce8e","updateDate":"2025-05-29T20:01:00.000Z"},{"mainText":"<p>A falta de confirmación oficial, <strong>Guaraní será el rival de Universidad de Chile en los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-contra-quien-juega-la-u-por-los-play-offs-de-copa/2025-05-29/102421.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>play-offs</em> de Copa Sudamericana 2025</a></strong>, elenco que cuenta con un <strong>exjugador de Santiago Wanderers entre sus filas.</strong></p>\n<p>Se trata del zaguero paraguayo <strong>Mario López,</strong> quien <strong>habló con Cooperativa Deportes sobre el desafío de enfrentar a la U.</strong></p>\n<p><strong>\"Va a ser un lindo partido. Tienen muy buenos jugadores, es un equipo fuerte que juega bien. Se hicieron muy fuertes con Gustavo Alvarez\", </strong>sostuvo López en conversación con <strong>Cooperativa Deportes.</strong></p>\n<p>\"Con<strong> Gabriel Castellón, Rodrigo Contreras y Lucas Di Yorio fuimos compañeros, por lo que sería lindo que se diera un cruce. La U es un equipo grande </strong>y hay que prepararse para que llegue el momento\", añadió.</p>\n<p>Durante su estadía en los \"Caturros\", <strong>López consiguió dos títulos: La Copa Chile de la temporada 2017 y el ascenso en 2019.</strong></p>\n<p><strong>Asimismo, solo una victoria de Cienciano por 9-0 sobre Atlético Mineiro cambiaría el destino del duelo de los \"azules\" ante los guaraníes</strong>, el cual tendrá su partido de ida entre el 15 y 17 de julio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/mario-lopez-anticipo-el-duelo-con-la-u-tienen-muy-buenos-jugadores-es/2025-05-29/150205.html","streamUrl":null,"titleText":"Mario López anticipó el duelo con la U: Tienen muy buenos jugadores, es un equipo fuerte","uid":"5e9f0a95-e38b-45ef-a25e-06ae7f7d2f5c","updateDate":"2025-05-29T19:58:00.000Z"},{"mainText":"<p >A más de 50 años del inicio de sus relaciones diplomáticas, Chile y China han construido<strong> una de las asociaciones más sólidas entre América Latina y Asia</strong>. Desde que firmaron un histórico Tratado de Libre Comercio en 2005 -el primero de China con un país de la región-, el vínculo bilateral ha crecido de forma sostenida, con un intercambio comercial que superó los 40.000 millones de dólares en 2021.</p>\n<p ><strong>China se posiciona hoy como el principal socio comercial de Chile</strong>, con una relación que va mucho más allá del cobre: incluye vinos, cerezas, salmón, e inversiones en infraestructura, energía y tecnología.</p>\n<p ><strong>Esta cooperación también se ha expandido al plano político y cultural</strong>. El país asiático ha sido clave en la inversión en telecomunicaciones, astronomía y energías limpias, mientras que ambos gobiernos han estrechado lazos en foros multilaterales y mediante acuerdos bilaterales.</p>\n<p >La participación de Chile en la Iniciativa de la<strong> Franja y la Ruta</strong> refuerza su papel como puerta de entrada regional para el desarrollo conjunto. A nivel cultural, el establecimiento de institutos Confucio y los intercambios académicos fortalecen el entendimiento mutuo.</p>\n<p >El modelo chino -basado en el respeto a la soberanía, la no imposición de condiciones políticas y el desarrollo económico como motor de estabilidad- ha sido bien recibido por Chile, que ha encontrado en esta alianza una <strong>vía alternativa para avanzar en su modernización</strong>. Este vínculo estratégico refleja cómo dos países con trayectorias distintas pueden construir una cooperación sólida, pragmática y orientada al beneficio mutuo.</p>\n<p ><em><strong>Lee el artículo \"Capítulo: Cooperación entre China y Chile\" <a rel=\"link a una nota absoluta 1\" href=\"https://www.chinahoy.com.cn/2018/tj/202412/t20241227_800388354.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en este enlace</a></strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/comercio-inversion-y-tecnologia-asi-crece-la-alianza-economica-entre/2025-05-29/154554.html?=efectochina","streamUrl":null,"titleText":"Comercio, inversión y tecnología: así crece la alianza económica entre Chile y China","uid":"9239d505-d1a8-4796-8bdd-6abd1e80581e","updateDate":"2025-05-29T19:46:00.000Z"},{"mainText":"<p>La <strong>Casa Blanca rechazó este jueves las críticas de Elon Musk al plan fiscal del presidente Donald Trump</strong> al mismo tiempo que agradeció el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/elon-musk-renuncio-al-gabinete-de-trump/2025-05-29/004510.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">trabajo realizado por el empresario al frente del Departamento de Eficiencia Gubernamental (DOGE).</a></p>\n<p>La portavoz de la Casa Blanca, <strong>Karoline Leavitt,</strong> declaró en una rueda de prensa que la Administración de Trump agradece a Musk \"su servicio\" y rechazó que el plan fiscal vaya a aumentar el déficit presupuestario del país.</p>\n<p><strong>\"Le agradecemos haber impulsado DOGE y su trabajo en los esfuerzos para recortar el despilfarro, el fraude y el abuso,</strong> que seguirán adelante\", añadió.</p>\n<p>Leavitt negó que Musk tuviera razón, después de que el martes el magnate expresara su \"decepción\" con el plan fiscal de Trump conocido como 'Gran y hermoso proyecto de ley', que fue aprobado por la Cámara de Representantes la semana pasada y enviado al Senado estadounidense.</p>\n<p>Leavitt insistió en que, a pesar de lo afirmado por Musk,<strong> el plan ahorrará 1,6 billones de dólares a las arcas públicas y señaló que \"el presidente está muy orgulloso del 'Gran y hermoso proyecto de ley',</strong> y quiere verlo aprobado. Quiere que el Senado se ponga a trabajar en ello y se lo envíe a su despacho lo antes posible\".</p>\n<p>La portavoz de la Casa Blanca tampoco clarificó si Musk será sustituido al frente de DOGE.</p>\n<p><strong>\"Los líderes de DOGE son todos y cada uno de los integrantes del gabinete del presidente</strong> y el propio presidente, que está totalmente comprometido a eliminar el despilfarro, el fraude y el abuso de nuestro Gobierno\", afirmó cuando fue preguntada sobre quién reemplazará a Musk al frente del departamento.</p>\n<p>El martes, en una entrevista con la cadena de televisión <em>CBS</em>, Musk declaró: \"francamente, me decepcionó ver el enorme proyecto de ley de gastos, que aumenta el déficit presupuestario, no solo no lo reduce, y<strong> socava el trabajo que está realizando el equipo de DOGE\".</strong></p>\n<p>Un día después, el miércoles, el empresario anunció su salida del Gobierno en su red social X con un mensaje en el que también agradeció a Trump \"la oportunidad de reducir el gasto despilfarrador\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/la-casa-blanca-rechaza-las-criticas-de-elon-musk-al-plan-fiscal-de-trump/2025-05-29/151954.html","streamUrl":null,"titleText":"La Casa Blanca rechaza las críticas de Elon Musk al plan fiscal de Trump","uid":"e25acbaa-1606-44f6-bf7f-a8306356cb5b","updateDate":"2025-05-29T19:39:00.000Z"},{"mainText":"<p >Este 2024 se cumplieron 10 años desde que el presidente <strong>Xi Jinping</strong> propusiera, en Brasil, construir una <strong>\"comunidad de futuro compartido\"</strong> entre China y América Latina y el Caribe (ALC), una visión que ha cimentado una cooperación Sur-Sur cada vez más profunda.</p>\n<p >La iniciativa ha tomado forma a través de proyectos emblemáticos en infraestructura, comercio, educación y salud, con Chile como uno de los protagonistas. Nuestro país no solo fue pionero en firmar un Tratado de Libre Comercio con China, sino que hoy destaca entre los <strong>socios claves de la Franja y la Ruta</strong>.</p>\n<p >En esta década, <strong>el intercambio bilateral entre ambas regiones se ha disparado, con un comercio que roza los 500.000 millones de dólares y una inversión china que supera los 600.000 millones.</strong> A nivel local, las empresas chinas han impulsado obras de alto impacto y programas educativos como becas y formación técnica. Chile, junto a Perú y Ecuador, forma parte del selecto grupo que cuenta con tratados de libre comercio modernizados con Beijing, facilitando la integración económica en medio de un mundo en transformación.</p>\n<p >De cara a los próximos diez años, el desafío será elevar la cooperación hacia áreas de alto valor agregado: digitalización, desarrollo verde, innovación tecnológica y gobernanza global.</p>\n<p >Desde Santiago hasta Shenzhen, el compromiso mutuo apunta a forjar una alianza más inclusiva, sostenible y beneficiosa para los pueblos. La comunidad China-ALC ya no es solo una idea, sino una arquitectura en marcha, con Chile bien posicionado para liderar su próximo capítulo.</p>\n<p><em><strong>Lee el artículo \"Capítulo: Cooperación global entre China y ALC\" <a rel=\"link a una nota absoluta 1\" href=\"https://www.chinahoy.com.cn/2018/tj/202412/t20241227_800388299.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en este enlace</a></strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/del-pacifico-al-futuro-compartido-china-y-america-latina-consolidan-su/2025-05-29/153553.html?=efectochina","streamUrl":null,"titleText":"Del Pacífico al futuro compartido: China y América Latina consolidan su relación estratégica","uid":"f034bb4a-1d72-4d2f-8f2c-484634cf4e1e","updateDate":"2025-05-29T19:38:00.000Z"},{"mainText":"<p >La <strong>Municipalidad de San Pedro de la Pa</strong>z (Región del Biobío) <strong>instruyó una investigación contra de la hija de Manuel Monsalve,</strong> la médico <strong>Amanda Monsalve Garrido</strong>, luego de que se revelara que le consiguió una licencia médica al exsubsecretario del Interior <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/tras-seis-meses-exsubsecretario-manuel-monsalve-sale-de-la-carcel/2025-05-19/102029.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el día después de que estuvo con la mujer que lo denunció por violación</a>.</p>\n<p >Amanda Monsalve actualmente desempeña funciones en el <strong>Hospital Las Higueras de Talcahuano,</strong> pero su beca administrativamente depende de la <strong>Dirección de Salud de San Pedro de la Paz.</strong></p>\n<p >Según consignó <em><a rel=\"link a una nota absoluta 3\" href=\"https://www.t13.cl/noticia/nacional/monsalve-recurrio-su-hija-para-conseguir-licencia-medica-tras-encuentro-su-denu-27-5-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Teletrece</a></em>, el 23 de septiembre, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/querellantes-excarcelacion-de-monsalve-no-pone-en-duda-la-existencia-de/2025-05-19/194842.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un día después de los hechos que se investigan</a>, <strong>Monsalve solicitó a su hija una licencia médica tras cancelar una pauta de prensa</strong>, según el informe. Horas más tarde, el otrora subsecretario recibió el certificado pese a no estar enfermo, de acuerdo con el documento.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/caso-monsalve/peritaje-pdi-monsalve-busco-informacion-sobre-drogas-de-sumision-y/2025-05-27/000123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Peritaje PDI: Monsalve buscó información sobre drogas de sumisión y damas de compañía</a></em></span></li>\n</ul>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Municipio de San Pedro de la Paz abre investigación sumaria contra la doctora Amanda Monsalve, hija del ex subsecretario Manuel Monsalve, por gestionar una licencia médica falsa. Ella está en calidad de becaria, por lo que arriesga perder dicho beneficio <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1928143529315909752?ref_src=twsrc%5Etfw\">May 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >A raíz de lo anterior, <strong>el alcalde de San Pedro de la Paz, Juan Pablo Spoerer,</strong> explicó: \"Lo que sí nos preocupa<strong> es el tema de la licencia médica</strong> que ha sido publicado en los distintos medios,<strong> a propósito de la investigación del subsecretario Monsalve\".</strong></p>\n<p >\"Ya hemos decidido, y estamos emitiendo el decreto en este momento, <strong>la instrucción de una investigación sumaria de oficio,</strong> que nos va a permitir <strong>recopilar los antecedentes en cinco días</strong> y, en base a eso, <strong>poder terminar acciones al Ministerio Público o iniciar el sumario administrativo correspondiente,</strong> ya con vías a destitución y también los antecedentes a la Superintendencia de Seguridad Social\", puntualizó.</p>\n<p >El jefe comunal enfatizó que \"incluso aunque esté confirmado de que la licencia viene desde (la comuna de) Los Ángeles, nosotros igual vamos a iniciar esta investigación <strong>y quizás la calidad de becaria (de la hija de Monsalve) podría verse afectada</strong>\".</p>\n<h2 ><span ><em><strong>Funcionaria que emitió certificado también es investigada</strong></em></span></h2>\n<p>En paralelo, <strong>la Comisión de Medicina Preventiva e Invalidez (Compin) del Biobío</strong> informó que la funcionaria que presuntamente emitió el certificado,<strong> una amiga Amanda Monsalve</strong>, <strong>también se encuentra bajo investigación.</strong></p>\n<p >\"Ya se recibieron los antecedentes desde el Servicio de Salud Biobío en la Compin regional, <strong>los cuales se analizarán para iniciar la fiscalización correspondiente</strong> en base a las facultades legales que posee la institución y que están establecidas en el Decreto Supremo N°3/1984 y la Ley N°20.585\", precisó la entidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/caso-monsalve/investigan-a-hija-de-monsalve-por-licencia-medica-al-exsubsecretario/2025-05-29/144517.html","streamUrl":null,"titleText":"Investigan a hija de Monsalve por licencia médica al exsubsecretario","uid":"4ed263df-14e9-4476-a0e7-bf420294def3","updateDate":"2025-05-29T19:05:00.000Z"},{"mainText":"<p>Durante la tarde de este jueves <strong>se confirmó el hallazgo de un cuerpo que podría corresponder a Juan Antonio Campos,</strong> empresario de transportes secuestrado el 23 de mayo pasado.</p>\n<p>El hallazgo se registró en el sector Portezuelo Amarillo de la comuna de Los Andes, y <strong>se da tras la detención de tres ciudadanos colombianos,</strong> quienes tendrían participación en el crimen.</p>\n<p>La causa quedó bajo reserva por al menos 40 días, mientras se realizan pericias para dar con todos los responsables del hecho.</p>\n<p>Los sujetos serán formalizados este sábado luego que se decidiera ampliar su detención.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/reportan-hallazgo-de-cuerpo-en-medio-de-indagatorias-por-secuestro-de/2025-05-29/145737.html","streamUrl":null,"titleText":"Reportan hallazgo de cuerpo en medio de indagatorias por secuestro de empresario en Los Andes","uid":"6a6c076d-8851-48d3-8c8d-ddaf8924e0d9","updateDate":"2025-05-29T19:03:00.000Z"},{"mainText":"<p >A tres días de la <strong>última Cuenta Pública que realizará el Presidente Gabriel Boric </strong>en el Congreso el <strong>domingo 1 de junio, entre las filas del oficialismo surgen discrepancias con el Ejecutivo</strong> tras la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/aborto-hoffmann-impugna-seudopreocupacion-por-la-muerte-de-mujeres/2025-05-28/122155.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presentación del proyecto de ley de <strong>aborto</strong> legal</a> y el retiro de los <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-mantendra-contratos-militares-con-israel-pese-a-la-retirada-de/2025-05-29/000319.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">agregados militares chilenos en <strong>Israel.</strong></a></p>\n<p >Tanto el proyecto como la decisión respecto a Tel Aviv fueron adoptadas por La Moneda el miércoles. Sin embargo, el senador <strong>socialista Juan Luis Castro</strong> <strong>advirtió de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/aborto-senadores-ps-se-descuelgan-del-proyecto-y-fa-urge-partidos/2025-05-26/174441.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un \"desorden\" en el oficialismo,</a></strong> <strong>ya que no todas las fuerzas de Gobierno han estado alineadas con ambas resoluciones.</strong></p>\n<p >\"Las decisiones que ha tomado el Ejecutivo <strong>no han sido motivo de una discusión o de un diálogo más directo</strong> con las fuerzas oficialistas del Congreso. Por eso hay opiniones y opiniones\", dijo el parlamentario.</p>\n<p >\"No quiere decir que esto quiebre al oficialismo, pero, sin duda, <strong>el mensaje genera una fuente de división.</strong> Ojalá que eso no prospere; no obstante, <strong>yo pediría más diálogo desde la Secretaría General de la Presidencia o del Comité Político, </strong>porque no nos podemos enterar por los diarios de ciertas decisiones que son gravitantes <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/ossandon-no-hay-plan-b-si-nacimiento-de-hija-del-presidente-coincide/2025-05-28/162806.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y que están a la vista de la última Cuenta Pública del Mandatario\",</a> añadió.</p>\n<h2 ><span ><em><strong>Llamados oficialistas a no romper relaciones con Israel</strong></em></span></h2>\n<p >La Moneda descartó el rumor de una eventual ruptura de las relaciones diplomáticas con Israel, ya que <strong>el Estado \"tiene el principio de no romper\" la diplomacia, además de considerar los \"efectos colaterales\" </strong>que puedan surgir tras la decisión, como un cambio del diálogo con Estados Unidos.</p>\n<p >De todos modos, parlamentarios oficialistas integrantes del grupo <strong>Amistad Chile-Israel</strong> -el senador <strong>PPD Jaime Quintana</strong> y el diputado de <strong>Acción Humanista Tomás Hirsch-</strong> emitieron un comunicado en el que cuestionaron la resolución del Presidente Boric <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-retira-a-agregados-militares-de-israel/2025-05-28/082411.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de retirar del Estado judío los agregados militares nacionales.</a></p>\n<p >En tanto, el exsubsecretario de Fuerzas Armadas -del actual Gobierno- <strong>Gabriel Gaspar </strong>advirtió que una política de Estado debe tener <strong>un \"amplio consenso\".</strong></p>\n<p >\"Los temas de Estado, para poder verificarse, <strong>deben ser de amplio consenso para que puedan sostenerse en el tiempo.</strong> Un mal ejemplo de esto es lo sucedido con <strong>Argentina,</strong> donde el expresidente <strong>Alberto Fernández</strong> decidió adherirse al pacto de los BRICS justo antes de terminar su mandato. Sin embargo, cuando apenas asumió (el actual mandatario, Javier) Milei, renunció al bloque. <strong>Eso afecta a la credibilidad del país\",</strong> sostuvo.</p>\n<h2 ><span ><em><strong>Exalcalde Jadue llamó \"sionista\" a Van Klaveren</strong></em></span></h2>\n<p >La última polémica desde el oficialismo la protagonizó el exalcalde de Recoleta y excandidato presidencial <strong>Daniel Jadue (PC), que calificó de \"sionista\" al canciller Alberto van Klaveren </strong>por descartar la ruptura de relaciones con Israel.</p>\n<p >\"Entiendo que nuestro canciller es muy cercano al sionismo. <strong>Quizás sea sionista también, aunque no lo reconozca. </strong>Esperaba mucho más de un Presidente que se planteaba partidario de los derechos humanos en todo el mundo\", dijo el otrora comunal en su programa de YouTube <em>Sin Maquillaje.</em></p>\n<p >En este contexto, el ministro del Interior, <strong>Álvaro Elizalde,</strong> se refirió al tema y <strong>defendió el rol del canciller.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/proyecto-de-aborto-y-retiro-en-israel-abren-fisuras-en-el-oficialismo/2025-05-29/134453.html","streamUrl":null,"titleText":"Proyecto de aborto y retiro en Israel abren fisuras en el oficialismo antes de la Cuenta Pública","uid":"8116042e-28aa-4257-bfc0-f0f81c241683","updateDate":"2025-05-29T18:57:00.000Z"},{"mainText":"<p>El serbio <strong>Novak Djokovic (6° de la ATP) dejó en el camino al francés Corentin Moutet tras vencerlo en un duro partido por 6-3, 6-2 y 7-6 (1)</strong> para instalarse en la tercera ronda del segundo Grand Slam de la temporada.</p>\n<p>El marcador no refleja la incomodidad que tuvo que superar el serbio ante un rival que se hace respetar en base a esfuerzo físico y que dispuso de una bola para apuntarse el tercer set, pero que no tiene suficiente tenis para superar al ganador de 24 Grand Slams.</p>\n<p>El serbio, que no había ganado ningún título desde que se colgó el oro olímpico en París, levantó el centésimo de su carrera la semana pasada en Ginebra y ahora encadena seis triunfos consecutivos.</p>\n<p>El actual número 6 del mundo se medirá por un puesto en los octavos de final contra el ganador del duelo entre el<strong> canadiense Denis Shapovalov y el austríaco Filip Misolic.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/djokovic-dejo-en-el-camino-a-moutet-y-sigue-a-paso-firme-en-roland-garros/2025-05-29/145528.html","streamUrl":null,"titleText":"Djokovic dejó en el camino a Moutet y sigue a paso firme en Roland Garros","uid":"1ef35c4c-701c-4935-b2d4-db22a21e5089","updateDate":"2025-05-29T18:53:00.000Z"},{"mainText":"<p><strong>Ben Brereton cerró su segunda etapa en Sheffield United de mala forma</strong>, ya que el delantero chileno no pudo conseguir con el equipo el ascenso a la Premier League y <strong>deberá volver a Southampton.</strong></p>\n<p>Tras el término de la campaña,<strong> los Blades dieron a conocer los jugadores que no continuarán en el club</strong>, donde entre ellos está el atacante nacional.</p>\n<p>A través de un comunicado, el Sheffield publicó que \"los cedidos Alfie Gilchrist, Rob Holding, Harry Soutter, Jesurun Rak-Sakyi, Harry Clarke, <strong>Ben Brereton Diaz</strong> y Hamza Choudhury regresan a sus clubes de origen\".</p>\n<p>De esta manera,<strong> \"Big Ben\" regresará al Southampton</strong>, elenco que compró su pase al Villarreal de España a inicios de temporada y <strong>que acaba de descender a la Championship tras ser colista de la Premier League con apenas 12 puntos.</strong></p>\n<p>Consignar que en su segunda etapa en el <strong>Sheffield United,</strong> <strong>Brereton sumó 1.010 minutos repartidos en 18 partidos en la Championship, con cuatro goles y tres asistencias.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKPYXFEJFY-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKPYXFEJFY-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Sheffield United (@sheffieldunited)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ben-brereton/sheffield-dejo-pasar-la-opcion-de-comprar-del-pase-de-ben-brereton/2025-05-29/144019.html","streamUrl":null,"titleText":"Sheffield dejó pasar la opción de comprar del pase de Ben Brereton","uid":"d8e7f26f-fdb4-4b0c-aad2-214384e47e89","updateDate":"2025-05-29T18:49:00.000Z"},{"mainText":"<p >La Contraloría detectó que <strong>la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/gabriel-boric-nombro-a-sus-delegados-presidenciales/2022-02-28/142837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exdelegada presidencial de Magallanes</a> Luz Bermúdez</strong> (Frente Amplio), <strong>que hoy en día trabaja en la Corporación Municipal de Punta Arenas</strong>, viajó al exterior mientras estaba con una <strong>licencia médica, que la hizo ausentarse de sus labores entre enero y abril de 2024</strong>.</p>\n<p >La excandidata a senadora en los comicios de 2021 reconoció la situación mediante una declaración pública, <a rel=\"link a una nota absoluta 3\" href=\"https://www.theclinic.cl/2025/05/29/exdelegada-presidencial-de-magallanes-y-delfin-del-presidente-boric-en-la-region-salio-del-pais-con-licencia-medica-vigente/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">divulgada por <em>The Clinic</em></a>: <strong>\"Durante una licencia médica psiquiátrica prolongada, la cual fue debidamente fiscalizada por la Compin</strong> (Comisión de Medicina Preventiva e Invalidez),<strong> viajé a Argentina\"</strong>, comienza el escrito.</p>\n<p >La otrora presidenta del FA en Magallanes <strong>dijo haber <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/reforma-oficio-a-contraloria-y-protocolo-con-fiscalia-colmed-toma/2025-05-29/122858.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">decidido salir del país</a> \"con plena conciencia de que no interfería en ningún caso con el curso de mi tratamiento\"</strong>, así como \"siguiendo recomendación médica, que indicaba la necesidad de alejarme del factor estresante que originó dicha licencia\".</p>\n<p ><strong>\"Me encuentro a la espera de ser notificada por mi empleador para el inicio del proceso sumario\"</strong>, afirma el comunicado de la psicóloga, antes de manifestar su \"<strong>disposición total a someterme a los procesos institucionales que correspondan</strong> (...) además de presentar los descargos correspondientes con total disposición y transparencia\".</p>\n<p ><strong>Bermúdez fue delegada presidencial de Magallanes entre marzo de 2022 y mayo de 2023</strong>, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/gobierno-nombro-a-nuevo-delegado-regional-de-magallanes/2023-05-04/135502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuando presentó su renuncia al Presidente Gabriel Boric</a>, de quien era cercana en sus tiempos como parlamentario.</p>\n<h2><em><span ><strong>Tribunales del FA evaluarán sanciones</strong></span></em></h2>\n<p >El <strong>actual presidente del FA en Magallanes, Pablo Cifuentes</strong>, aseveró en <em>The Clinic</em> que, confirmados estos hechos, \"los canales de acción que ha determinado nuestro partido a nivel nacional se mantienen intactos\".</p>\n<p >\"Los casos tendrán que ser evaluados y <strong>puestos a disposición de los tribunales internos</strong> de nuestro partido para <strong>verificar o evaluar cualquier tipo de responsabilidad y eventuales sanciones</strong>\", adelantó el dirigente oficialista.</p>\n<p ><strong>La situación de Bermúdez se suma a la de otro frenteamplista cercano al Mandatario en esa región: Mauricio Tapia</strong>, jefe de gabinete del seremi de Desarrollo Social, Danilo Mimica, <strong>también viajó a Argentina con una licencia médica en curso</strong>, por lo que renunció a su cargo este miércoles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/exdelegada-de-magallanes-viajo-al-exterior-en-medio-de-licencia-medica/2025-05-29/133542.html","streamUrl":null,"titleText":"Exdelegada de Magallanes viajó al exterior en medio de licencia médica","uid":"800d847e-2ce2-4ce1-8842-66c5c1f96dca","updateDate":"2025-05-29T18:21:00.000Z"}]
