[{"mainText":"Se informa que Bachar Al Asad presuntamente abandonó el aeropuerto de la ciudad en un avión \"especial\". \"Es el momento de regresar a casa y el momento de la libertad después de décadas de opresión y sufrimiento\", se indicó en una nota la alianza islamista.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/insurgentes-sirios-anuncian-su-entrada-en-damasco-y-la-declaran-libre/2024-12-08/005520.html","streamUrl":null,"titleText":"Insurgentes sirios anuncian su entrada en Damasco y la declaran \"libre\" del presidente","uid":"dce41037-d136-4020-b77f-79e6c2e4ff83","updateDate":"2024-12-08T03:56:00.000Z"},{"mainText":"Ambos elencos protagonizarán el Superclásico en el Estadio Bicentenario de La Florida.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-y-universidad-de-chile-definen-a-la-nueva-monarca-del/2024-12-07/233554.html","streamUrl":null,"titleText":"Colo Colo y Universidad de Chile definen a la nueva monarca del Campeonato Femenino","uid":"62180990-6964-4956-af63-173cb944ed42","updateDate":"2024-12-08T02:32:00.000Z"},{"mainText":"El arresto de Kim Yong-hyun se da en medio de las sospechas de que el estado de excepción supusiera un delito de traición o de sedición.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/exministro-de-defensa-de-corea-del-sur-fue-detenido-por-su-papel-en-la/2024-12-07/231412.html","streamUrl":null,"titleText":"Exministro de Defensa de Corea del Sur fue detenido por su papel en la ley marcial","uid":"5c59761d-7b4f-475f-9aae-044487d95636","updateDate":"2024-12-08T02:29:00.000Z"},{"mainText":"En un sorprendente giro de eventos, Central Córdoba superó de local por 3-1 a Racing y lo bajó de la lucha por el título en la penúltima fecha de la Liga de Argentina. El elenco que tuvo al meta nacional Gabriel Arias como suplente sucumbió con los goles Favio Cabral y Luis Miguel Angulo. En tanto, Agustín García Basso descontó para la “Academia”.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/central-cordoba-supero-a-racing-y-lo-bajo-de-la-lucha-por-el-titulo-en/2024-12-07/232436.html","streamUrl":null,"titleText":"Central Córdoba superó a Racing y lo bajó de la lucha por el título en la Liga de Argentina","uid":"afffa4dd-2b3b-4806-ac92-04dab5cecc5b","updateDate":"2024-12-08T02:22:00.000Z"},{"mainText":"El registro se hizo viral a través de redes sociales.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/video-solitario-hincha-festejo-el-ascenso-de-deportes-limache-en-plaza/2024-12-07/231440.html","streamUrl":null,"titleText":"[VIDEO] Solitario hincha festejó el ascenso de Deportes Limache en Plaza Italia","uid":"97a9e8b2-c234-4c04-b90c-1be136c2cc85","updateDate":"2024-12-08T02:08:00.000Z"},{"mainText":"En el escrito, los académicos nacionales abordan los desafíos de la transición ecológica desde una perspectiva jurídica y propone reformas institucionales para avanzar hacia la justicia climática. Asimismo, profundiza el papel que deben jugar los tribunales internacionales, como la Corte Internacional de Justicia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/chilenos-publican-libro-sobre-derecho-ambiental-en-medio-de-juicio/2024-12-07/223230.html","streamUrl":null,"titleText":"Chilenos publican libro sobre derecho ambiental en medio de juicio histórico en La Haya","uid":"519b4170-b580-452c-8c96-1f3c000c6bc0","updateDate":"2024-12-08T02:01:00.000Z"},{"mainText":"La simbólica apertura de las puertas y el oficio religioso posterior marcaron el retorno de Notre Dame al culto, en una ceremonia dominada por la emoción de su recuperación, el asombro por su recobrada belleza y el orgullo de Francia por mostrar su espléndido patrimonio y su capacidad para concluir el reto de su restauración. El presidente francés, Emmanuel Macron, fue el encargado de dar la bienvenida a la mayor parte de los jefes de Estado y de Gobierno invitados. Entre ellos al presidente electo de Estados Unidos, Donald Trump, o al presidente ucraniano, Volodímir Zelenski. Tampoco quisieron perderse la reapertura la esposa del todavía inquilino de la Casa Blanca, Jill Biden; la primera ministra italiana, Giorgia Meloni; el príncipe William de Gales o los reyes de los belgas, Felipe y Matilde. Al margen de la política, en los bancos de la catedral también se sentaron, entre otros, el hombre más rico del mundo, Elon Musk, y el de Francia, Bernard Arnault, líder del emporio LVMH.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/diversas-figuras-mundiales-participaron-en-reapertura-de-notre-dame/2024-12-07/213612.html","streamUrl":null,"titleText":"Diversas figuras mundiales participaron en reapertura de Notre Dame","uid":"9ef04904-dc3c-4ccb-80b7-85e6d93f60a0","updateDate":"2024-12-08T01:33:00.000Z"},{"mainText":"Veléz Sarsfield continúa caminando por la cornisa y desaprovechó una nueva opción de acariciar el título en la fecha 26 de la Liga de Argentina. Un autogol de Elías Gómez los hizo caer 1-0 en su visita a Unión Santa Fe a falta de una jornada.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/velez-cayo-ante-union-y-desperdicio-una-nueva-opcion-de-quedarse-con-el/2024-12-07/220556.html","streamUrl":null,"titleText":"Vélez cayó ante Unión y desperdició una nueva opción de quedarse con el título en Argentina","uid":"2f11bae6-90d4-4c7c-83e4-edb2d1ec813b","updateDate":"2024-12-08T01:14:00.000Z"},{"mainText":"Con gol de Marcelo Salas, River Plate venció por 1-2 a Colo Colo en el Duelo de Leyendas disputado en el Estadio Monumental con variadas figuras de los últimos años de ambos elencos.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/marcelo-salas-lidero-el-triunfo-de-river-plate-ante-colo-colo-en-el/2024-12-07/220824.html","streamUrl":null,"titleText":"Marcelo Salas lideró el triunfo de River Plate ante Colo Colo en el Duelo de Leyendas","uid":"3a4a1009-0d3b-4d7d-b2ce-e55a9ca095e5","updateDate":"2024-12-08T01:06:00.000Z"},{"mainText":"Las circunstancias del crimen están siendo indagadas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/joven-de-26-anos-fue-baleado-en-la-cabeza-en-mafil/2024-12-07/212702.html","streamUrl":null,"titleText":"Joven de 26 años fue baleado en la cabeza en Máfil","uid":"7dd2106b-5d2e-42cb-8e25-9dee86c8e732","updateDate":"2024-12-08T01:04:00.000Z"},{"mainText":"El arzobispo de Santiago, Fernando Chomali, fue creado cardenal de la Iglesia Católica por el papa Francisco, durante una ceremonia realizada este sábado en la Basílica de San Pedro, en el Vaticano. \"Estoy sereno, estoy contento de ser cardenal porque pienso que, con la ayuda de Dios, de la comunidad y de mis hermanos obispos voy a prestar un servicio, y el mejor servicio que puedo prestar es anunciar el evangelio, hablar de Jesucristo, de Dios\", cometó en declaraciones citadas por Radio COPE de España.","redirectionUrl":"https://cooperativa.cl/noticias/pais/religiones/iglesia-catolica/fernando-chomali-el-noveno-cardenal-catolico-de-chile/2024-12-07/220435.html","streamUrl":null,"titleText":"Fernando Chomali, el noveno cardenal católico de Chile","uid":"bb42ddf9-fe1a-41a6-80c7-46668a05c39e","updateDate":"2024-12-08T01:01:00.000Z"},{"mainText":"El fútbol chileno tendrá un nuevo contendiente en Primera División para la temporada 2025. Se trata de Deportes Limache, elenco que se impuso por 4-3 en penales Rangers en el estadio Fiscal de Talca, aguando la fiesta a los maulinos tras conseguir un 3-1 a su favor y sellar un 4-4 en el global.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/limache-festejo-un-historico-ascenso-a-primera-division-tras-superar-a/2024-12-07/213233.html","streamUrl":null,"titleText":"Limache festejó un histórico ascenso a Primera División tras superar a Rangers en Talca","uid":"27ae21e4-01bf-4df1-91a3-6b536c373db7","updateDate":"2024-12-08T00:54:00.000Z"},{"mainText":"El entrenador se mostró orgulloso del cometido de sus pupilos ante Rangers en el Estadio Fiscal de Talca.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/victor-rivero-tras-el-ascenso-de-limache-quien-iba-a-pensar-que-ahora/2024-12-07/215643.html","streamUrl":null,"titleText":"Víctor Rivero tras el ascenso de Limache: Quién iba a pensar que ahora estaríamos en Primera","uid":"f2ec6a0b-618b-4f04-a05c-dbfe6e6f7c81","updateDate":"2024-12-08T00:50:00.000Z"},{"mainText":"El elenco millonario tuvo como gran figura a Marcelo Salas.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/river-plate-se-impuso-a-colo-colo-en-el-duelo-de-leyendas/2024-12-07/213200.html","streamUrl":null,"titleText":"River Plate se impuso a Colo Colo en el Duelo de Leyendas","uid":"99eab703-8cdd-4247-b890-139440d857d5","updateDate":"2024-12-08T00:30:00.000Z"}]
