[{"mainText":"La Confederación General del Trabajo (CGT), una de las principales organizaciones sindicales obreras de Argentina, de orientación peronista, convocó a un paro general para el próximo 24 de enero, en protesta contra el Decreto de Necesidad y Urgencia (DNU) anunciado por el Gobierno de Javier Milei el pasado 20 de diciembre. Las manifestaciones contra la administración del libertario se iniciaron la semana pasada y durante este jueves hubo cortes de ruta en el municipio de La Matanza, que forma parte del Gran Buenos Aires.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/la-poderosa-cgt-convoco-un-paro-nacional-contra-milei-para-enero/2023-12-28/165637.html","streamUrl":null,"titleText":"La poderosa CGT convocó un paro nacional contra Milei para enero","uid":"06f53a7c-e57c-4113-9af3-bfcc73397508","updateDate":"2023-12-28T20:02:00.000Z"},{"mainText":"El \"general del nunca más\", excomandante en jefe del Ejército, fue sentenciado a cinco años de presidio, con beneficio de libertad vigilada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/caravana-de-la-muerte-corte-suprema-declaro-a-cheyre-complice-y-no/2023-12-28/165526.html","streamUrl":null,"titleText":"Caravana de la Muerte: Corte Suprema declaró a Cheyre cómplice y no encubridor de homicidios","uid":"c5969759-cc65-4ed0-8e7d-c2cf5d512d07","updateDate":"2023-12-28T19:55:00.000Z"},{"mainText":"Recibió al menos cinco disparos en la vía pública. La Fiscalía no descartó un presunto ajuste de cuentas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-quedo-en-riesgo-vital-tras-ser-baleado-en-el-bosque/2023-12-28/164236.html","streamUrl":null,"titleText":"Hombre quedó en riesgo vital tras ser baleado en El Bosque","uid":"3fc6311b-2dfa-4281-9f79-c11de88939b6","updateDate":"2023-12-28T19:49:00.000Z"},{"mainText":"\"Se repite la historia de enterarnos por la prensa de aumentos de cuotas de producción y de ventas\", dijo la organización, que agrupa a 18 comunidades indígenas. Llamó a \"no repetir los errores del pasado y someter a los más altos estándares internacionales en materia de participación y consulta indígena todo acuerdo\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/litio/litio-consejo-de-pueblos-atacamenos-cuestiono-alianza-codelco-sqm/2023-12-28/161039.html","streamUrl":null,"titleText":"Litio: Consejo de Pueblos Atacameños cuestionó alianza Codelco-SQM","uid":"a3174c96-837a-49a0-beda-eea25f878154","updateDate":"2023-12-28T19:43:00.000Z"},{"mainText":"La instancia revisora avanza escuchando exposiciones de expertos invitados para analizar los méritos del libelo. Los diputados Jaime Naranjo (PS) y Tomás Hirsch (Acción Humanista) cuestionaron los argumentos planteados por Jorge Barahona, quien rectificó sus palabras en más de una ocasión.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/acusacion-a-montes-oficialismo-confronto-a-abogado-llevado-por-la/2023-12-28/161259.html","streamUrl":null,"titleText":"Acusación a Montes: Oficialismo confrontó a abogado llevado por la derecha a la comisión","uid":"227014dd-0b05-4101-a640-a332ceeb6827","updateDate":"2023-12-28T19:33:00.000Z"},{"mainText":"\"Todos en Gaza son terroristas\", afirmó la joven israelí Mía Schem, quien estuvo 54 días cautiva tras el ataque islamista del 7 de octubre. \"Pasé por un holocausto\", afirmó en una entrevista que concedió a una cadena de televisión local.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/nieta-de-chileno-conto-que-estuvo-secuestrada-en-la-casa-de-una-familia/2023-12-28/152400.html","streamUrl":null,"titleText":"Nieta de chileno contó que estuvo secuestrada en la casa de una familia \"al servicio de Hamás\"","uid":"169ba2e0-e598-46ff-9469-0748f3dc7f1b","updateDate":"2023-12-28T19:04:00.000Z"},{"mainText":"El bebé nació a través de cesárea.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/la-guagua-mas-grande-en-la-historia-de-chile-nacio-en-curanilahue-peso/2023-12-28/160019.html","streamUrl":null,"titleText":"La guagua más grande en la historia de Chile nació en Curanilahue: Pesó más de 7 kilos","uid":"21adc41f-0da4-4221-bea5-a0b4bb3a573a","updateDate":"2023-12-28T18:44:00.000Z"},{"mainText":"La Reserva Natural Nacional de Anhui Tianma, ubicada en la provincia oriental china de Anhui, se creó en 1998 a partir de dos antiguas reservas naturales provinciales. Está situada en la zona de transición de la zona subtropical a la zona templada cálida, con abundantes animales y vegetales. Como aquí viven muchas especies raras y en peligro de extinción, la labor de protección de la reserva es especialmente importante. Las patrullas y la protección de los bosques son el trabajo diario de sus guardaparques.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/reserva-de-anhui-tianma-un-refugio-para-la-biodiversidad-en-china/2023-12-28/113239.html?=efectochina","streamUrl":null,"titleText":"Reserva de Anhui Tianma: un refugio para la biodiversidad en China","uid":"693b90ca-7d30-4027-bb76-f8db3bfbf87d","updateDate":"2023-12-28T18:11:00.000Z"},{"mainText":"La versión de mayor gama pasa de cero a 100 kilómetros por hora en apenas 2,78 segundos.","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/tecnologia/xiaomi-presento-su-primer-auto-electrico-caracteristicas-y-precios/2023-12-28/143103.html?=efectochina","streamUrl":null,"titleText":"Xiaomi presentó su primer auto eléctrico: Características y precios","uid":"73d3f910-8555-4f9f-95c0-3f0165d8920e","updateDate":"2023-12-28T17:56:00.000Z"},{"mainText":"En cinco años desde su fundación, IMEKO ha logrado recuperar más de siete millones de colillas de cigarrillos y transformarlas en Celion®, una nueva materia prima sustentable. Esto gracias a alianzas corporativas, como la que sostiene con Aramark, empresa de servicios de alimentación y gestión de instalaciones.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/contenido-patrocinado/imeko-y-aramark-unen-fuerzas-para-transformar-colillas-de-cigarros-en/2023-12-28/150530.html","streamUrl":null,"titleText":"IMEKO y Aramark unen fuerzas para transformar colillas de cigarros en una nueva materia prima","uid":"f22d5b0d-1807-4124-af43-b60bd4e457f8","updateDate":"2023-12-28T17:54:00.000Z"},{"mainText":"El presidente Nicolás Maduro rechazó de manera categórica el arribo de la embarcación a las costas guyanesas. El Ejecutivo criticó la acción del Reino Unido, país al que ven como un \"despojador\" del territorio en disputa.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/venezuela-ve-como-amenaza-llegada-de-buque-de-guerra-britanico-a-guyana/2023-12-28/142216.html","streamUrl":null,"titleText":"Venezuela ve como \"amenaza\" llegada de buque de guerra británico a Guyana","uid":"c62c60aa-953c-4e52-aad4-b6a5745c32e1","updateDate":"2023-12-28T17:54:00.000Z"},{"mainText":"Para la titular de Minería, Aurora Williams, los números se explican por la proyección de larga data del pacto público-privado. \"Queda mucho por avanzar, pero estamos comprometidos con sacar este proyecto adelante\", dijo Ricardo Ramos, gerente general de SQM.","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/litio/alianza-codelco-sqm-ministra-resalta-buena-reaccion-del-mercado/2023-12-28/143045.html","streamUrl":null,"titleText":"Alianza Codelco-SQM: Ministra resalta \"buena reacción del mercado\"","uid":"ecac8b2c-44a5-4c67-9fe2-e097f715c33c","updateDate":"2023-12-28T17:37:00.000Z"},{"mainText":"Desde este sector acusan que no se les ha pagado un bono comprometido por el Gobierno. Las autoridades regionales llamaron al Ejecutivo a realizar el pago lo antes posible, algo que se espera concrete entre esta tarde y el viernes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/pescadores-amenazan-con-paralizar-celebracion-del-ano-nuevo-en/2023-12-28/140313.html","streamUrl":null,"titleText":"Pescadores amenazan con \"paralizar\" celebración del Año Nuevo en Valparaíso","uid":"3f76bf3b-6098-441e-abee-a0da5a791bf1","updateDate":"2023-12-28T17:19:00.000Z"},{"mainText":"El Presidente de la República, Gabriel Boric, junto a las ministras de Obras Públicas, Jéssica López, y del Trabajo, Jeannette Jara, dieron inicio a las obras de construcción de la autopista subterránea Américo Vespucio Oriente 2. La vía recorrerá las comunas capitalinas de La Reina, Ñuñoa, Macul y Peñalolén, y buscará disminuir el tiempo de viaje de 30 minutos a solo cinco minutos y reducir en 85% el tráfico vehicular, beneficiando así a más de 650 mil personas y generando 1.500 nuevos empleos. Se espera que sea inaugurada durante el segundo semestre de 2028.","redirectionUrl":"https://cooperativa.cl/noticias/pais/obras-publicas/gobierno-inauguro-obras-de-la-autopista-americo-vespucio-oriente-2/2023-12-28/124810.html","streamUrl":null,"titleText":"Gobierno inauguró obras de la autopista Américo Vespucio Oriente 2","uid":"1ead4f9d-e0d0-4214-ad12-540637be8a36","updateDate":"2023-12-28T17:14:00.000Z"},{"mainText":"El cantante peruano lanzó en los '90 \"Me estoy enamorando\" que fue el tema principal de la teleserie \"A todo dar\" de Mega.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/muere-pedro-suarez-vertiz-cantante-conocido-por-cancion-me-estoy/2023-12-28/140203.html","streamUrl":null,"titleText":"Muere Pedro Suárez-Vértiz, cantante conocido por canción \"Me estoy enamorando\"","uid":"6b8b38e9-b2e1-4fa1-a917-bbd1576b4e6a","updateDate":"2023-12-28T17:01:00.000Z"}]
