[{"mainText":"<p>Este jueves se dictaminó una <strong>severa sanción contra Estudiantes de La Plata, con la suspensión de un equipo completo y su presidente tras darle la espalda a Rosario Central en el \"pasillo de campeones\"</strong> tras el polémico título otorgado a los \"canallas\" en los escritorios.</p>\n<p>El Tribunal de Disciplina <strong>suspendió por dos fechas a 12 jugadores \"pincharratas\"</strong>, aunque la medida se aplicará para la temporada 2026.</p>\n<p>En concreto, los futbolistas castigados son Fernando Muslera, Román Gómez, Santiago Núñez, Tiago Palacios, Facundo Farías, Leandro González Pires, Santiago Arzamendia, Edwuin Cetre, Lucas Piovi, Cristian Medina, Mikel Amondarain y Lucas Alario.</p>\n<p>Además, <strong>se le prohibió a Santiago Núñez oficiar como capitán del equipo por tres meses</strong>.</p>\n<p><strong>El castigo más severo fue para el presidente Juan Sebastián Verón, quien no podrá ejercer actividades relacionadas con el fútbol por seis meses</strong>. El club también tendrá que pagar una multa y los involucrados quedaron con un plazo de 48 horas para presentar sus defensas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨SEIS MESES DE SUSPENSIÓN PARA JUAN SEBASTIÁN VERON<br />\n\n<br />\n\n📍DOS FECHAS JUGADORES <a href=\"https://twitter.com/hashtag/EDLP?src=hash&ref_src=twsrc%5Etfw\">#EDLP</a> para el torneo que viene. <br />\n\n<br />\n\n📌TRES MESES SANTI NÚÑEZ SIN SER CAPITÁN. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7XWJtz7wgk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7XWJtz7wgk</a></p>\n— Germán García Grova (@GerGarciaGrova) <a href=\"https://twitter.com/GerGarciaGrova/status/1994152691778437183?ref_src=twsrc%5Etfw\">November 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong>Escándalo por presunta manipulación de documentos</strong></h2>\n<p><strong>La resolución se dio en medio de una enorme polémica donde la Asociación del Fútbol Argentino fue acusada de adulterar documentos para fijar la norma que terminó en el castigo a Estudiantes</strong>.</p>\n<p><strong>El boletín 6625 dice estar redactado en febrero, pero usuarios en la red social X detectaron mediante los metadatos del archivo que el PDF oficial se creó cuando el partido de la polémica estaba terminando</strong>, el pasado 24 de noviembre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">💣💣 ESCÁNDALO ABSOLUTO DE LA AFA 💣💣<br />\n\n<br />\n\n👀 Tras la acción de <a href=\"https://twitter.com/hashtag/EDLP?src=hash&ref_src=twsrc%5Etfw\">#EDLP</a> ayer en Rosario, la AFA publicó hoy en su web un PDF con una resolución (imagen 1) fechada en febrero 2025, supuestamente.<br />\n\n<br />\n\n🚨 En lo que es un BOCHORNO total, el PDF con la resolución fue CREADO en el día de AYER,… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/sITl3rL6Nr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sITl3rL6Nr</a></p>\n— Fede Umana (@fmumana95) <a href=\"https://twitter.com/fmumana95/status/1993027961381949718?ref_src=twsrc%5Etfw\">November 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El escándalo escaló y la AFA <a rel=\"link a una nota absoluta 14\" href=\"https://www.afa.com.ar/es/posts/comunicado-de-prensa112\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lanzó un confuso comunicado </a>en el que ratificaba la legitimidad del documento asegurando que sus boletines están numerados correlativamente.</p>\n<p>En medio de la tormenta, el sitio web de la AFA entró \"en mejoras\" y los internautas evidenciaron <strong>en <a href=\"https://web.archive.org/web/20250315143611/https://www.afa.com.ar/es/boletins/comite-ejecutivo?s=3\">una versión anterior de la página</a>, alojada en el repositorio <em>Internet Archive</em>, que para marzo no estaba listado ningún boletín 6625</strong>, saltándose del 6624 al 6627.</p>\n<p>Incluso, se descubrió la versión del programa usado para crear el mencionado PDF se había lanzado apenas en los últimos meses.</p>\n<p>Incluso, otros PDFs de boletines también incongruencias de fechas, abriendo <strong>suspicacias sobre la manipulación de instrumentos de interés público durante la gestión de Claudio Tapia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Apareció el boletín 6661 que en teoría cita al 6625 como antecedente (hasta ayer no existía).<br />\n\n<br />\n\nEl tema es que está editado con una versión del Adobe que salió en noviembre de este año.<br />\n\n<br />\n\nO sea trucharon de nuevo.<br />\n\n<br />\n\nChequeen ustedes mismos:<a rel=\"link a una nota absoluta 23\" href=\"https://t.co/XWsZF1EIzu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/XWsZF1EIzu</a> <a rel=\"link a una nota absoluta 33\" href=\"https://t.co/qarFDjToHS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/qarFDjToHS</a> <a rel=\"link a una nota absoluta 44\" href=\"https://t.co/1bxhC8LYce\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1bxhC8LYce</a></p>\n— Los Herederos de Alberdi (@LHDA16) <a href=\"https://twitter.com/LHDA16/status/1993327398256062951?ref_src=twsrc%5Etfw\">November 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La polémica no quedó ahí, pues la AFA ordenó a todos sus asociados lanzar comunicados respaldando con nombre y apellido la presidencia de \"Chiqui\" Tapia</strong>, saliendo todos en horarios similares durante el pasado miércoles.</p>\n<p>En los escritos mandatados desde la Asociación del Fútbol Argentino \"como señal de unidad\" además se mezcló la discusión sobre la implementación de las Sociedades Anónimas Deportivas en el balompié trasandino, como forma de desviar el foco del escándalo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/afa-castigo-severamente-a-estudiantes-de-la-plata-por-el-pasillo-de/2025-11-27/211417.html","streamUrl":null,"titleText":"AFA castigó severamente a Estudiantes de La Plata por el pasillo de espaldas a Rosario Central","uid":"9f18b231-e6e4-419c-96c3-77665f328284","updateDate":"2025-11-28T00:14:17.000Z"},{"mainText":"<p><strong>Manuel Pellegrini se refirió nuevamente a la posibilidad de dirigir a La Roja y negó recibir contactos de la Federación de Fútbol de Chile</strong> para un eventual arribo al seleccionado nacional, a diferencia de lo que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/milad-y-opcion-de-pellegrini-en-la-roja-depende-de-el-porque-las/2025-11-27/180318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">había deslizado Pablo Milad</a>.</p>\n<p>\"<strong>Ni he conversado con el presidente, ni ha venido ninguna delegación para acá</strong>. Lo he dicho muchas veces, estoy muy contento y comprometido con Betis aquí en España\", dijo en la conferencia de prensa luego de vencer a Utrecht en la Europa League.</p>\n<p>Pellegrini reiteró que \"por otro lado, también he dicho que me gustaría terminar dirigiendo a una selección en un Mundial o Copa América\".</p>\n<p>Sin embargo, continuó diciendo: \"<strong>Creo que en este momento no es trascendental mi situación. Hay que centrarnos ahora en el partido del día domingo; en el derbi</strong>\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/sv0pgH9OBaI?si=-JNUdOn4Wfoshfus&start=207\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Tal como mencionó el \"Ingeniero\", su foco y el de Betis es el derbi andaluz contra Sevilla, de Gabriel Suazo y Alexis Sánchez, este domingo 30 de noviembre a las 12:15 horas de Chile (15:15 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-la-roja-no-he-conversado-con-milad-ni-ha-venido-ninguna/2025-11-27/213634.html","streamUrl":null,"titleText":"Pellegrini y La Roja: No he conversado con Milad, ni ha venido ninguna delegación","uid":"cb2ed773-93aa-4cea-bd0e-4a4be50d00aa","updateDate":"2025-11-28T00:36:34.000Z"},{"mainText":"<p>\"En virtud de la profunda huella que ha dejado en el arte de México mediante la osadía, la libertad creativa y la experimentación que caracterizan sus numerosas creaciones, que cautivan a públicos de diversas generaciones\", el <strong>Gobierno mexicano</strong> le otorgó al creador escénico<strong> Alejandro Jodorowsky</strong> Prullansky (Chile, 1929), la <strong>Medalla Bellas Artes 2025</strong>, en la categoría de Teatro.</p>\n<p>\"Jodorowsky tiene una prolífica carrera com<strong>o dramaturgo, director, actor, guionista y escritor</strong>\", señalaron en un comunicado conjunto la Secretaría de Cultura de México y el Instituto Nacional de Bellas Artes y Literatura (INBAL).</p>\n<p>\"Su obra impacta en el panorama cultural de México y a nivel global\" y es una \"figura imprescindible de la escena internacional\", añadieron.</p>\n<p>También apuntaron que su aportación al teatro se manifiesta en \"montajes innovadores que <strong>desafían paradigmas estéticos y conceptuales</strong> desde la segunda mitad del siglo XX y cuya influencia permanece vigente en las nuevas generaciones de artistas\".</p>\n<p>\"<strong>Para mí es una gran sorpresa que me den un premio</strong>. Es un gran honor que exista esto, que me agradezcan. Generalmente a los artistas les falta recibir agradecimiento, pero un agradecimiento real, no comercial\", dijo al recibir la Medalla en su residencia en París, Francia.</p>\n<p>Con una estancia en México entre 1960 y 1977, Jodorowsky impulsó propuestas experimentales que renovaron los lenguajes escénicos y ampliaron los horizontes creativos de la dramaturgia contemporánea.</p>\n<p>Jodorowsky también reflexionó sobre el valor de la belleza humana y el acto de compartir el conocimiento: \"tenemos que aprender a aceptar la belleza del ser humano. Vivir con amor por la raza humana, algo muy difícil. Por eso, recibir este premio me da placer\".</p>\n<p>Jodorowsky llegó a México en 1959 como parte de la compañía del célebre mimo francés <strong>Marcel Marceau</strong> (1923-2007) y su estancia se extendió por casi dos décadas, período en el que desarrolló <strong>una multifacética carrera artística</strong> marcada por la singularidad de sus propuestas y un espíritu transgresor que, con el tiempo, lo consolidaron como un ícono de la contracultura mexicana.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRkVzwpEW7-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRkVzwpEW7-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coordinación Nacional Teatro (@teatroinbal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/alejandro-jodorowsky-recibe-medalla-bellas-artes-2025-de-mexico-en/2025-11-27/211806.html","streamUrl":null,"titleText":"Alejandro Jodorowsky recibe Medalla Bellas Artes 2025 de México en disciplina de Teatro","uid":"17120703-e7f8-47e4-bc35-2d5a56c62619","updateDate":"2025-11-28T00:18:06.000Z"},{"mainText":"<p>El cobro del <strong>TAG</strong> en el <strong>Puente Industrial</strong> sobre el <strong>Río Biobío</strong> comenzó el lunes y, aunque no hay cifras oficiales de<strong> </strong>la<strong> concesionaria Aleatica</strong>, la <strong>Seremi de Transportes</strong> dispone de estimaciones basadas en las cámaras de la<strong> Unidad Operativa de Control de</strong> <strong>Tránsito</strong> que indican una baja disminución de su uso respecto al periodo previo.</p>\n<p>\"Los reportes que hemos tenido de la concesionaria son que <strong>alrededor de un 20 por ciento de las personas que utilizaban la ruta antes del funcionamiento del TAG, hoy día han dejado de utilizarla</strong>\" y escogen, en su lugar, la vía por <strong>Pedro Aguirre Cerda</strong>, señaló el <strong>seremi de Transportes, Patricio Fierro.</strong></p>\n<p>Esto significa que, de los <strong>11 mil usuarios diarios</strong> que tenía el puente sin el cobro de TAG, <strong>más de 8.000 continúan utilizándolo</strong>.</p>\n<p>\"Las personas valoran mucho los tiempos de desplazamiento, los tiempos para la familia y, por tanto,<strong> la invitación que hacemos es a aprovechar esta ruta</strong>, aprovechar este espacio que tiene un <strong>alto estándar</strong> para la conducción y que permite<strong> reducir los tiempos y entregar más tiempo para la familia y para los seres queridos</strong>\", agregó Fierro.</p>\n<p>En la zona hay voces que piden a la concesionaria no cobrar la totalidad del TAG, en consideración de que<strong> el puente aún no está terminado en un 100 por ciento.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/autopistas/biobio-uso-del-puente-industrial-bajo-20-tras-inauguracion-del-tag/2025-11-27/205553.html","streamUrl":null,"titleText":"Biobío: Uso del Puente Industrial bajó 20% tras inauguración del TAG","uid":"20180521-a1ad-4655-98c6-896c4aa0b1d8","updateDate":"2025-11-27T23:55:53.000Z"},{"mainText":"<p>El<strong> Mundial de Estados Unidos, México y Canadá 2026</strong> tendrá el<strong> viernes 5 de diciembre el sorteo</strong> en donde las selecciones clasificadas conocerán sus destinos en el torneo que se celebrará entre el 11 de junio y el 19 de julio del próximo año.</p>\n<p>El evento arrancará a las <strong>14:00 horas (17:00 GMT)</strong> y se celebrará en el Centro JFK de las Artes Escénicas en Washington, la capital de Estados Unidos. </p>\n<p>El Mundial de 2026 será el primero en tener 48 selecciones en competencia, y durante la jornada de este martes se presentaron <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/sorteo/fifa-dio-a-conocer-los-bombos-para-el-sorteo-de-los-grupos-del-mundial-2026/2025-11-25/160630.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los cuatro bombos que se utilizarán en la jornada.</a></p>\n<p>La ceremonia será transmitida en streaming en el sitio web de <strong>FIFA+, además del canal de YouTube de la FIFA.</strong></p>\n<p><strong>Todos los detalles también los podrás seguir en la cobertura online Minuto a Minuto de Cooperativa.cl. </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DRfMZs7CJeN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DRfMZs7CJeN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por FIFA (@fifa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/sorteo/cuando-y-donde-ver-el-sorteo-del-mundial-de-norteamerica-2026/2025-11-25/205900.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el sorteo del Mundial de Norteamérica 2026?","uid":"ac67c82a-66dc-4958-92d4-dc645ebe0f00","updateDate":"2025-11-25T23:59:00.000Z"},{"mainText":"<p>La <strong>Aduana de Arica</strong>, durante un control carretero en la Ruta 5 Norte,<strong> incautó más de 3.000 camisetas falsificadas</strong>, avaluadas en cerca de 90 millones de pesos.</p>\n<p>Según información de <a rel=\"link a una nota absoluta 1\" href=\"https://www.aduana.cl/arica-aduana-incauta-millonario-cargamento-de-camisetas-de-futbol/aduana/2025-11-27/160608.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Aduanas de Chile</a>, las prendas fueron descubiertas en el<strong> sector de Cuya,</strong> y eran transportadas en el portaequipaje de un bus provincial con<strong> destino a Iquique.</strong></p>\n<p>Los fiscalizadores encontraron ocho sacos con<strong> camisetas falsas</strong> de Colo Colo, Universidad de Chile, PSG, Barcelona, y las selecciones de Argentina, Francia y Portugal<strong>, todas sin documentación legal.</strong></p>\n<p>También habían shorts y otras prendas que tenían imitaciones de conocidas marcas deportivas, como Nike y Adidas.</p>\n<p>El conductor del vehículo dijo que los sacos fueron cargados en Arica y <strong>la instrucción era entregarlos en Alto Hospicio.</strong></p>\n<p>Aduanas, finalmente, detalló que las prendas incautadas están avaluadas en 88.494,35 dólares y la evasión tributaria alcanza los $22.615.466 millones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/de-colo-colo-a-fc-barcelona-aduanas-incauto-miles-de-camisetas/2025-11-27/204347.html","streamUrl":null,"titleText":"De Colo Colo a FC Barcelona: Aduanas incautó miles de camisetas falsificadas","uid":"1ea60812-17f9-4bdd-be84-a6a6d8c70976","updateDate":"2025-11-27T23:43:47.000Z"},{"mainText":"<p>La actriz <strong>Sigrid Alegría</strong> salió a desmentir una noticia falsa que lo vincula al candidato <strong>José Antonio Kast</strong> desmarcándose totalmente del postulante a la presidencia.</p>\n<p>En sus redes sociales Alegría compartió una publicación del medio Fast Check que aseguraba que el video donde la intérprete salía rechazando la candidatura de Jeannette Jara y apoyando al republicano era <strong>totalmente falso</strong>.</p>\n<p>\"No apoyo la candidatura de Kast\", señaló de entrada, agregando que <strong>\"soy mujer, divorciada, artista, nací fuera de Chile, entre otras\"</strong>. También sumó que ella practica \"el respeto, la responsabilidad y la verdad\".</p>\n<p><strong>\"Soy todo lo que a Kast no le gusta\"</strong>, remató Sigrid Alegría, quien tampoco expresó su preferencia por la candidata comunista de cara a la segunda vuelta, aunque acompañó la publicación con un clásico de Víctor Jara.</p>\n<p>El supuesto video donde Alegría daba su apoyo al republicano correspondía a una antigua entrevista en la que ella hablaba de su propio diagnóstico de Trastorno del Espectro Autista.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRkjSCsEeBw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRkjSCsEeBw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sigrid Alegria (@sigridalegria)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/sigrid-alegria-desmintio-fake-news-y-se-desmarco-del-candidato-kast/2025-11-27/200656.html","streamUrl":null,"titleText":"Sigrid Alegría desmintió fake news y se desmarcó del candidato Kast: \"Soy todo lo que no le gusta\"","uid":"e5dc1d2b-3501-4fdb-8017-f21f82bd0dd0","updateDate":"2025-11-27T23:06:56.000Z"},{"mainText":"<p>El chileno <strong>Manuel Pellegrini, entrenador de Real Betis, ratificó las bajas de Isco Alarcón y Sofyan Amrabat para el derbi contra Sevilla</strong> el fin de semana, tras salir lesionados en un insólito choque al inicio del partido que acabó en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/el-betis-de-pellegrini-se-afianzo-en-europa-league-con-accidentado/2025-11-27/185246.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">triunfo sobre Utrecht en la Europa League</a>.</p>\n<p>\"Las lesiones de Isco y Amrabat son increíbles. <strong>A Isco le pusieron siete puntos de sutura</strong> <strong>y seguramente no estará para el domingo. Tampoco Amrabat, por cómo tenía el tobillo</strong>\", explicó en conferencia de prensa.</p>\n<p>\"Lo importante es que no tengan lesiones largas, No parece que haya un problema óseo, pero hay que esperar pruebas\", complementó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Insólito problema en Betis: Patadón entre compañeros lesionó a Isco y Amrabat <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/MKZ6deyLzS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/MKZ6deyLzS</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/0o0BsodtI0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0o0BsodtI0</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1994142166478884971?ref_src=twsrc%5Etfw\">November 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sobre el derbi sevillano, el \"Ingeniero\" adelantó que \"está todo el mundo en la ciudad esperando el partido. <strong>Los dos equipos llegan con bajas importantes y ahora vamos a buscar esos tres puntos importantes en la liga</strong> y darle una alegría a la afición\".</p>\n<p>\"<strong>Estoy seguro que el equipo entrará concentrado en la importancia de sacar esos tres puntos</strong>\", confió.</p>\n<p>Respecto al triunfo europeo, Pellegrini resaltó que \"era importante ganarle a Utrecht para meterse en la lucha por los ocho primeros puestos. Hicimos un buen partido, aunque nos costó hacer goles\".</p>\n<p>Luego del valioso triunfo internacional, <strong>el derbi sevillano paralizará la capital andaluza este domingo 30 de noviembre a las 12:15 horas de Chile</strong> (15:15 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-confirmo-bajas-para-derbi-con-sevilla-las-lesiones-de-isco-y/2025-11-27/200549.html","streamUrl":null,"titleText":"Pellegrini confirmó bajas para derbi con Sevilla: Las lesiones de Isco y Amrabat son increíbles","uid":"8a80c247-c8ed-42c3-a76e-95cbb1e52374","updateDate":"2025-11-27T23:05:49.000Z"},{"mainText":"<p><strong>Arturo Vidal,</strong> volante de Colo Colo, contó una curiosa anécdota <strong>a 12 años del recordado hat-trick que hizo en la Champions League</strong>, jugando por Juventus ante Copenhague.</p>\n<p><iframe frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/3CTlgtN9rW0?si=BeFcFSd_eQ_hFV67\" title=\"YouTube video player\" width=\"640\"></iframe></p>\n<p>En la previa del podcast \"El Reinaldo\", el \"King\" contó que<strong> la pelota de ese partido</strong>, ocurrido un 27 de noviembre de 2013,<strong> la perdió en un robo que sufrió en Italia.</strong></p>\n<p><strong>\"Me robaron reloj, todo, pero lo que más me dolió fue la pelota. Nunca más hice un hat-trick\"</strong>, remató Vidal entre risas junto a los presentes en el podcast.</p>\n<p><strong>\"Se robaron los goles\"</strong>, agregó para terminar, con humor, la anécdota.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRkWUeEjXMC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRkWUeEjXMC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Maks Cardenas (@makscardenas)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-arturo-vidal-conto-divertida-anecdota-a-12-anos-de-su/2025-11-27/201212.html","streamUrl":null,"titleText":"[VIDEO] Arturo Vidal contó divertida anécdota a 12 años de su \"hat-trick\" en Champions","uid":"6af8afc2-5c4e-445f-832e-1bc7b6c983da","updateDate":"2025-11-27T23:12:12.000Z"},{"mainText":"<p>El<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/grupo-armado-intercepto-bus-y-robo-a-28-turistas-argentinos-que-viajaban/2025-11-27/135845.html#:~:text=Un%20total%20de%2028%20turistas,pertenencias%20y%20dinero%20en%20efectivo.\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> violento asalto que afectó a un<strong> bus con turistas argentinos en Tiltil</strong></a> generó preocupación entre los principales gremios del sector turístico, que alertaron <strong>efectos inmediatos en la imagen internacional de Chile</strong> y exigieron<strong> medidas urgentes de seguridad en rutas y zonas de alta afluencia,</strong> a pocas semanas del inicio de la temporada alta.</p>\n<p>El presidente de <strong>Hoteleros de Chile</strong>, <strong>Alberto Pirola</strong>, condenó la violenta encerrona: \"Condenamos enérgicamente la violenta encerrona que sufrió un bus con turistas argentinos. Esto demuestra, una vez más, que <strong>la delincuencia está afectando gravemente al turismo y dañando la imagen internacional de Chile</strong>\".</p>\n<p>\"Exigimos acciones urgentes y concretas para asegurar las rutas y zonas de alto tránsito, <strong>porque no podemos permitir que quienes visitan nuestro país terminen asaltados y golpeados</strong>\", expresó Pirola.</p>\n<p>Agregó que estos episodios generan \"<strong>miedo, cancelaciones y un impacto directo</strong> en la ocupación hotelera y en toda la cadena turística. <strong>Chile debe ser un destino seguro, y hoy estamos muy lejos de eso si no se actúa con decisión</strong>\".</p>\n<p>Por otro lado, desde la <strong>Asociación Chilena de Empresas de Turismo (Achet)</strong>, su secretaria general,<strong> Lorena Arriagada</strong>, sostuvo que lo ocurrido es un golpe serio para el sector: \"El asalto sufrido por un bus con turistas argentinos es una señal de alerta que preocupa profundamente al sector. No se trata solo de un hecho delictual grave, sino de un<strong> episodio que rápidamente cruza fronteras a través de medios y redes sociales, instalando una percepción negativa sobre la seguridad en Chile como destino turístico</strong>\".</p>\n<p>Arriagada insistió en que la seguridad del visitante debe ser prioridad: \"Estamos a semanas del inicio de la temporada estival. Cualquier episodio de violencia puede incidir en la decisión final de viajar a Chile. Por eso hacemos<strong> un llamado urgente a reforzar la seguridad en rutas y destinos turísticos mediante medidas visibles, presencia preventiva y una coordinación efectiva</strong>\".</p>\n<p>A su vez, el presidente de<strong> Fedetur, Jaime Guazzini</strong>, lamentó el ataque y pidió una reacción decidida del Ejecutivo: \"Un ataque de esta naturaleza afecta directamente la imagen internacional de Chile y<strong> puede incidir</strong> <strong>negativamente en la llegada de turistas en las próximas semanas</strong>, más aún considerando que Argentina es nuestro principal mercado receptivo\".</p>\n<p>Guazzini reiteró la necesidad de una estrategia más robusta: \"Se requiere con urgencia <strong>mayor presencia policial, dispositivos especiales para resguardar a los turistas y una coordinación efectiva.</strong> La protección de quienes nos visitan debe ser una prioridad absoluta del Estado\".</p>\n<h2><em>Turismo de compras</em></h2>\n<p>Según EFE, el número de visitantes argentinos que viajan a Chile por motivos comerciales <strong>ha aumentado desde el año pasado</strong>, impulsado por la inflación y el encarecimiento de productos en su país.</p>\n<p>De acuerdo con la<strong> Cámara Nacional de Comercio</strong>, artículos como electrodomésticos, ropa y perfumes pueden encontrarse hasta un 70 % más baratos en Chile.</p>\n<p>La mayoría ingresa por el <strong>paso Los Libertadores</strong>, que ha registrado un aumento importante en el tránsito entre <strong>Mendoza</strong> y las ciudades de <strong>Santiago</strong> y<strong> Valparaíso</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/turismo/chile-debe-ser-un-destino-seguro-gremios-turisticos-condenan-asalto-a/2025-11-27/195620.html","streamUrl":null,"titleText":"\"Chile debe ser un destino seguro\": gremios turísticos condenan asalto a turistas argentinos","uid":"24ef72c6-41d9-4a99-9bab-2c81bc413e58","updateDate":"2025-11-27T22:56:20.000Z"},{"mainText":"<p>El <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/china/incendio-en-hong-kong-ya-esta-bajo-control-total-confirman-55/2025-11-27/082234.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendio declarado en siete edificios de un complejo residencial de Hong Kong</a> deja ya 83 fallecidos, 76 heridos, entre ellos 11 bomberos, y al menos 279 desaparecidos,</strong> según las últimas cifras difundidas este jueves por los servicios de emergencia.</p>\n<p>El Departamento de Bomberos dio la cifra actualizada de muertos y heridos e informó de que avanzan las operaciones de rescate dentro de los edificios, según recoge el diario hongkonés<em> South China Morning Post.</em></p>\n<p><strong>Las últimas informaciones disponibles sobre los residentes atrapados dentro de los inmuebles indicaban que había 62 personas en esta situación.</strong></p>\n<p>Además,<strong> los bomberos confirmaron el rescate de un nuevo superviviente,</strong> un hombre localizado en la escalera del piso 16 de uno de los edificios afectados.</p>\n<p>El siniestro, registrado el miércoles por la tarde, <strong>ha devastado siete de los ocho bloques de 31 pisos que componen el complejo Wang Fuk Court</strong>, en el distrito de Tai Po, y se ha convertido en el peor incendio urbano de Hong Kong en tres décadas.</p>\n<p>El fuego comenzó en uno de los edificios y<strong> se propagó con extrema rapidez, alimentado por los andamios de bambú recubiertos con mallas de seguridad, lonas impermeables y planchas de poliestireno</strong> expansivo utilizados en las obras de renovación exterior iniciadas en julio de 2024.</p>\n<p>Las autoridades consideran \"inusual\" la velocidad de propagación y han confirmado la presencia de materiales de poliestireno expandido altamente inflamables dentro de los bloques.</p>\n<p>Hasta primera hora de la mañana, los incendios en los siete edificios estaban ya bajo control y solo quedaban llamas en tres de ellos, después de casi 10 horas de operaciones continuadas.</p>\n<p>Pocas horas después, el jefe del Ejecutivo, John Lee, aseguró que <strong>los incendios en todos los edificios afectados estaban \"totalmente bajo control\".</strong></p>\n<p>El Departamento de Bomberos ha desplegado 1.250 efectivos, 304 vehículos de emergencia, 26 equipos especializados y cuatro drones para vigilancia aérea y continúa avanzando planta por planta en tareas de rescate y enfriamiento.</p>\n<p>Los mandos alertaron del riesgo de colapso parcial del andamiaje, del que ya han caído fragmentos, lo que obliga al personal a extremar la precaución.</p>\n<h2><em><span ><strong>\"Catástrofe masiva\"</strong></span></em></h2>\n<p><strong>La Policía ha detenido a dos directores y un consultor de ingeniería de la contratista responsable de las obras,</strong> acusados de homicidio imprudente por el uso de materiales que habrían facilitado la rápida extensión del fuego.</p>\n<p>Además, agentes registraron hoy las oficinas de la empresa administradora del complejo y la vivienda de uno de los sospechosos, mientras continúa la investigación sobre el origen del siniestro.</p>\n<p>En paralelo, la Comisión Independiente Contra la Corrupción (ICAC) ha abierto una <strong>investigación sobre posibles irregularidades o prácticas corruptas en las obras de rehabilitación</strong>, valoradas en 330 millones de dólares hongkoneses (42 millones de dólares).</p>\n<p>Lee, en conferencia posterior, calificó la tragedia de \"catástrofe masiva\" y anunció la <strong>suspensión de todos los actos de campaña de cara a las elecciones al Consejo Legislativo</strong> del 7 de diciembre, además de abrir la puerta a una posible revisión de la fecha de los comicios.</p>\n<p>En una reunión interdepartamental celebrada por la mañana, Lee ordenó inspecciones inmediatas en todas las urbanizaciones de Hong Kong actualmente en obras para verificar la seguridad del andamiaje y de los materiales empleados.</p>\n<p><strong>La oleada de solidaridad se multiplicó hoy, con anuncios de ayuda por parte del sector privado.</strong></p>\n<p>La Fundación Jack Ma, Alibaba y Ant Group comprometieron 60 millones de dólares hongkoneses (7,7 millones de dólares estadounidenses) para apoyar a las familias afectadas y a los servicios de rescate.</p>\n<p>Además, compañías como BYD, NetEase, Trip.com, ByteDance y Didi han donado 10 millones de dólares hongkoneses cada una para los esfuerzos de asistencia.</p>\n<p>La catástrofe supera ampliamente el incendio del edificio comercial Garley, ocurrido en 1996 en Kowloon, que dejó 41 fallecidos y que hasta ahora era el peor siniestro de este tipo en tiempos de paz en Hong Kong.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/aumentan-a-83-los-muertos-y-279-desaparecidos-en-el-peor-incendio-de/2025-11-27/193959.html","streamUrl":null,"titleText":"Aumentan a 83 los muertos y 279 desaparecidos en el peor incendio de Hong Kong en 30 años","uid":"2cffc02f-fc08-4413-94d4-a1e13fb5f896","updateDate":"2025-11-27T22:39:59.000Z"},{"mainText":"<p>El <strong>presunto autor del ataque armado contra dos miembros de la Guardia Nacional</strong> el miércoles cerca de una estación de metro en Washington, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/dos-agentes-de-la-guardia-nacional-fueron-baleados-cerca-de-la-casa-blanca/2025-11-26/194928.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el que dos agentes resultaron heridos de gravedad,</a><strong> había trabajado para la CIA,</strong> informó este jueves <em>Fox News.</em></p>\n<p>Según ese canal, <strong>Rahmanullah Lakanwal, de 29 años y ciudadanía afgana,</strong> estuvo <strong>vinculado con varias entidades del Gobierno</strong> de Estados Unidos, incluida su Agencia Central de Inteligencia (CIA), debido a su trabajo como <strong>miembro de una fuerza asociada en Kandahar.</strong></p>\n<p>El <strong>director de la CIA, John Ratcliffe,</strong> indicó en una declaración a <em>Fox News</em> que la Administración del demócrata <strong>Joe Biden</strong> (2021-2025) <strong>justificó llevar a Lakanwal a Estados Unidos en septiembre de 2021,</strong> a raíz de la retirada de Washington de Afganistán, \"debido a su trabajo previo con el Gobierno estadounidense, incluida la CIA\", como integrante de dicha fuerza asociada.</p>\n<p>Ese trabajo <strong>\"terminó poco después de la caótica evacuación\",</strong> añadió.</p>\n<p>Ratcliffe consideró que <strong>esa persona \"y muchas otras nunca deberían haber tenido permitido\" ir a Estados Unidos:</strong> \"Nuestros ciudadanos y miembros del servicio merecen mucho más que tener que soportar las continuas consecuencias de los <strong>fracasos catastróficos de la Administración de Biden\".</strong></p>\n<p>El ataque se produjo a la <strong>entrada de la estación de metro de Farragut West,</strong> <strong>a 500 metros de la Casa Blanca</strong> y dedicada al almirante David Farragut, quien en vida fuera el responsable de victorias de la Unión durante la Guerra de Secesión estadounidense (1861-1865).</p>\n<h2><span ><em><strong>Atacante obtuvo permiso de residencia, pero pasó a ser irregular tras expirar programa</strong></em></span></h2>\n<p>Lakanwal, que fue capturado por las fuerzas del orden, había obtenido <strong>un permiso de dos años en 2021 para permanecer en Estados Unidos,</strong> pero en la actualidad estaba bajo un <strong>estatus irregular</strong> tras haber expirado el programa autorizado por Biden.</p>\n<p>Lakanwal vivía en <strong>Bellingham,</strong> en el estado de Washington, con su esposa y sus cinco hijos, y <strong>se desplazó en su vehículo desde allí hasta la capital</strong> el día de los hechos.</p>\n<p>Ya en la ciudad, el <strong>sospechoso, </strong>armado con un<strong> revólver Smith & Wesson .357, disparó primero a uno de los guardias,</strong> que cayó al suelo, tras lo que se inclinó sobre él y <strong>volvió a dispararle.</strong></p>\n<p>Los <strong>dos miembros de la Guardia Nacional se encuentran en un estado crítico</strong> y el ataque recibido, que se produjo en vísperas del Día de Acción de Gracias, provocó una reacción inmediata por parte de las autoridades.</p>\n<p>El presidente <strong>Donald Trump calificó el tiroteo como \"un acto de maldad, un acto de odio y un acto de terrorismo\",</strong> y el secretario de Guerra, P<strong>ete Hegseth, anunció que agregarán otros 500 militares más</strong> a los 2.500 que desde agosto ya se encuentran en Washington patrullando la capital.</p>\n<h2><span ><strong><em>Los guardias atacados eran veinteañeros</em></strong></span></h2>\n<p>Las autoridades informaron que los agentes de la Guardia Nacional heridos son <strong>Sarah Beckstrom,</strong> de 20 años, y <strong>Andrew Wolfe,</strong> de 24.</p>\n<p>La <strong>fiscal de la capital estadounidense, Jeanine Pirro,</strong> indicó en una rueda de prensa que las víctimas formaban parte de la Guardia Nacional de West Virginia y <strong>se encontraban en Washington D.C. \"para cumplir la orden ejecutiva del presidente Donald Trump</strong> de hacer\" de esta ciudad un lugar \"seguro y bonito\".</p>\n<p> </p>\n<p>Según Pirro, los agentes que se encontraban en la zona respondieron \"de inmediato (al tiroteo), <strong>neutralizando la amenaza y reduciendo\" al tirador,</strong> que fue trasladado a un hospital, donde permanece bajo custodia.</p>\n<p>El <strong>director del FBI, Kash Patel, </strong>informó en la rueda de prensa de que las autoridades ya <strong>han interrogado a todos los \"miembros del hogar\" del sospechoso</strong> en Bellingham, y afirmó además que las autoridades están hablando con testigos del tiroteo.</p>\n<p>Lakanwal será <strong>acusado de agresión con intención de matar estando armado,</strong> por lo que podría enfrentarse a <strong>15 años de prisión,</strong> así como de posesión de un arma de fuego durante un delito violento, según adelantó Pirro.</p>\n<p>No obstante, <strong>los cargos dependerán \"del estado de salud de los guardias\".</strong></p>\n<p>La <strong>fiscal general de Estados Unidos, Pam Bondi,</strong> aseguró esta mañana que, en caso de que los dos agentes -que se encuentran en estado crítico- <strong>fallezcan,</strong> <strong>hará \"todo lo posible\" por pedir la pena de muerte para el sospechoso.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/sospechoso-de-atacar-a-la-guardia-nacional-trabajo-para-la-cia-segun/2025-11-27/191434.html","streamUrl":null,"titleText":"Sospechoso de atacar a la Guardia Nacional trabajó para la CIA, según Fox News","uid":"1138ed18-1149-4186-9407-0ad79e44bb00","updateDate":"2025-11-27T22:14:34.000Z"}]
