[{"mainText":"Escazú Ahora advirtió que en la Región de Valparaíso se concentra la mayor cantidad de casos, centrados en mujeres de entre 70 y 78 años. Aunque no se pueden vincular las agresiones a la industria, se trata de defensoras que luchan principalmente contra imobiliarias, forestales y la industria energética.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/ong-mayoria-de-agresiones-a-defensores-ambientales-en-chile-es-a/2024-01-05/141051.html","streamUrl":null,"titleText":"ONG: Mayoría de agresiones a defensores ambientales en Chile es a adultas mayores","uid":"7f23f197-bd51-47b7-871c-40d37353aa2a","updateDate":"2024-01-06T12:08:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/sindicato-de-huachipato-chile-es-el-unico-pais-que-no-defiende-su/2024-01-06/083047.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240106/mmedia/multimedia_audio120240106083047.mp3","titleText":"Sindicato de Huachipato: Chile es el único país que no defiende su siderurgia","uid":"4a46d2da-9420-4521-a742-062e4618d9ff","updateDate":"2024-01-06T11:33:00.000Z"},{"mainText":"Los cuerpos fueron llevados a un \"destino desconocido, lo que nuevamente levanta sospechas\" sobre el robo de órganos, advirtieron. Israel dijo que los cadáveres son llevados para determinar si corresponden a rehenes asesinados por el grupo islamista.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gobierno-de-gaza-acusa-a-israel-de-exhumar-1-100-tumbas-y-robar-150-cuerpos/2024-01-06/080451.html","streamUrl":null,"titleText":"Gobierno de Gaza acusa a Israel de exhumar 1.100 tumbas y robar 150 cuerpos","uid":"fa202950-37c4-4671-9490-d2f9ce50c1cc","updateDate":"2024-01-06T11:15:00.000Z"},{"mainText":"La emergencia se produjo en la noche del viernes cuando dos de las máquinas se incendiaron, expandiéndose el fuego al resto. El hecho ocurrió en un aparcadero de la empresa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-consumio-15-maquinas-de-turbus-en-estacion-central/2024-01-06/073920.html","streamUrl":null,"titleText":"Incendio consumió 15 máquinas de Turbus en Estación Central","uid":"f25bcdd4-9a78-4ff2-ae50-3840aea7efcf","updateDate":"2024-01-06T10:41:00.000Z"},{"mainText":"La senadora, víctima de la violencia policial en el estallido, afirmó que el general director debe dar un paso al costado, ad portas de su formalización. \"Mi rol no es dejar contentos a parlamentarios\", dijo el jefe de Estado a propósito del otro flanco que le abrió con la izquierda, por la apelación a la libertad de Celestino Córdova.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/campillai-por-respeto-a-las-victimas-boric-deberia-exigir-la-renuncia/2024-01-05/235521.html","streamUrl":null,"titleText":"Campillai: Por respeto a las víctimas, Boric debería exigir la renuncia de Yáñez","uid":"d8ada717-af0a-49d9-a1a4-c0e8db1ada6f","updateDate":"2024-01-06T03:35:00.000Z"},{"mainText":"\"Estará operativa en 2029\", destacó el senador UDI Sergio Gahona, quien representa a la zona y preside la Comisión de Recursos Hídricos de la Cámara Alta. El comunista Daniel Núñez destacó que \"la Provincia del Limarí es la más afectada por la sequía, y hay embalses que están en un 5 ó 7% de capacidad, a punto de llegar a las 'aguas muertas'\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/anunciada-planta-desaladora-para-coquimbo-se-licitara-este-ano/2024-01-05/211744.html","streamUrl":null,"titleText":"Anunciada planta desaladora para Coquimbo se licitará este año","uid":"0a909ab3-ee97-4860-9d9d-19d3a1f9c74d","updateDate":"2024-01-06T03:10:00.000Z"},{"mainText":"El establecimiento \"no daba garantías a los turistas\", dijo la seremi Carolina Torres.","redirectionUrl":"https://cooperativa.cl/noticias/pais/turismo/vacaciones/minsal-clausuro-camping-a-orillas-del-lago-rapel-50-veraneantes/2024-01-05/230109.html","streamUrl":null,"titleText":"Minsal clausuró camping a orillas del Lago Rapel: 50 veraneantes desalojados","uid":"54dc1912-4c4b-42fb-a672-e8ec1d2bca6f","updateDate":"2024-01-06T03:03:00.000Z"},{"mainText":"Las precarias condiciones afectaban a 70 personas -incluidos niños- de nacionalidades haitiana y boliviana, además de algunos compatriotas. No contaban con agua potable, acceso a disposición de residuos, instalaciones eléctricas óptimas ni control de plagas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/renaico-migrantes-y-chilenos-vivian-en-un-campamento-y-trabajaban/2024-01-05/231751.html","streamUrl":null,"titleText":"Renaico: Migrantes y chilenos vivían en un campamento y trabajaban predio sin contrato","uid":"1cadbb1b-9b12-4e91-9c65-a9c99de6e5c4","updateDate":"2024-01-06T02:23:00.000Z"},{"mainText":"Al menos cuatro personas murieron debido al choque de dos trenes en la isla de Java, en Indonesia. Varios vagones volcaron tras el impacto, y alrededor de 30 personas resultados heridas. Las autoridades se encuentran investigando las causas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/indonesia/al-menos-cuatro-fallecidos-por-choque-de-dos-trenes-en-indonesia/2024-01-05/170521.html","streamUrl":null,"titleText":"Al menos cuatro fallecidos por choque de dos trenes en Indonesia","uid":"fcdd9d15-79cb-4e68-bc19-e80734af9523","updateDate":"2024-01-06T02:04:00.000Z"},{"mainText":"Un chofer de bus bajó de su máquina con un saco de comida para alimentar a un grupo de perros sin hogar que vive en medio de la carretera en la zona de Portezuelo Blanco, en la comuna de Chañaral, Región de Atacama. \"Excelente gesto ahí con los perritos, saludos y mil bendiciones\", \"Un grande ejemplo, Julio. Bendiciones por su gran corazón\", y \"Dios te bendiga y te multiplique tus bienes por su buena acción\" son algunos de los comentarios que ha merecido en redes sociales su noble acción. Tristemente, se conoce la misma jornada en que otro grupo de perros fue sacrificado en San Pedro de Atacama (Región de Antofagasta) luego de atacar en jauría a una residente brasileña, quien quedó hospitalizada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/chofer-de-bus-paro-a-alimentar-a-perros-sin-hogar-que-viven-en-la/2024-01-05/162504.html","streamUrl":null,"titleText":"Chofer de bus paró a alimentar a perros sin hogar que viven en la carretera","uid":"212d0a18-f9d4-46a0-8576-e0c6d75ff009","updateDate":"2024-01-06T01:50:00.000Z"},{"mainText":"Luis Daga es sindicado como el cabecilla de \"Los Pulpos\", peligrosa organización criminal que opera en la Región Metropolitana. Es conocida por atentar contra locales cuyos dueños se niegan a pagar a cambio de su supuesta \"protección\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/cayo-presunto-lider-de-mafia-peruana-que-extorsiona-a-comerciantes/2024-01-05/223501.html","streamUrl":null,"titleText":"Cayó presunto líder de mafia peruana que extorsiona a comerciantes","uid":"1a8b38b7-3557-409b-bd1b-944502c0e5f9","updateDate":"2024-01-06T01:45:00.000Z"},{"mainText":"Según testigos, la madre de la menor increpó a un grupo de sujetos que intentaba romper un grifo, y en represalia fue atacada junto a su hija. \"No es aceptable que delincuentes anden libres por las calles atacando a vecinos y vecinas\", deploró el alcalde Mauro Tamayo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/hombre-disparo-con-escopeta-de-perdigones-a-nina-de-dos-anos-en-cerro/2024-01-05/213739.html","streamUrl":null,"titleText":"Hombre disparó con escopeta de perdigones a niña de dos años en Cerro Navia","uid":"78e4bde6-6f09-4c1d-8544-e244aee38955","updateDate":"2024-01-06T00:56:00.000Z"},{"mainText":"La siderúrgica anunció la paralización del Laminador Barras Talcahuano, que produce alambrón, que representa un 10% de las operaciones de la compañía. La empresa, del grupo CAP, ha acusado competencia desleal del acero chino en el mercado local, lo que está siendo investigado por la Comisión Antidistorsiones.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/huachipato-suspende-una-linea-de-produccion-a-causa-de-un-mercado/2024-01-05/010330.html","streamUrl":null,"titleText":"Huachipato suspende una línea de producción a causa de \"un mercado bastante distorsionado\"","uid":"22056aca-1f1b-475b-ac2b-4863a2974c9c","updateDate":"2024-01-06T00:56:00.000Z"},{"mainText":"El Ministerio de Salud confirmó que un brote de salmonella afectó a consumidores de las regiones de Valparaíso y Metropolitana. Al menos siete de las víctimas terminaron hospitalizadas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/intoxicaciones/decenas-de-personas-intoxicadas-por-comer-queso-de-cabra/2024-01-05/211923.html","streamUrl":null,"titleText":"Decenas de personas intoxicadas por comer queso de cabra","uid":"6f13b814-bbdb-4d96-afba-c5a7e86a77ce","updateDate":"2024-01-06T00:33:00.000Z"},{"mainText":"El ministro del Interior subrogante, Manuel Monsalve, negó que el Gobierno haya apelado tardíamente el beneficio al condenado por el asesinato del matrimonio Luchsinger. \"No existe obligación de notificarnos (desde la Corte de Temuco), por lo tanto, tomamos conocimiento cuando se hizo público e inmediatamente recurrimos\", explicó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/suprema-revisara-el-lunes-la-libertad-de-celestino-cordova/2024-01-05/205318.html","streamUrl":null,"titleText":"Suprema revisará el lunes la libertad de Celestino Córdova","uid":"cb610310-e8d4-48d7-8016-4f8e850b4996","updateDate":"2024-01-06T00:12:00.000Z"}]
