[{"mainText":"<p>La <strong>candidata presidencial de Chile Vamos, Amarillos y Demócratas, Evelyn Matthei, </strong>defendió el <strong>\"video alegre y buena onda\"</strong> que hizo <strong>en contra de sus contendores Jeannette Jara </strong>y<strong> José Antonio Kast, </strong>además de criticar al <strong>Gobierno.</strong></p>\n<p>La pieza audiovisual, que contiene una <strong>canción urbana</strong> con letras que apuntan hacia los aludidos, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/molestia-en-republicanos-por-cancion-urbana-de-matthei-que-critica-a-kast/2025-11-05/141847.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>sacó ronchas al interior del Partido Republicano,</strong></a> que llamó a <strong>no generar divisiones al interior de la oposición </strong>de cara a las elecciones presidenciales.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/a0YmmzENRiU?si=AqzbAbqIyHRE9J20\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>El estribillo de la canción expresa<strong> \"no soy Kast, no soy Jara, soy Evelyn mirando pa' delante\",</strong> mientras que arremete contra \"los amigos y embajadores\" del Gobierno de Boric, que <strong>\"salieron todos millonarios\".</strong></p>\n<p>\"A ver, <strong>nuestro video es un video alegre, buena onda, lo pasé espectacular grabándolo,</strong> (y) claramente (está) <strong>dirigido a los jóvenes\",</strong> partió diciendo Matthei tras participar de un encuentro de oración con el cardenal <strong>Fernando Chomali</strong> en la Catedral de Santiago.</p>\n<p>\"El video contiene obviamente una crítica fuerte a este Gobierno, <strong>porque nos está dejando peor en todo.</strong> Y respecto de Kast, claramente <strong>tenemos proyectos políticos distintos</strong> y son distintas candidaturas\", argumentó.</p>\n<p>\"Eso es sano y es bueno: nosotros habíamos llamado a una primaria y no hubo primaria, <strong>y entonces estamos marcando las diferencias. No hay nada de malo en ello\", </strong>defendió Matthei. </p>\n<p>Pese a la polémica que levantó, <strong>el video acumula casi 1,4 millones de visitas en un día. </strong></p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-defendio-su-video-alegre-y-buena-onda-contra-jara-kast-y-el/2025-11-06/121023.html","streamUrl":null,"titleText":"Matthei defendió su \"video alegre y buena onda\" contra Jara, Kast y el Gobierno","uid":"1a69a99c-5275-4691-a285-3ff1a953e2ea","updateDate":"2025-11-06T15:10:23.000Z"},{"mainText":"<p>Durante la jornada de este jueves se desarrolla la cuarta fecha de la fase de liga de la Europa League 2025, en la cual <strong>Darío Osorio junto a Midtjylland</strong> se medirán a Celtic en Dinamarca.</p>\n<p>Asimismo,<strong> Real Betis de Manuel Pellegrini</strong> se enfrenta a Olympique de Lyon en Francia.</p>\n<p><em>Revisa los resultados junto a Cooperativa.cl:</em></p>\n<ul>\n<li><strong>FC Midtjylland (DIN) vs. Celtic (ESC)</strong>. 14:45 horas. MCH Arena. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-midtjylland-vs-celtic/2025-11-06/111757.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<ul>\n<li><strong>Real Betis (ESP) vs. Olympique de Lyon (FRA)</strong>. 17:00 horas. Estadio de la Cartuja. Síguelo en el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/marcador-virtual-real-betis-vs-olympique-de-lyon/2025-11-06/112356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/europa-league-real-betis-de-manuel-pellegrini-y-midtjylland-de-dario/2025-11-06/130518.html","streamUrl":null,"titleText":"Europa League: Real Betis de Manuel Pellegrini y Midtjylland de Darío Osorio juegan la cuarta fecha","uid":"bf968ba9-89c0-453d-9d87-23f3a5d9f4c6","updateDate":"2025-11-06T16:05:18.000Z"},{"mainText":"<p><strong>Argentina</strong> se convirtió este jueves en la primera selección sudamericana en garantizar su boleto para los <strong>dieciseisavos</strong> en la Copa Mundial Sub 17 que se juega en Catar, esto luego de imponerse <strong>1-0 a su símil de Túnez</strong> por la fecha 2 del Grupo D.</p>\n<p>El partido disputado en la Cancha 5 del complejo deportivo Aspire Zone tuvo un parejo desarrollo. Ambos elencos venían de victorias en sus debuts, pero <strong>la \"albiceleste\" siempre se vio mejor de cara a portería</strong> sin tener grandes chances de anotar.</p>\n<p>No fue hasta la segunda parte que las modificaciones hechas por Diego Placente le dieron resultado y el ingreso de <strong>Facundo Jainikoski (67')</strong> le permitió marcar la solitaria cifra que definió el encuentro.</p>\n<p>Con esto, los trasandinos<strong> son líderes con 6 puntos</strong> y los tunecinos son segundos con 3. En la última jornada, los sudamericanos definirán su lugar enfrentando al modesto <strong>Fiyi</strong> y los africanos se la tendrán que jugar ante <strong>Bélgica</strong>, ambos el domingo 9 de noviembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/argentina-supero-a-tunez-y-aseguro-su-clasificacion-en-la-copa-mundial/2025-11-06/125840.html","streamUrl":null,"titleText":"Argentina superó a Túnez y aseguró su clasificación en la Copa Mundial sub 17","uid":"899bbe15-9d0d-48e4-963a-1d8dc0568e6d","updateDate":"2025-11-06T15:58:40.000Z"},{"mainText":"<ul>\n<li>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/lee-la-edicion-de-noviembre-de-la-revista-china-hoy/2025-11-05/090604.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en este enlace</a> gracias al acuerdo con <strong>Efecto China</strong>.</li>\n</ul>\n<p>Hace treinta años, la <strong>IV Conferencia Mundial sobre la Mujer</strong> tuvo lugar en Beijing, un momento crucial en la búsqueda global de la igualdad de género. La histórica Declaración y Plataforma de Acción de Beijing, adoptada por unanimidad en la conferencia por 189 países y regiones, se erige como una piedra angular del empoderamiento de las mujeres y sigue siendo el documento clave de política global sobre igualdad de género. Describe<strong> objetivos estratégicos y acciones para el adelanto de las mujeres y el logro de la igualdad de género global</strong> en 12 áreas críticas de preocupación, como la pobreza, la educación, la salud y la violencia contra la mujer.</p>\n<p>Para conmemorar este aniversario, la <strong>Conferencia de Líderes Mundiales sobre la Mujer</strong> se celebró en Beijing del 13 al 14 de octubre. Con la asistencia de más de 800 distinguidos invitados provenientes de más de 110 países y organizaciones internacionales, entre ellos 20 jefes de Estado, líderes gubernamentales, dirigentes parlamentarios, viceprimeros ministros y líderes de organizaciones internacionales, la reunión sirvió como foro para debates cruciales y planificación futura. Bajo el lema <strong>\"Un futuro compartido: Promover el Nuevo y Acelerado Proceso para el Desarrollo Integral de la Mujer\"</strong>, los participantes reafirmaron su compromiso con el progreso.</p>\n<p>En su discurso pronunciado en la ceremonia inaugural, el presidente chino,<strong> Xi Jinping</strong>, enfatizó: \"<strong>Las mujeres desempeñan un papel importante en crear, promover y llevar adelante la civilización humana</strong>. Y la comunidad internacional tiene la responsabilidad compartida de avanzar la causa de la mujer\".</p>\n<p>\"En los últimos 30 años, guiada por el espíritu de la conferencia de 1995, <strong>la causa mundial de las mujeres ha florecido, contribuyendo al progreso de la civilización humana</strong>\", indicó Xi.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251106/imag/foto_0000001420251106121255.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>4 de septiembre de 1995. Celebración de la IV Conferencia Mundial sobre la Mujer en Beijing, en que se adopta la histórica Declaración y Plataforma de Acción de Beijing. Xinhua</em></div>\n</div>\n<p>A pesar de este progreso, complejos desafíos continúan obstaculizando la causa de los derechos de las mujeres en muchos ámbitos. \"A nivel mundial, más de 600 millones de mujeres y niñas siguen sumidas en guerras y conflictos, y <strong>alrededor del 10 % de las mujeres y niñas se encuentran atrapadas en la pobreza extrema</strong>. Al mismo tiempo, persisten problemas profundamente arraigados como la violencia y la discriminación, la brecha digital de género se está ampliando y el logro de la igualdad de género sigue siendo <strong>un objetivo difícil de alcanzar</strong>\", declaró Xi.</p>\n<p>Para enfrentar estos desafíos, Xi presentó cuatro propuestas: fomentar un <strong>entorno propicio para el crecimiento y el desarrollo de la mujer</strong>; cultivar juntos un enérgico impulso para el<strong> desarrollo de alta calidad de la causa de la mujer</strong>; desarrollar juntos<strong> marcos de gobernanza para proteger los derechos e intereses de la mujer</strong> y escribir juntos un nuevo capítulo para<strong> promover la cooperación global sobre la mujer.</strong></p>\n<p><strong>Nahla Haidar El Addal</strong>, jefa del Comité para la Eliminación de la Discriminación contra la Mujer de la Organización de las Naciones Unidas (ONU), que asistió a la reunión, elogió la defensa de Xi de apoyar a las mujeres para que asuman más responsabilidad, participen más profundamente en la gobernanza global y compartan más los frutos de la gobernanza.</p>\n<p>Por otra parte, declaró al Diario de China que el principal desafío del actual sistema de gobernanza global reside en la <strong>falta de normas coordinadas, unificadas, claras y bien definidas</strong>, así como de un<strong> marco procedimental</strong>, lo que dificulta que los países generen sinergias en sus acciones. Por lo tanto, enfatizó la importancia crucial de construir un consenso internacional y mejorar las normas de gobernanza.</p>\n<p>\"Mientras el mundo enfrenta incertidumbre económica, crisis climáticas, conflictos y una creciente desigualdad, <strong>renovar el compromiso con la igualdad de género es crucial para construir un futuro justo y sostenible</strong>\", declaró<strong> Irina Bokova</strong>, exdirectora general de la UNESCO, a la Agencia de Noticias Xinhua.</p>\n<h2><em><strong>Progreso histórico</strong></em></h2>\n<p>Xi afirmó que la causa de la mujer siempre ha sido parte integral de los esfuerzos épicos por la modernización china, así como que <strong>China ha conquistado logros históricos y ha experimentado cambios históricos en la causa de las mujeres.</strong></p>\n<p>\"Hemos ganado la batalla más colosal de la historia humana contra la pobreza, y con ello hemos traído prosperidad moderada a 690 millones de mujeres, cumpliendo con antelación el objetivo de reducción de la pobreza de la Agenda 2030 para el Desarrollo Sostenible de la ONU\", afirmó el presidente chino.</p>\n<p>\"Hemos reducido la tasa de mortalidad materna en cerca del 80 % desde 1995, y nos hemos sumado a los países de ingresos medios y altos que llevan la delantera en indicadores esenciales de salud materno-infantil\", añadió.</p>\n<p>En una conferencia de prensa celebrada el 19 de septiembre, <strong>Huang Xiaowei</strong>, directora adjunta del Comité Nacional de Trabajo de la Infancia y la Mujer del Consejo de Estado, el máximo órgano administrativo estatal, subrayó que<strong> China ha otorgado una importancia sin precedentes al desarrollo de los derechos de las mujeres</strong> y ha brindado un firme apoyo a la causa, y que la sensación de plenitud, felicidad y seguridad que sienten las mujeres en China ha alcanzado un nivel sin precedentes.</p>\n<p>El libro blanco titulado <strong>\"Logros de China en el desarrollo integral de las mujeres en la nueva era\"</strong>, presentado durante la conferencia de prensa, describe la sólida arquitectura legal de China. Este marco, arraigado en la Constitución Nacional y centrado en la Ley de Protección de los Derechos e Intereses de las Mujeres, comprende más de 100 leyes y reglamentos. El documento también da fe de los constantes esfuerzos de China para combatir las violaciones ilegales de los derechos personales de las mujeres y los niños.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251106/imag/foto_0000001320251106121255.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Unas recién graduadas se toman una selfie en la ceremonia de graduación y entrega de títulos de grado de la Universidad de Beijing. Xinhua</em></div>\n</div>\n<p>El libro blanco también destaca que se ha logrado un<strong> equilibrio aproximado entre estudiantes hombres y mujeres en la educación superior.</strong></p>\n<p>En 2024, <strong>las estudiantes mujeres representaron el 50,76 % del número total de estudiantes</strong> en instituciones de educación superior, 14,15 puntos porcentuales más que en 1995. Las mujeres representaron el 50,01 % de todos los estudiantes de posgrado, un aumento de 22,43 puntos porcentuales con respecto a 1995.</p>\n<p>Además, el libro blanco destacó <strong>mejoras notables en la salud de las mujeres chinas</strong>, atribuidas al enfoque nacional en las mujeres y los niños en sus iniciativas de salud. Mediante el fortalecimiento de los marcos institucionales y la optimización de la asignación de recursos, China ofrece servicios de salud integrales para las mujeres, lo que contribuyó a aumentar su esperanza de vida a 80,9 años en 2020.</p>\n<p><strong>Feng Ling</strong>, vicepresidenta de la Federación Nacional de Mujeres de China, declaró en la conferencia de prensa del 19 de septiembre que<strong> el poder femenino está emergiendo como una fuerza dinámica dentro de la economía digital china</strong>. Actualmente, las mujeres constituyen más de la mitad de todos los emprendedores del Internet, un tercio de la fuerza laboral del comercio digital y la transmisión en vivo, y solo en 2024, más de 14.000 mujeres se certificaron como instructoras de la inteligencia artificial, lo que demuestra su creciente influencia en sectores de vanguardia.</p>\n<h2><strong><em>Compromiso y responsabilidad global</em></strong></h2>\n<p>Además de lograr avances a nivel nacional, China también cumple con su responsabilidad como país importante al brindar liderazgo y apoyo para el avance global de las mujeres, centrándose principalmente en <strong>las necesidades de subsistencia más apremiantes de las mujeres en los países en desarrollo</strong> y brindando vías para el desarrollo.</p>\n<p>La introducción global de Juncao por parte de China, una variedad de hierba híbrida que puede utilizarse como sustrato para cultivar valiosos hongos culinarios y medicinales, ha ayudado a mujeres de más de 100 países a asegurar un sustento.<strong> Lin Dongmei</strong>, hija de Lin Zhanxi, desarrollador de la tecnología Juncao y profesor de la Universidad Agrícola y Forestal de Fujian, ha impartido numerosas sesiones de capacitación práctica en África y Oceanía. \"Durante mi participación en proyectos de ayuda y desarrollo, he conocido a muchas mujeres, incluidas mujeres con discapacidad, que, empoderadas por la tecnología Juncao, han pasado de estar desempleadas a ser gerentes, emprendedoras y especialistas técnicas\", declaró Li al<em> Diario del Pueblo</em>.</p>\n<p>Como nación comprometida con la paz, <strong>China aboga por la integración de una perspectiva de género en todos los procesos de paz</strong>, prioriza las necesidades de las mujeres en la ayuda humanitaria internacional y apoya la participación activa de las mujeres en respuesta a las crisis globales.</p>\n<p><strong>\"La paz no es solo el cese de los disparos, sino la reconstrucción del entendimiento y la confianza entre las personas\"</strong>, declaró <strong>Gao Yan</strong>, miembro del destacamento médico del 23.o contingente chino de mantenimiento de la paz en Líbano, quien brindó atención clínica gratuita a mujeres locales entre 2024 y 2025, al periódico Noticias de las Mujeres de China. Este compromiso con el fomento de la confianza se refleja en el despliegue por parte de China de más de 1200 mujeres cascos azules y más de 100 policías en misiones de la ONU. Como se señala en el libro blanco, este personal ha participado en apoyo médico, enlace y coordinación, desminado, patrullas y en la promoción de la igualdad de género. Su empatía y sus habilidades de comunicación han fortalecido la confianza local en las operaciones de mantenimiento de la paz, hasta el punto de que muchas incluso han sido apodadas cariñosamente \"madres chinas\" por los niños locales.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251106/imag/foto_0000001220251106121255.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Delegadas posan minutos antes de la segunda sesión plenaria de la tercera reunión de la XIV Asamblea Popular Nacional celebrada en Beijing. Wei Yao</em></div>\n</div>\n<p><strong>Lograr la igualdad de género y el pleno desarrollo de las mujeres son requisitos fundamentales para el desarrollo sostenible de la humanidad.</strong> Sin embargo, a solo cinco años de cumplir la Agenda 2030 de las Naciones Unidas para el Desarrollo Sostenible, promover la igualdad de género y el pleno desarrollo de las mujeres sigue siendo una tarea difícil y prolongada.</p>\n<p>Problemas globales como los conflictos regionales, el cambio climático, la brecha digital y la disparidad económica están ampliando la brecha entre hombres y mujeres. El progreso logrado en el desarrollo de las mujeres corre el riesgo de estancarse o incluso de retroceder, lo que requiere urgentemente que la comunidad internacional cree sinergia y trabaje unida para responder.</p>\n<p>Xi anunció una serie de medidas impactantes en la ceremonia inaugural de la Conferencia de Líderes Mundiales sobre la Mujer, lo que demuestra el <strong>compromiso de China con el avance de la causa de las mujeres a nivel mundial.</strong></p>\n<p><strong>\"En los próximos cinco años, China donará diez millones de dólares adicionales a ONU Mujeres\"</strong>, afirmó Xi. \"Asignará una cuota de 100 millones de dólares al Fondo de China para el Desarrollo Global y la Cooperación Sur-Sur en aras de implementar proyectos de cooperación para el desarrollo a favor de mujeres y niñas en colaboración con organizaciones internacionales\", agregó.</p>\n<p>Según Xi, <strong>China lanzará 1000 programas de bienestar \"pequeños y hermosos\" con asistencia china que tienen a mujeres y niñas como beneficiarias prioritarias</strong>; invitará a 50.000 mujeres a China para programas de intercambio y capacitación; y establecerá el Centro Global para la Construcción de Capacidades de la Mujer, destinado a desarrollar capacidades y establecer otras formas de cooperación para el desarrollo con países y organizaciones internacionales pertinentes a fin de formar más talentos femeninos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-una-nueva-era-para-el-empoderamiento-de-las-mujeres/2025-11-06/121255.html?=efectochina","streamUrl":null,"titleText":"China Hoy: una nueva era para el empoderamiento de las mujeres","uid":"3dd12640-64a8-4f0b-8d9a-3474e4078d71","updateDate":"2025-11-06T15:12:55.000Z"},{"mainText":"<p>La Policía de Japón autorizó este jueves a sus agentes a que<strong> disparen con rifles contra osos</strong>, en medio de una campaña para reducir los<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/japon-hallan-cadaver-en-monte-en-el-que-oso-ataco-y-arrastro-a-un/2025-08-16/101421.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> crecientes ataques de estos animales contra humanos</a>, que han dejado <strong>13 muertos en los últimos meses</strong>.</p>\n<p>Los agentes podrán, a partir del 13 de noviembre, utilizar rifles para matar a los osos en zonas habitadas y <strong>en caso de peligro inminente</strong>, informó la agencia local <em>Kyodo</em>.</p>\n<p>Para ello, indicó el medio, las autoridades modificaron las estrictas reglas sobre el uso de armas de la Policía, que hasta ahora solo permitían utilizar<strong> armas de alto calibre en casos extremos</strong>.</p>\n<p>Desde este jueves, varios grupos de policías armados con rifles comenzaron a <strong>realizar pruebas de tiro</strong> en las prefecturas japonesas de Iwate y Akita, añadió Kyodo, con la asistencia de asociaciones de cazadores.</p>\n<p>En total, las autoridades desplegarán a dos equipos de Policía compuestos por un<strong> oficial al mando, dos francotiradores</strong> y un enlace con las autoridades locales, que se harán responsables de los efectivos que hay en cada comisaría prefectural.</p>\n<p>Por su parte, el Comisario General de la Agencia Nacional de Policía, <strong>Yoshinobu Kusunoki</strong>, declaró que la prioridad es <strong>\"mantener la seguridad de los residentes\"</strong> de las zonas más afectadas y seguir colaborando con los gobiernos locales y otras entidades para prevenir daños.</p>\n<p>La autorización llega a penas un día después de que el Gobierno nipón desplegara a soldados en la prefectura de Akita, una de las más afectadas por los ataques de los osos, aunque los miembros de las Fuerzas de Autodefensa (Ejército) no están autorizados para disparar y <strong>sus labores se limitan a tender trampas y prestar apoyo</strong>.</p>\n<p>El Ministerio de Medio Ambiente elevó el miércoles a <strong>13 los fallecidos por ataques de osos</strong> en el actual año fiscal japonés, que comienza en abril, un máximo desde que hay registros, y al menos <strong>78 personas han resultado heridas</strong>.</p>\n<p>Unas cifras récord que afectan a todo el archipiélago japonés, donde se han registrado más de <strong>20.792 avistamientos de osos entre abril y septiembre</strong> de este año según datos de la misma cartera, frente a los entorno a 7.000 avistamientos registrados durante el mismo período en 2023.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/japon-autorizo-a-la-policia-a-disparar-contra-osos-por-aumento-de/2025-11-06/122701.html","streamUrl":null,"titleText":"Japón autorizó a la policía a disparar contra osos por aumento de ataques","uid":"e1a3e17e-8803-4b92-8ded-4a970efd0c19","updateDate":"2025-11-06T15:27:01.000Z"},{"mainText":"<p>El presidente de la FIFA,<strong> Gianni Infantino, agradeció este miércoles la ayuda del presidente estadounidense, Donald Trump</strong>, para organizar el Mundial 2026, del que Estados Unidos será uno de los países sede junto a Canadá y México.</p>\n<p>\"Ha sido y sigue siendo de gran ayuda en todo lo que hacemos para el Mundial.<strong> Era el presidente cuando Estados Unidos, Canadá y México fueron elegidos como sede del Mundial\", dijo Infantino</strong> en el American Business Forum (ABF), un foro que reúne entre el 5 y el 6 de noviembre a líderes políticos, empresariales y deportistas en Miami.</p>\n<p><strong>Trump, a quien el presidente de la FIFA definió como \"un amigo cercano\",</strong> fue precisamente uno de los participantes en este foro que acoge a líderes políticos, empresariales y del mundo del deporte entre el 5 y el 6 de noviembre en el Kaseya Center de Miami.</p>\n<p>Sin embargo, Infantino evitó dar una respuesta cuando fue preguntado si el mandatario sería galardonado con el Premio de la Paz que la FIFA anunció este miércoles, apenas un mes después de que Trump no lograra obtener el premio nobel de la Paz.</p>\n<p>El nuevo premio creado por la FIFA reconoce la labor de aquellas personas que hayan protagonizado acciones \"excepcionales y extraordinarias\" en favor de la paz con las que \"hayan unido a la gente en todo el mundo\", según informó hoy el organismo mundial en un comunicado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/infantino-agradecio-a-trump-su-ayuda-para-organizar-el-mundial-2026/2025-11-06/121328.html","streamUrl":null,"titleText":"Infantino agradeció a Trump su ayuda para organizar el Mundial 2026","uid":"bf52aea8-8f0e-4c79-8d29-9c49ea26c650","updateDate":"2025-11-06T15:13:28.000Z"},{"mainText":"<p><strong>Nicolás Bohme, integrante del equipo económico de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/para-ahorrar-problemas-jeannette-jara-se-alejara-del-pc-si-es/2025-11-06/085758.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la candidata del oficialismo más la DC, Jeannette Jara</a></strong>, admitió que <strong>la Administración Boric entregará el país</strong> al próximo gobierno con <strong>\"déficits mayores de los que nos gustaría\"</strong>, pero afirmó que <strong>la situación es menos dramática</strong> de lo que acusan desde la derecha.</p>\n<p>En <strong>El Primer Café de Cooperativa</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-y-aumento-de-funcionarios-publicos-kast-esta-mintiendo/2025-10-13/115750.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el asesor</a> reflexionó: \"<strong>Creo que tenemos un nivel de deuda pública</strong> que, si la comparamos con la mayoría de los países de América Latina, y en general de otras latitudes del mundo, es <strong>relativamente bajo</strong>. Por lo tanto, tenemos espacio si es que hubiera -por ejemplo- una crisis financiera\".</p>\n<p>\"<strong>Eso sí, hay que tener claro que tenemos un problema con la dinámica del déficit fiscal y de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cpc-lanza-advertencia-sobre-el-ingreso-vital-de-750-mil-que-plantea-jara/2025-10-06/085723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la deuda pública</a></strong>, que se ha venido acumulando por casi dos décadas a una velocidad creciente. En los últimos años, el crecimiento de la deuda pública ha sido relativamente menor que en años anteriores, pero hay un desafío en estabilizarla\", apuntó, aclarando que <strong>\"no quiero minimizar para nada\" este reto</strong>.</p>\n<p>Bohme profundizó: \"Hay una trayectoria que no ha sido positiva en -al menos- los últimos 15 años, pero a la vez, <strong>tenemos un nivel de deuda que nos permite todavía hacer frente a shocks</strong>. En ese sentido, tenemos una situación de solidez, porque tenemos acceso relativamente expedito a los mercados internacionales de crédito, y a tasas de interés que son bastante razonables. <strong>Entonces, estamos muy lejos de una situación de quiebra</strong>, sino que en realidad, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/s-p-y-moody-s-ratifican-calificacion-crediticia-de-chile-con-perspectiva/2025-10-24/215835.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tenemos grado de inversión en las clasificaciones de riesgo</a>\".</p>\n<p>Con todo, aseveró que en el país \"<strong>hay una situación de déficit estructural: tenemos déficits mayores de lo que nos gustaría</strong>, y por lo tanto, hay que hacerse cargo de eso e ir reduciendo progresivamente el déficit fiscal. <strong>Otra cosa es que no tengamos liquidez</strong>\".</p>\n<p>\"Hoy, el Estado tiene capacidad de financiar los compromisos, porque tiene acceso a los mercados internacionales. No obstante, <strong>hay que reducir el déficit estructural y estabilizar la deuda pública</strong>\", resumió el asesor de Jara.</p>\n<h2><em><span ><strong>Vocero de Matthei: Si Chile vuelve a crecer al 4%, el problema se resolverá mucho más rápido</strong></span></em></h2>\n<p>En el mismo espacio, <strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/el-plan-economico-que-propone-evelyn-matthei-para-fomentar-el-trabajo-y/2025-09-12/171709.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gonzalo Sanhueza, vocero económico de la candidata Evelyn Matthei</a></strong> (Chile Vamos, Amarillos y Demócratas), comenzó su turno instando a Bohme a reconocer que \"<strong>ustedes (el oficialismo) están dejando un déficit estructural mayor al que a ustedes mismos les gustaría</strong>, y ustedes han tomado las decisiones en los últimos tres años\".</p>\n<p><strong>En cuanto al plan de su abanderada para <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/matthei-acuso-al-gobierno-de-ocultar-deficit-fiscal-y-amenazo-con/2025-09-25/144226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">revertir esta situación</a></strong>, explicó: \"Tenemos que retomar una senda de crecimiento económico más alto. <strong>Ella habla de generar un millón de empleos</strong>: si tenemos un millón de personas trabajando en los próximos cuatro años, estas van a recibir ingresos, van a gastar, van a pagar impuestos, y también los pagarán las empresas donde trabajen\".</p>\n<p>Asimismo, el asesor apuntó a <strong>la relevancia de <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/pais/politica/eduardo-frei/permisologia-crisis-politica-y-seguridad-los-desafios-del-proximo/2025-10-24/004205.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medidas para potenciar la inversión</a></strong>, pues <strong>\"hay gran cantidad de proyectos, en alguna parte del Estado, esperando su aprobación\"</strong>, y en esa línea, adelantó que en su eventual gobierno, <strong>Matthei se propone crear \"una oficina desde la Presidencia para destrabarlos\"</strong>, lo que -según sus cálculos- permitirá generar \"100 mil millones de dólares y 240 mil empleos si se ejecutan en el corto plazo\".</p>\n<p>\"El tema fiscal no solamente tenemos que mirarlo desde (la perspectiva de un) ajuste de gastos o ser más eficientes. Eso lo tenemos que hacer. Pero <strong>es mucho más potente y de largo plazo si logramos volver a colocar a Chile en una senda de crecimiento del 4%</strong>, que es la que tuvimos en el pasado. O sea, no estamos haciendo nada distinto. Si somos exitosos en eso, nuestros problemas fiscales se resolverán mucho más rápido\", aseguró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/asesor-de-jara-estamos-lejos-de-la-quiebra-pero-hay-deficits-mayores/2025-11-06/114626.html","streamUrl":null,"titleText":"Asesor de Jara: Estamos lejos de la quiebra, pero hay déficits mayores de lo que nos gustaría","uid":"d5bb69c3-3287-4197-8416-2b481402bd9a","updateDate":"2025-11-06T14:46:26.000Z"},{"mainText":"<p>La <strong>selección de Italia</strong> confirmó su presencia en los dieciseisavos de la Copa Mundial Sub 17 que se disputa en Catar durante este jueves, ya que consiguió<strong> golear 0-4 a su símil de Bolivia</strong> y alzarse como l<strong>íder del Grupo A</strong> en la segunda fecha del torneo.</p>\n<p>En un encuentro que arrancó bastante parejo en la Cancha 3 del Aspire Zone, no fue hasta pasada la media hora que <strong>Simone Lontani (34') abrió la cuenta</strong> ante los altiplánicos para luego ser secundado por<strong> un gol de Samuele Inacio (38')</strong> antes del descanso.</p>\n<p>Posteriormente, la segunda parte fue más dinámica con <strong>Destiny Elimoghale (54') ampliando las cifras</strong> y el propio Inacio errando un penal (71'). La misma suerte corrió para un Jesús Maraude (84') que no pudo concretar el descuento desde los doce pasos y finalmente, fue <strong>Fabio Pandolfi (90+8')</strong> quien cerró la goleada.</p>\n<p>Con esto, la selección entrenada por Massimiliano Favo se ubicó momentáneamente líder con 6 puntos y<strong> aseguró su presencia en la siguiente instancia</strong> a falta de que Catar enfrente a Sudáfrica por esta jornada. Bolivia, en tanto, es colista con cero unidades y <strong>solo puede optar a pelear un tercer mejor puesto.</strong></p>\n<p>Los europeos definirán su posición en el grupo ante los africanos <strong>este próximo domingo 9 de noviembre</strong> a las 12:45 horas de nuestro país. En paralelo, sudamericanos y anfitriones jugarán su duelo correspondiente a la última fecha del Grupo A.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/italia-goleo-a-bolivia-y-firmo-su-paso-a-dieciseisavos-en-la-copa/2025-11-06/120102.html","streamUrl":null,"titleText":"Italia goleó a Bolivia y firmó su paso a dieciseisavos en la Copa Mundial Sub 17","uid":"14e3a1c0-2d1f-492a-9898-06ca39133146","updateDate":"2025-11-06T15:01:02.000Z"},{"mainText":"<p>Un<strong> bus del transporte público metropolitano </strong>se incendió este jueves mientras avanzaba por la <strong>Avenida Recoleta </strong>en dirección al sur.</p>\n<p>La máquina iba con <strong>20 pasajeros</strong> <strong>a bordo</strong> y el conductor estacionó <strong>a la altura de María Graham, frente al Cementerio General</strong>, y los hizo bajar al advertir que salía humo de la parte inferior.</p>\n<p>Poco después, los mismos pasajeros lo alertaron a él, a gritos, de que la máquina estaba envuelta en llamas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Bus que se quema en recoleta, frente al cementerio... falla mecánica o eléctrica? <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/JG06WGVhvL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JG06WGVhvL</a></p>\n— Thortk (@Thortk4) <a href=\"https://twitter.com/Thortk4/status/1986419451554619506?ref_src=twsrc%5Etfw\">November 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Cuando cierro mi puerta y empiezo a comunicarme con la empresa, <strong>salió un pasajero corriendo y me golpeó la puerta (y me dijo): '¡Oiga, oiga, bájese, que se está quemando el bus'</strong>\", relató el micrero a la prensa.</p>\n<p>\"Claro, <strong>yo mire para atrás y el bus ya se estaba incendiando... </strong>Abrí la puerta, no alcancé a tirar el bolso y se quemó altiro (la máquina)... <strong>A los que salvé yo me salvaron a mí</strong>\", reflexionó el trabajador.</p>\n<p><strong>Bomberos controló posteriormente el fuego, sin que se registraran personas lesionadas</strong>.</p>\n<p>El incidente provocó, no obstante, un enorme taco en ambos sentidos de la citada avenida.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN (10:30). Tránsito de Av. Recoleta al sur desviado totalmente y contrasentido de tránsito por Av. Valdivieso al oriente. Se mantiene trabajo de bomberos por incendio de vehículo en Av. Recoleta altura calle María Graham frente a Cementerio General en <a href=\"https://twitter.com/hashtag/Recoleta?src=hash&ref_src=twsrc%5Etfw\">#Recoleta</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ug1NFw351U\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/ug1NFw351U</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/gYi54poE14\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gYi54poE14</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1986425871029149890?ref_src=twsrc%5Etfw\">November 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/una-micro-se-incendio-frente-al-cementerio-general/2025-11-06/111823.html","streamUrl":null,"titleText":"Una micro se incendió frente al Cementerio General","uid":"6f939e2a-09fd-4223-bcdc-b4783bfe1d66","updateDate":"2025-11-06T14:18:23.000Z"},{"mainText":"<p>Los integrantes de <strong>Nansana Kids</strong>, el grupo infantil de Uganda que se hizo viral por interpretar canciones chilenas, <strong>cancelaron la presentación</strong> que habían anunciado para el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/nansana-kids-el-fenomeno-ugandes-de-tiktok-llega-a-chile/2025-08-23/123811.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">5 de noviembre en el Teatro Caupolicán</a>.</p>\n<p>La agrupación afirmó que la suspensión se produjo después de haber sido <strong>engañados y amenazados</strong> por quienes gestionaban su viaje a Chile.</p>\n<p>En un video difundido durante el fin de semana, los niños señalaron que no podrán viajar porque <strong>\"fuimos engañados.</strong> Nos decepcionaron, nos amenazaron y nos dijeron que no les comunicáramos a ustedes nuestros fans que no estaríamos en Chile. Esto fue por parte de las personas que prometieron traernos\".</p>\n<p>\"Teníamos que contárselos porque muchos preguntaban si íbamos a ir. <strong>Teníamos miedo debido a las amenazas.</strong> Los queremos mucho, deseamos verlos cuando Dios nos lo permita\", agregaron.</p>\n<p>En tanto, desde la productora encargada de la gira a Chile, <strong>Kamada Live Entertainment</strong>, aseguraron haber detectado que Nansana Kids no corresponde a una fundación formal, sino a una empresa privada, lo que complicó la gestión de documentación y trámites necesarios para la gira.</p>\n<p>Por otro lado, aseguraron que la directora y representante legal de la agrupación <strong>dejó de responder</strong> cuando se solicitó la documentación necesaria para continuar con los trámites, y descartaron amenazas o engaños hacia los menores, ya que su único vínculo fue con los adultos responsables del grupo.</p>\n<p><strong>\"Lamentamos los inconvenientes</strong> que esta situación pueda haber causado al público y reiteramos nuestro compromiso con la transparencia, la responsabilidad y el cumplimiento normativo\", concluyeron.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQjU33JjFe8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQjU33JjFe8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nansana kids foundation (@nansana_kids_foundation)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/ninos-de-uganda-cancelan-show-en-chile-tras-denunciar-estafa-esto-dijo/2025-11-06/120724.html","streamUrl":null,"titleText":"Niños de Uganda cancelan show en Chile tras denunciar estafa: Esto dijo la productora","uid":"e457e202-a8a0-4780-bc7c-e355f3c5e10d","updateDate":"2025-11-06T15:07:24.000Z"},{"mainText":"<p>El presidente del Instituto Nacional de los Deportes de El Salvador (INDES),<strong> Yamil Bukele, inscribió este miércoles su candidatura a las elecciones de la junta directiva de la Federación Salvadoreña de Fútbol (Fesfut).</strong></p>\n<p>Yamil Bukele, quien <strong>es hermano del presidente de El Salvador, Nayib Bukele, anticipó que de ser elegido mantendrá al frente de la selección absoluta al colombiano Hernán Darío Gómez.</strong></p>\n<p>\"Este servidor le va a dar la continuidad a Hernán Darío Gómez y su equipo. <strong>Por supuesto que vamos a ir viendo la evolución que va teniendo la selección\", declaró</strong> el dirigente deportivo.</p>\n<p>El contrato del entrenador colombiano concluye el 31 de diciembre próximo.</p>\n<p>\"Hay que darle chance (oportunidad) de que trabaje, hay que ganar para poder continuar, pero de primera mano, sí digo de que él (Gómez) va a continuar\", expresó.</p>\n<p>El Comité de Regularización enviado por la FIFA a El Salvador convocó el 20 de octubre a las elecciones de las nuevas autoridades para el período 2025-2029.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/hermano-del-presidente-bukele-presento-candidatura-a-la-federacion-de/2025-11-06/114906.html","streamUrl":null,"titleText":"Hermano del presidente Bukele presentó candidatura a la Federación de Fútbol","uid":"9780fef7-59f1-44da-9c4c-627c5acd04c1","updateDate":"2025-11-06T14:49:06.000Z"},{"mainText":"<p>La <strong>PDI detuvo a un hombre chileno de 41 años</strong> en el <strong>aeropuerto Carriel Sur,</strong> en <strong>Talcahuano</strong> (Región del Biobío), por su presunta responsabilidad en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/concepcion-balacera-en-fiesta-clandestina-dejo-un-muerto-y-dos-heridos/2025-11-01/114546.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>asesinar a disparos a un joven de 19</strong> al interior de una <strong>discoteca clandestina</strong></a> en <strong>Concepción.</strong></p>\n<p>El hecho ocurrió el <strong>sábado 1 de noviembre, </strong>cuando en el local <strong>\"Museum\", </strong>ubicado en la esquina de las calles <strong>Prat</strong> con <strong>Bulnes,</strong> iba a presentarse el artista e influencer chileno <strong>René Puente, </strong>popularmente conocido como <strong>\"Tío René\". </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| PDI confirma la detención del presunto autor material del homicidio a disparos de un joven de 19 años la mañana del sábado en el after party Museum de Concepción <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1986238413352116303?ref_src=twsrc%5Etfw\">November 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En ese contexto, mientras Puente ingresaba al recinto, <strong>el sujeto -al que lo habían echado minutos antes- aprovechó de volver y efectuó los disparos, </strong><strong>llegando uno de ellos a la cabeza</strong> de la joven víctima y asesinándola en el acto.</p>\n<p>El sospechoso fue capturado esta jornada por la <strong>Brigada de Homicidios de la PDI de Concepción</strong> en el referido aeropuerto, <strong>justo antes de que se subiera a un avión. </strong></p>\n<p>El <strong>fiscal ECOH Felipe Calabrano</strong> señaló que \"gracias al trabajo exhaustivo en el sitio del suceso, <strong>se logró establecer la identidad</strong> de la persona que cometió el homicidio, que -además- <strong>tiene condenas previas y un prontuario policial considerable\".</strong></p>\n<p>El persecutor aclaró que <strong>Puente no tiene relación con el homicidio,</strong> aunque <strong>su mánager y también influencer</strong> popularmente conocido como <strong>\"Dr. Maki Gero\"</strong> también fue <strong>herido de bala, </strong>lo que después constató de forma \"independiente\". </p>\n<p>El recinto clandestino donde ocurrieron los hechos es conocido por <strong>extender las fiestas más de lo legalmente permitido, </strong>ya que <strong>por más de 15 años</strong> suele operar entre las 04:00 y las 10:00 horas, pese a <strong>distintas órdenes de clausura</strong> en su contra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cayo-sospechoso-de-asesinato-en-discoteque-clandestina-donde-se/2025-11-06/112519.html","streamUrl":null,"titleText":"Cayó sospechoso de asesinato en discoteque clandestina donde se presentaría el \"Tío René\"","uid":"8f66b8c9-4d45-418c-9927-fd67aef69de6","updateDate":"2025-11-06T14:25:19.000Z"},{"mainText":"<p>El cantante urbano <strong>Standly fue detenido</strong> en la comuna de San Felipe la mañana del miércoles, tras ser sorprendido <strong>conduciendo bajo los efectos de sustancias estupefacientes. </strong></p>\n<p>Según precisó Carabineros, el artista fue fiscalizado luego de que personal policial -que se encontraba realizando diligencias en sectores de consumo y venta drogas- se percató de que el vehículo en el que se trasladaba no se detuvo ante la señalización de tránsito en dos intersecciones.</p>\n<p>En tanto, el fiscal instruyó realizar un examen toxicológico y Narcotest, <strong>arrojando positivo ante la presencia de THC</strong>. Además, se encontraron dos bolsas de marihuana elaborada, procesiendo con el arresto del intérprete de temas como \"Marisola\" y \"Panamera\".</p>\n<p>Por su parte, el Juzgado de Garantía de San Felipe <strong>decretó la medida cautelar de firma mensual</strong> para Camilo Paredes Aguirre, nombre real del cantante. </p>\n<h2>Standly entrega su versión</h2>\n<p>A través de redes sociales, <strong>Standly rompió el silencio sobre la detención</strong>, entregando su versión de los hechos. </p>\n<p>\"Andan puro inventando we... y en verdad no es así\", partió diciendo. Posteriormente, en un comunicado, señaló que <strong>\"se han dicho muchas cosas que no son verdad</strong> y la prensa exageró todo\".</p>\n<p>\"Sí, <strong>me detuvieron por portar marihuana, pero todo estaba en regla</strong>. Tengo receta médica que me permite usarla y transportarla por motivos terapéuticos. No fue nada ilegal ni como algunos medios lo hicieron ver\", explicó. </p>\n<p>En este contexto, Paredes aseguró que <strong>\"la situación se manejó mal, no se respetaron los protocolos</strong> y sentí mala intención en el procedimiento. Además, me faltan algunas cosas personales que estaban en el auto\".</p>\n<p>\"Agradezco de corazón a toda mi gente por los mensajes y el apoyo. Estoy tranquilo, con la conciencia limpia y enfocado en seguir con mi música y todo lo que viene\", sentenció. </p>\n<p>\n</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/standly-rompe-el-silencio-tras-ser-detenido-por-conducir-drogado/2025-11-06/110707.html","streamUrl":null,"titleText":"Standly rompe el silencio tras ser detenido por conducir drogado","uid":"523a7dce-153c-453a-9cd4-7a333feffdeb","updateDate":"2025-11-06T14:07:07.000Z"},{"mainText":"<p>En el <strong>Estadio Municipal de Renca se realizó una nueva Clínica Deportiva del programa Cities for Better Health (CBH), iniciativa global del Laboratorio Novo Nordisk</strong> que se desarrolla en más de 50 ciudades a nivel mundial y que busca fomentar la vida sana y la prevención de enfermedades crónicas como la diabetes en niños, niñas y adolescentes.</p>\n<p>La actividad reunió a más de 30 estudiantes de la comuna, parte de ellos con diagnóstico o sospecha de diabetes tipo 1, quienes participaron junto a la destacada atleta nacional <strong>María Ignacia Montt, diagnosticada con esta enfermedad crónica y embajadora de Novo Nordisk,</strong> en una jornada de deporte, conversación y aprendizaje sobre hábitos saludables.</p>\n<p>Durante la clínica, los participantes compartieron <strong>experiencias con la deportista, realizaron ejercicios en estaciones y concluyeron la jornada con un \"break saludable\", reforzando la importancia de la actividad física</strong> y la alimentación equilibrada como herramientas de prevención y bienestar emocional.</p>\n<p>\"Hoy día estamos en una clínica deportiva con niños de distintos sectores de Renca, la idea es demostrarles que sí se puede hacer deporte y tener una vida saludable aunque algunos tengan diabetes al igual que yo. Con esta actividad acercamos el deporte a los niños que participaron felices y lo dieron todo en la cancha\", expresó la deportista. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/chilenos/maria-ignacia-montt-realizo-clinica-deportiva-para-fomentar-habitos/2025-11-06/113602.html","streamUrl":null,"titleText":"María Ignacia Montt realizó clínica deportiva para fomentar hábitos saludables en Renca","uid":"8a75949b-aaec-448a-9bb5-912e3b6a031b","updateDate":"2025-11-06T14:36:02.000Z"}]
