[{"mainText":"<p>Una serie de <strong>críticas y dudas ha dejado<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/bienes-nacionales-compra-las-casas-de-salvador-allende-y-patricio-aylwin/2024-12-31/132311.html#gal_id&slide=foto_4\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el proceso de adquisición de las casas de los expresidentes Salvador Allende y Patricio Aylwi</a><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/cultura/patrimonio/bienes-nacionales-compra-las-casas-de-salvador-allende-y-patricio-aylwin/2024-12-31/132311.html#gal_id&slide=foto_4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">n</a></strong>, en Providencia, por parte del Ministerio de Bienes Naciones.</p>\n<p>Según anunció el Ejecutivo en diciembre pasado,<strong> la intención que es ambos inmuebles tengan fines patrimoniales</strong>, dado \"el importante rol que jugaron dos exmandatarios de la República en la historia de Chile y en la construcción de nuestra patria\".</p>\n<p>Se trata de dos propiedades contiguas en las que vivió el expresidente Aylwin, ubicadas en <strong>calle Arturo Medina 3678 y 3684</strong>; y de la propiedad que habitó el expresidente Allende, en<strong> Guardia Vieja 392</strong>, todas en la comuna de Providencia.</p>\n<p>Los mayores cuestionamientos se han provocado en el caso de la vivienda de Allende, dado que <strong>una de las herederas es la ministra de Defensa</strong>,<strong> Maya Fernández</strong>, <strong>que es nieta del exmandatario</strong>.</p>\n<p>Se han levantado dudas respecto a<strong> la posibilidad algún conflicto de interés al respecto</strong>.</p>\n<p>Debido a esto, <strong>la UDI acudió a la Contraloría para que paralice la compra de esta casa</strong>,<strong> acusando que esto raya en lo ético y en lo moral</strong>.</p>\n<h2><span ><em><strong>\"Es un procedimiento que todavía está en curso\"</strong></em></span></h2>\n<p>La situación fue abordada por el ministro subrogante del Interior,<strong> Luis Cordero</strong>, quien reiteró que \"la adquisición de estas dos viviendas, tanto la del expresidente Aylwin como la del expresidente Allende, <strong>tienen fines patrimoniales y de memoria</strong>\".</p>\n<p>\"La realización del procedimiento respectivo está a cargo del Ministerio de Bienes Nacionales y es en ese contexto donde se ha llevado a cabo. Es <strong>un procedimiento que todavía está en curso</strong>. Yo supongo que es en ese contexto se han hecho las evaluaciones legales, pero no es una compra, entiendo yo, finiquitada\", analizó el secretario de Estado.</p>\n<p>\"Simplemente puedo decir que eso es un proceso de compraventa de un bien privado en curso. Sobre esa situación,<strong> a mí no me corresponde pronunciarme en estos momentos</strong>\", puntualizó Cordero.</p>\n<p>Según informaban en el Ejecutivo el mes pasado, de concretar dichas compras, las residencias pasarán a formar parte del patrimonio del Estado de Chile y<strong> quedarán bajo la administración de Bienes Nacionales</strong>.</p>\n<p>Además, el Ministerio de las Culturas, las Artes y el Patrimonio, a través del Servicio Nacional del Patrimonio Cultural, espera trabajar con las familias y las fundaciones vinculadas a los exmandatarios<strong> para concretar los proyectos de museo</strong>, logrando abrir sus puertas a la ciudadanía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/patrimonio/udi-advierte-conflicto-de-interes-en-la-compra-de-la-casa-de-salvador/2025-01-03/123629.html","streamUrl":null,"titleText":"UDI advierte conflicto de interés en la compra de la casa de Salvador Allende","uid":"5ebb465b-d3b9-459f-96cd-f7f3bc269bdc","updateDate":"2025-01-03T15:58:00.000Z"},{"mainText":"<p>La presidenta de la Asociación Chilena de Municipalidades (AChM) y alcaldesa de Quinta Normal, <strong>Karina Delfino</strong>, insistió en la <strong>necesidad de aprobar la ley de seguridad municipal</strong>, que entrega mayores potestades a las autoridades comunales.</p>\n<p>Tras una reunión en La Moneda, Delfino manifestó \"nuestra <strong>preocupación</strong> respecto a la tramitación del proyecto de ley de seguridad municipal y por eso<strong> pedimos encarecidamente al Congreso que su tramitación sea lo antes posible,</strong> porque esto no solamente reconoce el rol que ya realizamos en los hechos hace mucho tiempo en los espacios locales, sino que también va a permitir poder flexibilizar la contratación de inspectores municipales, que hoy día <strong>contamos cada vez más como comuna con más vehículos para poder patrullar, pero lamentablemente muchas de ellas no podemos contratar funcionarios municipales q</strong>ue puedan ejercer la función preventiva y por lo mismo es importante esta tramitación de la ley\".</p>\n<p>Junto a esto, destacó que \"por otro lado también <strong>establece penas distintas a quienes hoy día pudiesen amenazar o agredir a un funcionario municipal\".</strong></p>\n<p>La subsecretaria de Prevención del Delito,<strong> Carolina Leitao</strong>, dijo que el centro de la cita fue la inversión y prevención en barrios, además de un análisis de los resultados del plan Calles sin Violencia.</p>\n<p>Por su parte, el ministro (s) del Interior, <strong>Luis Cordero,</strong> destacó el diálogo con alcaldes y alcaldesas, y llamó a fortalecer la seguridad como mecanismo de gestión y rendición de cuentas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/presidenta-achm-insistio-en-llamado-a-aprobar-ley-de-seguridad-municipal/2025-01-03/125133.html","streamUrl":null,"titleText":"Presidenta AChM insistió en llamado a aprobar ley de seguridad municipal","uid":"0dbfd782-8dee-4638-a20e-ce1a7a2982c8","updateDate":"2025-01-03T15:55:00.000Z"},{"mainText":"<p><strong>Francisco \"Chaleco\" López tuvo su primer rodaje en el Rally Dakar con el prólogo, donde terminó quinto de la categoría SSV</strong> (Side by Side) y realizó un balance positivo para la competencia.</p>\n<p>El chileno, junto a su navegante Juan Pablo Latrach, recorrió los 30 kilómetros en <strong>18 minutos y cinco segundos</strong>, a 25 segundos del estadounidense Brock Heger, quien lideró la jornada.</p>\n<p>El podio de la jornada preliminar cerró con el argentino Jeremías González (+19s) y el francés Xavier de Soultrait, igualado con la norteamericana Sara Price (+25s).</p>\n<p><strong>López señaló que el recorrido fue \"muy muy rápido</strong>. Estaba bastante roto el terreno. Empezamos bastante atrás. <strong>Lo hicimos bien, es una posición que nos acomoda para ir de menos a más</strong>\".</p>\n<p>\"Es un auto muy nuevo, le falta que se vaya soltando. Vamos a entrar en la etapa de más navegación. Tenemos una semana durísima.<strong> Las primeras sensaciones son muy buenas</strong>\", agregó el maulino.</p>\n<p>Tras el primer paso, que totalizó 79 kilómetros, la primera etapa se desarrollará este sábado 4 de enero en Bisha, con una extensión de 499 km total.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/francisco-chaleco-lopez-fue-quinto-en-el-prologo-del-rally-dakar/2025-01-03/121454.html","streamUrl":null,"titleText":"Francisco \"Chaleco\" López fue quinto en el prólogo del Rally Dakar","uid":"70ac9f41-e3b5-40be-94ae-1496a275b46f","updateDate":"2025-01-03T15:45:00.000Z"},{"mainText":"<p >En <strong>El Primer Café</strong> de este viernes, la senadora y presidenta del Partido Socialista,<strong> Paulina Vodanovic</strong>, consideró <strong>\"bastante anticipados\"</strong> los dichos de los diputados PS <strong>Marcos Ilabaca</strong> y <strong>Emilia Nuyado</strong>, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/previsional-no-es-el-acuerdo-que-todos-quisieran-pero-llevamos/2025-01-02/140128.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuestionaron públicamente el acuerdo que negocia el Gobierno con la Cámara Alta para destrabar el proyecto de reforma al sistema de pensiones.</a></p>\n<p >Los parlamentarios manifestaron reparos por dos puntos en particular que contempla la iniciativa: <strong>la separación de la industria, bajo la consigna de \"No Más AFP\"; y la distribución del 6% de cotización adicional.</strong></p>\n<p >\"Esta promesa que hizo el Presidente de la República de poder transformar el negocio lucrativo de las AFP con utilidades absolutamente excesivas (...)<strong> se esfumó, no existe\"</strong>, criticó Ilabaca.</p>\n<p ><strong>\"El Gobierno debe escuchar a la gente y no validar una propuesta miserable</strong>, que se hace por la <strong>presión de los intereses económicos de las AFP, que actúan a través de los parlamentarios de derecha</strong>. <strong>Hoy es el momento de apuntar a un sistema de reparto</strong>, como el de las Fuerzas Armadas, y nivelar hacia arriba\", expresó Nuyado.</p>\n<h2 ><span ><em><strong>\"Hay que esperar el proyecto, que va bien encaminado\"</strong></em></span></h2>\n<p >Al respecto, Vodanovic dijo en <strong>Cooperativa</strong> que \"<strong>llama la atención que hay mucha opinión y mucha resistencia de quienes no están participando de este debate\"</strong>, apuntando -sin individualizarlos- a \"varios parlamentarios\"<strong> </strong>que incurren en comentarios de esta índole.</p>\n<p >\"Yo hablé hoy día, a las 07:30 de la mañana, con el <strong>jefe de la bancada, Daniel Melo,</strong> para preguntarle cuál era su impresión (sobre la polémica), y me dijo que son dos parlamentarios los que tienen esta opinión, pero <strong>es una opinión bastante anticipada, porque la verdad es que uno no puede oponerse a algo que no existe. Creo que hay que esperar el proyecto\"</strong>, enfatizó la timonel PS.</p>\n<p >Vodanovic puntualizó que <strong>\"el Partido Socialista tiene 13 diputados, y hay (sólo) dos que se han manifestado dudosos</strong> en el sentido de decir: 'Si esto no arregla las pensiones, no vamos a votar a favor'... A mí me parece que está bien, yo tampoco voy a votar a favor de un proyecto que no tenga por finalidad mejorar las pensiones de los chilenos y las chilenas. Así es que, en realidad, <strong>es una discusión anticipada</strong>\", reiteró.</p>\n<p >\"Nosotros vamos a esperar lo que finalmente resulte del acuerdo. <strong>Hasta donde entendemos, el proyecto va bien encaminado,</strong> porque está poniéndole normas distintas a las AFP, se están cambiando temas que son sensibles y que impactan en la pensión de la gente. Eso es lo importante; por lo tanto, n<strong>osotros vamos a apoyar</strong>\", aseguró la dirigenta.</p>\n<h2 ><span ><em><strong>No es cierto que se haya \"entregado todo\"</strong></em></span></h2>\n<p >La timonel añadió que también conversó con el <strong>senador Gastón Saavedra</strong>, <a href=\"https://tramitacion.senado.cl/appsenado/index.php?mo=comisiones&ac=ficha&id=194\" target=\"_blank\">jefe del comité PS y miembro de la Comisión de Trabajo de la Cámara Alta</a>, y él se manifestó <strong>\"un poco en el mismo sentido</strong>\".</p>\n<p >\"Él (Saavedra) forma parte de la mesa de conversaciones y me señala que<strong> (el acuerdo) va bien encaminado</strong>, que se están haciendo cambios al sistema, y que <strong>esto no es como se ha querido instalar que 'se ha entregado todo', (pues lo cierto es) que hay cambios importantes\"</strong>, sostuvo.</p>\n<p >\"Evidentemente, a él (Saavedra) como a todos de nuestro partido -y yo entiendo que a todos-<strong> nos interesa que suban las pensiones; por lo tanto, se están haciendo los esfuerzos en ese sentido.</strong> Así que<strong> yo lo que pediría es tranquilidad,</strong> que logremos escuchar de qué se trata este proyecto y que, finalmente, en la medida en que sea beneficioso para las personas, todos podamos apoyarlo\", subrayó Vodanovic.</p>\n<h2 ><span ><em><strong>Matthei \"salió a tirar el mantel sin ningún fundamento\", dice Vodanovic</strong></em></span></h2>\n<p >A renglón seguido, la líder del PS criticó duramente al senador <strong>Juan Antonio Coloma</strong> <strong>(UDI), presidente de la Comisión de Trabajo de la Cámara Alta</strong>, quien encabeza las negociaciones con el Gobierno.</p>\n<p >\"Yo valoro que (los senadores de Chile Vamos) hayan sido capaces de pararse enfrente de su candidata (<strong>Evelyn Matthei), que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/pensiones-matthei-alerta-consecuencias-graves-no-buscadas-tras-ultimo/2024-12-22/221035.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">salió a tirarle el mantel sin ningún fundamento a esto</a>.</strong> Eso lo valoro, pero también quiero decir que <strong>Coloma se demoró meses en querer poner en votación el proyecto en la Comisión.</strong> Entonces, aquí ha habido un <strong>obstruccionismo para llegar a enero, al último momento, y para que esto pase probablemente en el peor momento de la Cámara de Diputados: en marzo, cuando ya estamos en un periodo electoral</strong>\", acusó.</p>\n<h2 ><span ><strong><em>Cristián Monckeberg: Coloma, Galilea y Cruz-Coke están empujando para sacar esto adelante</em></strong></span></h2>\n<p ><strong>\"Me sorprende, Paulina, con todo el aprecio, la crítica al senador Coloma\"</strong>, le respondió en el mismo <strong>Primer Café</strong>, desde Chile Vamos, el otrora ministro y exconvencional <strong>Cristián Monckeberg</strong> (Renovación Nacional).</p>\n<p >\"<strong>Si hay alguien que se la está jugando porque esta reforma salga adelante</strong>, más allá de que se haya demorado ponerla en votación o no en votación, <strong>es él (Coloma)</strong>. Y <strong>la ha empujado muchísimo junto con el senador (Rodrigo) Galilea y el senador (Luciano) Cruz-Coke.</strong> <strong>O sea, ellos son los que están empujando a sacar esto adelante, a pesar de las críticas de muchos del sector nuestro</strong> y eso demuestra <strong>liderazgo, valentía y entender que son proyectos relevantes y que no se puede obtener todo\"</strong>, aseveró el extimonel de RN.</p>\n<p >Monckeberg admitió que, <strong>\"políticamente, (la reforma) es difícil sacarla adelante\"</strong>, pero se declaró \"optimista de que en estos meses que vienen vamos a tener una reforma\".</p>\n<p >\"<strong>Quien está poniendo más complejidades a que esta reforma salga adelante\" es \"un sector de la izquierda</strong>, y lo que mejor lo grafica es la disputa que está en el <strong>Partido Comunista</strong>, donde el presidente <strong>Lautaro Carmona</strong> ha tenido que salir a ordenar lo que no puede ordenar, simplemente, porque difícilmente le van a hacer caso\", apuntó.</p>\n<h2 ><span ><em><strong>Pavez: La reforma está desfondada desde la izquierda</strong></em></span></h2>\n<p >A su turno, el exsubsecretario <strong>Máximo Pavez</strong>, exvicepresidente de la UDI, opinó: \"Este acuerdo, hoy día, a pesar de los esfuerzos que está haciendo mi sector político de poder conversar con el Gobierno, <strong>está completamente desfondado por la izquierda\".</strong></p>\n<p >\"Tanto es así\", apuntó, \"que la ministra (Jeanette) Jara, para poder tratar de amarrar esto por la izquierda, tiene que decir: 'Oye, cabros, si nosotros estamos terminando la AFP', lo que va a significar, desde luego, que no haya acuerdo alguno. ¿Por qué? Porque <strong>el Gobierno se ha equivocado en establecer esta típica cosa, esta cuestión de la izquierda, de confrontar\".</strong></p>\n<p >A juicio del exconsejero constitucional, \"el Presidente de la República y la ministra del Trabajo <strong>lo que han hecho es instalar que hay un problema porque quienes han bloqueado la reforma son las administradoras de fondos de pensiones, creyendo que con eso todos nos vamos a allanar</strong>, porque como nadie quiere defender a la AFP, todos nos vamos a ir a dar un acuerdo. Entonces, yo veo que<strong> el Gobierno está contribuyendo de manera decisiva a que esto no resulte bien\".</strong></p>\n<p >En esa línea, Pavez pronosticó que, <strong>\"si hay un acuerdo en el Senado, ese acuerdo se va a caer por el lado del Frente Amplio, el Partido Comunista y actores muy importantes del PS\".</strong></p>\n<p ><strong>\"Yo creo que eso no va a ser así (que el PS logre convencer a Nuyado e Ilabaca), no se va a ordenar el PC y no se va a ordenar el Frente Amplio\"</strong>, presagió.</p>\n<p >Finalmente, el exdirigente gremialista sostuvo que \"<strong>hay un sector de la izquierda chilena, y son las personas del PS, PC y Frente Amplio, que ya se están viendo en la oposición en el próximo ciclo</strong> y que, por lo tanto, <strong>no están disponibles a renunciar a la bandera del 'No más AFP'</strong>, que es lo más irresponsable y populista que hay\".</p>\n<p >\"Hoy día lo que está pasando -esto puede cambiar mañana-, es que la ministra Jara está desesperada tratando de convencer a la izquierda de que esto es un buen acuerdo para la izquierda, (pero) no los va a lograr convencer y eso va a significar que el acuerdo, evidentemente, eventualmente, no resulte\", sentenció.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/eyzaguirre-con-mi-plata-no-y-no-mas-afp-son-falacias-pero-resuenan/2025-01-03/110329.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Nicolás Eyzaguirre: \"Con mi plata no\" y \"No más AFP\" son falacias, pero resuenan en la gente</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/reforma-de-pensiones-timonel-ps-dice-que-diputados-se-adelantaron-en/2025-01-03/104508.html","streamUrl":null,"titleText":"Reforma de pensiones: Timonel PS dice que diputados se adelantaron en sus críticas","uid":"6e994ca4-f416-4c0c-bd8a-c52ad247b563","updateDate":"2025-01-03T15:38:00.000Z"},{"mainText":"<p>El futbolista de <strong>Colo Colo Arturo Vidal</strong> emitió un comunicado en sus historias de Instagram para desmentir una denuncia en su contra emitida en televisión, a propósito de sus festejos de Año Nuevo.</p>\n<p>El bicampeón de América salió al paso de los dichos del periodista José Antonio Neme, conductor de <strong>\"Mucho Gusto\" de <em>Mega</em>, quien apuntó que el jugador supuestamente utilizó pirotecnia. </strong></p>\n<p><strong>\"Eso es delito\", aseguró el profesional de las comunicacones.</strong></p>\n<p>Ante ello, Vidal usó su perfil oficial en la mencionada red social para sostener lo siguiente: \"Buen día, mi gente. Les escribo para aclarar algo que vi hoy. Me preocupa el nivel de mitomanía que existe y es más preocupante aún que sea en un medio tan importante como la televisión\".</p>\n<p>Siguió manifestando que \"<strong>en mi casa jamás hubo fuegos de artificio. Tengo dos perros y nueve gatos que amo</strong> y jamás haría algo que los dañara de ninguna forma. Espero de verdad que la persona que aseguró ver un registro supuestamente compartido en mi cuenta se haga cargo y aclare que no se trataba de mí\".</p>\n<p><strong>\"Demuestra con hechos\", alegó Vidal en una publicación en la que etiquetó a Neme junto a la palabra \"Mitómano\" y un par de imágenes de un payaso.</strong></p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/arturo-vidal-cargo-contra-jose-antonio-neme-mitomano/2025-01-03/122812.html","streamUrl":null,"titleText":"Arturo Vidal cargó contra José Antonio Neme: \"Mitómano\"","uid":"8dc7dccd-3cfa-429f-860d-44b361e18f39","updateDate":"2025-01-03T15:27:00.000Z"},{"mainText":"<p><strong>\"Gata Only\"</strong>, la colaboración de los chilenos FloyyMenor y Cris MJ, <strong>se coronó en 2024 como el quinto tema más escuchado del mundo en la popular aplicación Spotify</strong>, y es además la primera canción en español que aparece en esta lista.</p>\n<p>El tema de reguetón de FloyyMenor -cuyo nombre real es Alan Felipe Galleguillos y que tan solo tiene 19 años- dio la vuelta al mundo el año pasado y<strong> ha cosechado 1.367 millones de oyentes en la plataforma</strong>.</p>\n<p>El éxito de \"Gata Only\" ha sido tal que hasta el expresidente de Estados Unidos Barack Obama la incluyó en su lista de canciones favoritas de 2024, e incluso la revista <strong>Rolling Stone la ha calificado como la mejor canción en español</strong> de 2024.</p>\n<p>El siguiente tema en español más escuchado en Spotify es \"Si Antes Te Hubiera Conocido\", de la colombiana Karol G, que aparece en el puesto número 16 de esta lista, de la que también forman parte otras reconocidas canciones como \"Good Luck Babe!\", de Chappell Roan, o \"Espresso\", de Sabrina Carpenter.</p>\n<p>Mientras,<strong> \"Birds of a Feather\",</strong> de la estadounidense Billie Eilish, <strong>se coronó en 2024 como el tema más escuchado</strong> del mundo en la plataforma.</p>\n<p>\"Birds of a Feahter\", tema principal de su tercer álbum \"Hit Me Hard and Soft\", tuvo 1.781 millones de reproducciones (a razón de 6 millones al día), y ha sido además nominada a tres premios Grammy, incluido el premio a mejor canción del año.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/gata-only-alcanza-el-quinto-lugar-de-lo-mas-escuchado-de-spotify-a/2025-01-03/114810.html","streamUrl":null,"titleText":"\"Gata Only\" alcanza el quinto lugar de lo más escuchado de Spotify a nivel mundial","uid":"f2fa4d66-64c3-44b6-b4a9-1ccb033f69a7","updateDate":"2025-01-03T15:15:00.000Z"},{"mainText":"<p>Al menos<strong> tres fallecidos y cerca de 15 lesionados dejó un accidente de tránsito</strong> ocurrido este viernes en la comuna de Lota, Región del Biobío.</p>\n<p>Según las primeras informaciones, este hecho, registrado en la Ruta 160, <strong>sector de Chivilingo</strong>, fue protagonizado por<strong> un bus de la locomoción colectiva que presta servicios en la ruta Concepción-Curanilahue</strong>.</p>\n<p>\"Es un área que tiene bastante peligrosidad y por eso hay una restricción desde el punto de vista de las velocidades, <strong>y lamentablemente hubo una máquina que tuvo un accidente que ya está arrojando 3 o 4 fallecidos -esto es una noticia en desarrollo en este minuto- y cerca de 15 personas heridas en estado grave</strong>, que están siendo atendidas por equipos de emergencia en este minuto y trasladadas a hospitales\", informó el seremi del MOP Biobío, <strong>Hugo Cautivo</strong>.</p>\n<p>Desde Carabineros, el mayor<strong> Arturo Obregón Rojas</strong>, comisario de la 3ª Comisaría de Lota, dio cuenta que la máquina siniestrada, por razones que se indagan, \"<strong>colisionó contra el bandejón central</strong>\".</p>\n<p>\"A causa de esto,<strong> los pasajeros salieron eyectados hacia la calzada</strong> y, por el momento, con una información preliminar, contamos con 11 personas lesionadas y 3 fallecidos\", precisó el uniformado.</p>\n<p>Respecto a la situación de la ruta, se dio cuenta que el trabajo de los equipos de emergencia \"<strong>ha restringido el tránsito operativo</strong>\", cerrando por el momento una pista en cada sentido de la ruta y realizando cortes de tránsito en el sector de Chivilingo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/accidente-de-micro-dejo-al-menos-tres-fallecidos-en-lota/2025-01-03/113721.html","streamUrl":null,"titleText":"Accidente de micro dejó al menos tres fallecidos en Lota","uid":"2d4df6f8-a864-4f1f-acf4-61bd4b7efdc1","updateDate":"2025-01-03T15:14:00.000Z"},{"mainText":"<p><strong>Palestino</strong> dio a conocer el fichaje del volante argentino<strong> Julián Fernández</strong>, quien vuelve a la tienda \"árabe\" tras un paso por <strong>Newell's Old Boys y Sport Recife.</strong></p>\n<p>El centrocampista estuvo en el equipo de La Cisterna entre el 2017 y el 2019, dejando varias buenas actuaciones.</p>\n<p>Ahora, reforzará al elenco dirigido por Lucas Bovaglio para los desafíos de este año, donde jugará Copa Sudamericana, Campeonato Nacional y Copa Chile.</p>\n<p>La incorporación de Fernández fue anunciada el mismo día en que el conjunto \"tetracolor\" deslizó en redes la idea de que sumaría a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/palestino-fichara-a-junior-fernandes/2025-01-03/080920.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Junior Fernandes, a raíz de una serie de publicaciones de otros medios.</a></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tengo un 𝐓𝐫𝐚𝐜𝐭𝐨𝐫 amarillo 🚜🎶<br />\n\n<br />\n\n¡Julián Fernández se vuelve a vestir de tricolor este 2025! ❤️💚<br />\n\n<br />\n\n(Obvio que tenemos escenas post créditos) 🎥<a href=\"https://twitter.com/hashtag/TodoUnPueblo?src=hash&ref_src=twsrc%5Etfw\">#TodoUnPueblo</a> 🇵🇸 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/rdkEAfR114\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rdkEAfR114</a></p>\n— Club Deportivo Palestino (@CDPalestinoSADP) <a href=\"https://twitter.com/CDPalestinoSADP/status/1875195722896982412?ref_src=twsrc%5Etfw\">January 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/no-era-junior-palestino-anuncio-el-fichaje-de-julian-fernandez/2025-01-03/120323.html","streamUrl":null,"titleText":"No era Junior: Palestino anunció el fichaje de Julián Fernández","uid":"c1085d85-58bc-4610-9a84-c79a3ca8a63d","updateDate":"2025-01-03T15:02:00.000Z"},{"mainText":"<p>El serbio <strong>Novak Djokovic (7° ATP) se despidió del torneo de Brisbane en los cuartos de final ante el estadounidense Reilly Opelka (293°) quien dio el gran batacazo</strong> para avanzar de ronda en dos sets y con un enorme segundo parcial.</p>\n<p><strong>Opelka se impuso por 7-6(6) y 6-3</strong> en una hora y 46 minutos, incluyendo una notable marca de <strong>16 aces</strong>.</p>\n<p><strong>El norteamericano, de 2.11 metros y 27 años, logró una de las victorias más importantes de su carrera</strong> al imponerse a un legendario \"Nole\" que competía por primera vez desde septiembre, cuando <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/jannik-sinner-batio-a-novak-djokovic-y-conquisto-su-primer-masters-de/2024-10-13/083012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">disputó el Masters 1000 de Shangai</a>.</p>\n<p>Djokovic mantuvo el ritmo en el primer set, pero terminó cediendo la manga en el tie break.</p>\n<p>En el segundo set, el europeo cedió su saque en el cuarto juego y fue incapaz de recuperar el quiebre frente a los duros y certeros golpes de Opelka, cuya especialidad son las superficies rápidas.</p>\n<p>Tras su triunfazo, <strong>Opelka jugará en semifinales contra el francés Giovanni Mpetshi Perricard (31°)</strong>, que se impuso al checo Jakub Mensik (48°) por 7-5 y 7-6.</p>\n<p>La otra semifinal la disputarán el checo Jiri Lehecka, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/jarry-sufrio-la-primera-derrota-de-la-temporada-y-quedo-eliminado-de/2025-01-03/070731.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que eliminó al chileno Nicolas Jarry,</a> y el vigente campeón Grigor Dimitrov, que superó al australiano Jordan Thompson.</p>\n<p>Djokovic, en tanto, sumó dudas ad portas del inicio del Abierto de Australia, primer Grand Slam de cada temporada cuya edición 2025 arrancará el sábado 11 de enero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-sucumbio-ante-opelka-y-dijo-adios-a-brisbane-en-cuartos-de-final/2025-01-03/113931.html","streamUrl":null,"titleText":"Djokovic sucumbió ante Opelka y dijo adiós a Brisbane en cuartos de final","uid":"1dfcff3c-7e8c-4edc-9552-5ebe5ae9034e","updateDate":"2025-01-03T14:52:00.000Z"},{"mainText":"<p><strong>Dos personas resultaron heridas de bala</strong> en hechos ocurridos durante la madrugada de este viernes<strong> en la comuna de Arica.</strong></p>\n<p>El primero de ellos ocurrió en un servicentro, donde <strong>un grupo de sujetos disparó en contra de un ciudadano colombiano -quien está en riesgo vital-</strong> y agredió gravemente a un joven chileno.</p>\n<p>El segundo incidente ocurrió en el Parque Brasil, donde un <strong>venezolano de 17 años resultó baleado</strong>, siendo internado en el Hospital Juan Noé.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/dos-personas-fueron-baleadas-en-violenta-noche-en-arica/2025-01-03/115142.html","streamUrl":null,"titleText":"Dos personas fueron baleadas en violenta noche en Arica","uid":"bb17261f-7b11-42a8-848a-9cbcafed49fe","updateDate":"2025-01-03T14:47:00.000Z"}]
