[{"mainText":"<ul>\n<li><em>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-mayo-de-la-revista-china-hoy/2025-05-19/162528.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">leer completo en este enlace</a> gracias al acuerdo con <strong>Efecto China</strong>.</em></li>\n</ul>\n<p >En los últimos 10 años, la cooperación económica y comercial entre China y América Latina y el Caribe (ALC) ha mantenido una estabilidad general y ha logrado una optimización estructural. Todo ello a pesar de que el entorno económico y comercial mundial sufre un grave impacto debido a la presencia de indicadores iterativos de saldo negativo como la crisis financiera mundial, el proteccionismo comercial, las consecuencias de la pandemia de COVID-19 y los conflictos geopolíticos.</p>\n<p >Como respuesta, mediante el fortalecimiento de las sinergias a nivel multilateral, como es el caso de la Organización Mundial del Comercio (OMC), y a nivel regional, a través de la Iniciativa de la<strong> Franja y la Ruta</strong>, China y los países de ALC también han proporcionado un entorno de desarrollo estable y una coordinación de políticas para el mercado por medio de los tratados de libre comercio (TLC) bilaterales. Esta herramienta ha apoyado firmemente el <strong>desarrollo sostenible de la cooperación económica y comercial.</strong></p>\n<p >En estos 10 años, China ha <strong>suscrito tratados de libre comercio con Nicaragua y Ecuador</strong>, ha<strong> optimizado sus TLC con Chile y Perú</strong>, y ha firmado un <strong>acuerdo de cosecha temprana con Honduras</strong>. El mercado ha respondido positivamente, las empresas han acelerado la asignación transfronteriza de diversos tipos de recursos bajo factores como la competencia y la cooperación, mientras que las actividades comerciales y la inversión han acelerado su optimización y modernización.</p>\n<h2 ><strong><em>Comercio bilateral</em></strong></h2>\n<p >El comercio, que incluye principalmente el comercio de bienes y el comercio de servicios, es un elemento importante dentro de la cooperación económica y comercial de China con los 33 países de ALC. Su dinámica proporciona un apoyo importante para que ambas partes puedan <strong>aprovechar al máximo sus respectivas ventajas y satisfacer las demandas del mercado</strong>. De acuerdo con la base de datos Comtrade de las Naciones Unidas (UN Comtrade Database), durante el período 2013-2022, el comercio de bienes entre China y ALC mantuvo un desarrollo estable. Por su parte, el comercio de servicios proporcionó una condición importante para potenciar las ventajas comparativas de China y ALC.</p>\n<p >En los últimos 10 años, el comercio entre China y ALC ha mostrado una clara tendencia al alza. Esto refleja, por un lado, que<strong> el comercio ha aumentado la satisfacción de la demanda del mercado en ambas direcciones</strong> y, por otra parte, que ha atraído a más empresas a participar en actividades lucrativas. Un informe de la Unión Europea muestra que <strong>el volumen comercial China-ALC se multiplicó unas 26 veces</strong> en los primeros 20 años de este siglo. De hecho, China se ha convertido en el segundo socio comercial de la región. En 2012, <strong>China importó de ALC productos por un valor de 126.370 millones de dólares y exportó a la región 133.110 millones de dólares</strong>. El valor total de las importaciones y exportaciones totalizó en 259.480 millones de dólares.</p>\n<p >Durante los últimos 10 años, las exportaciones totales de China hacia ALC alcanzaron los 1,57 billones de dólares, y las importaciones desde ALC sumaron 1,53 billones de dólares. La expansión del comercio China-ALC ha potencializado buenos efectos económicos y sociales, no solo al aumentar el valor de sus respectivos y ventajosos recursos, sino también al contribuir al desarrollo y a la modernización industriales.</p>\n<p >En tales circunstancias, el comercio China-ALC ha mantenido un <strong>equilibrio básico de importaciones y exportaciones</strong>, lo que indica que ambas partes han seguido ampliando el espacio comercial y han reducido las limitaciones del volumen comercial, impuestas por tipos comerciales relativamente homogéneos. Durante el período 2013-2022, la escala de importaciones y exportaciones entre China y los países de ALC fue relativamente comparable respecto al desequilibrio comercial. Y aunque el desequilibrio comercial fluctuó, <strong>tendió a volver al punto de equilibrio debido a la influencia de las industrias económicas y a las medidas políticas</strong> tomadas por ambas partes, lo que ha creado condiciones más favorables para el desarrollo sostenible de las relaciones económicas y comerciales China-ALC. Como se muestra en el Gráfico 1, durante 10 años de comercio con ALC, China registró un superávit en siete años y un déficit en tres años. Los cambios en el superávit y el déficit mostraron un patrón de evidente volatilidad.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250526/imag/foto_0000001320250526154724.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Volumen comercial China-ALC (2013-2022) - En mil millones de dólares | Fuente: Elaboración propia con datos de UN Comtrade Database.</em></div>\n</div>\n<h2 ><strong><em>Socios principales</em></strong></h2>\n<p >La concentración por países en cuanto al comercio entre China y ALC es relativamente alta y tiende al aumento. De manera similar a 2013, <strong>en 2022 fueron Brasil, México y Chile los tres principales países de la región en términos de comercio de bienes</strong> con China.</p>\n<p >Brasil es, sin duda, uno de los más importantes países comerciales de ALC. <strong>En 2022, las importaciones y exportaciones de Brasil representaron el 20,2 % y el 24,2 %</strong>, respectivamente, del total de todas las importaciones y exportaciones de los países latinoamericanos y caribeños. La comparación con el comercio bilateral entre China y ALC revela que<strong> la cuota del comercio entre China y Brasil es mucho mayor</strong>, lo que ilustra la importancia del comercio bilateral para que Brasil haga realidad su valor económico y social.</p>\n<p >México, el único país de ALC situado geográficamente en América del Norte, mantiene amplios y profundos vínculos económicos con Estados Unidos. En los últimos 10 años, el volumen del comercio bilateral entre China y México, y su proporción dentro del comercio entre China y ALC, ha logrado un rápido crecimiento. Otros países cuyo comercio bilateral fue superior o igual al 1 % del comercio entre China y ALC en 2022 fueron <strong>Perú</strong> (7,8 %), <strong>Colombia</strong> (4,7 %), <strong>Argentina</strong> (4,4 %), <strong>Panamá</strong> (2,9 %), <strong>Ecuador</strong> (2,7 %), <strong>Uruguay</strong> (1,5 %), <strong>Guatemala</strong> (1,0 %) y la <strong>República Dominicana</strong> (1,0 %).</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250526/imag/foto_0000001220250526154724.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Porcentajes del comercio bilateral entre China y los países de ALC en 2022 | Fuente: Elaboración propia con datos de UN Comtrade Database</em></div>\n</div>\n<h2 ><strong><em>Inversión diversificada</em></strong></h2>\n<p >En los últimos 10 años, la inversión transnacional ha desempeñado un papel más importante como apoyo de las relaciones económicas y comerciales entre China y ALC, y en la promoción de la cooperación de la cadena industrial. Por un lado, el flujo de inversión de China hacia ALC sigue manteniendo un crecimiento constante. Por otro, <strong>las empresas latinoamericanas y caribeñas, con el fin de mejorar su competitividad en el mercado chino, también han comenzado a invertir en China</strong>, formando así un nuevo patrón de inversión bidireccional entre China y ALC que se refleja mutuamente.</p>\n<p >Entre 2013 y 2022, la inversión de las empresas chinas en los países de ALC creció de forma sostenida, mientras que la inversión transnacional mundial recorría un período de ajuste más pronunciado. Se produjeron dos picos de inversión y un mínimo en 10 años, de los cuales el año con la mayor inversión fue el de 2016, momento en que las empresas chinas invirtieron 27.230 millones de dólares en ALC. La inversión de 2021 también alcanzó los 26.160 millones de dólares, mientras que la de 2019 fue de apenas 6390 millones de dólares.</p>\n<p >En 2013, había 24 países de ALC donde las empresas chinas tenían flujos de inversión. Entre ellos, el centro financiero no extraterritorial con mayor volumen de inversión fue Ecuador (470 millones de dólares). En 2022, en el contexto de la evidente reestructuración de la cadena de suministro global y del impacto de la pandemia de COVID-19, el número de centros financieros no extraterritoriales con inversiones de más de 100 millones de dólares por parte de las empresas chinas disminuyó en uno solo.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250526/imag/foto_0000001420250526154724.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Ceremonia de inauguración del Pabellón de China en la 41.ª Feria Internacional de Comercio, en Panamá (Foto: Xinhua)</em></div>\n</div>\n<p >Para promover la cooperación económica y comercial entre China y ALC, durante los próximos 10 años<strong> ambas partes deben reforzar las garantías institucionales y crear las condiciones para una mayor optimización</strong> del entorno comercial entre países, mediante la ampliación y mejora de la red de zonas de libre comercio, cumpliendo al mismo tiempo los requisitos del Acuerdo sobre Facilitación del Comercio de la OMC.</p>\n<p >En los próximos 10 años, la cooperación económica y comercial China-ALC no se limitará a la cooperación bilateral entre los países, sino que tendrá más en cuenta la sinergia regional y el desarrollo común. <strong>La sinergia regional entre los países latinoamericanos y caribeños no es una mera uniformidad</strong>, sino que se debe buscar un desarrollo diversificado e impulsado por objetivos comunes, de acuerdo con las características y necesidades de cada país.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/china-hoy-avance-estable-e-innovacion-constante/2025-05-26/154724.html?=efectochina","streamUrl":null,"titleText":"China Hoy: Avance estable e innovación constante","uid":"b91a030d-3955-4aa5-9bb4-05282a95fa0a","updateDate":"2025-05-26T20:03:00.000Z"},{"mainText":"<p >La<strong> Embajada de Alemania en Chile negó este lunes la entrada a un grupo de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/villa-baviera/victimas-de-colonia-dignidad-claman-protagonismo-para-crear-memorial/2024-07-12/152911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">habitantes de la ex Colonia Dignidad</a></strong> <strong>que pretendía transmitir al presidente germano, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/villa-baviera/presidente-aleman-somos-conscientes-del-dolor-de-las-victimas-de/2025-03-05/141509.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Frank-Walter Steinmeier</a></strong>, vía carta, <strong>\"su preocupación\"</strong> por <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/villa-baviera/gobierno-presenta-plan-para-expropiar-terrenos-de-colonia-dignidad/2025-03-03/154316.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el proceso de expropiación que está realizando el Gobierno </a>en el área.</p>\n<p >\"A pesar de ser todos ciudadanos alemanes, <strong>se les negó el ingreso y la recepción del documento,</strong> asegurándoles que <strong>existe la orden de no recibir nada proveniente de Villa Baviera</strong> (nombre con el que se rebautizó la excolonia), ni personas ni correspondencia\", señalaron en un comunicado los vecinos afectados.</p>\n<p >En la misiva, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/villa-baviera/habitantes-de-la-antigua-colonia-dignidad-se-resisten-a-la-expropiacion/2025-05-19/184023.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>firmada por 69 miembros del asentamiento</strong></a> –que son ciudadanos tanto germanos como chilenos– expresaron que se sienten <strong>\"completamente marginados,</strong> tanto por el Estado de Chile como por Alemania, de las decisiones que les afectan<strong> \"directamente\"</strong> y pidieron ser incluidos en el proceso.</p>\n<h2 ><span ><em><strong>La expropiación de Villa Baviera</strong></em></span></h2>\n<p >El<strong> Gobierno del Presidente Gabriel Boric planea expropiar 116,8 hectáreas del área</strong> declarada Monumento Histórico en el 2016 para levantar un nuevo sitio de memoria en el lugar.</p>\n<p >Entre las áreas que se confiscarán se encuentra<strong> la casa de Paul Schäfer</strong>, exmilitar nazi que lideró la conocida secta y<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/alemania/alemania-ha-pagado-dos-mil-millones-de-pesos-a-victimas-de-colonia/2025-03-06/113216.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> sometió a trabajos forzados, castigos y, en muchos casos, abuso sexual</strong></a> a más de 300 adultos y niños.</p>\n<p >Schäfer, <strong>condenado en 2006 por abusos sexuales y fallecido en 2010</strong>, fue encerrado en una prisión chilena después de ser detenido en Argentina, hasta donde había escapado años antes.</p>\n<p >\"Tal como está planteado el proyecto, significaría que las <strong>más de 120 personas que habitan actualmente en el lugar queden sin hogar ni sustento económico.</strong> Esto, sumado a los más de 200 trabajadores chilenos que trabajan en Villa Baviera\", subrayaron en la carta.</p>\n<p >Al ser también ciudadanos alemanes, <strong>criticaron que la embajada en Chile no se haya hecho parte del debate,</strong> por eso –explicaron– acuden ahora al presidente Steinmeier <strong>\"con desesperación\"</strong> para que el Estado alemán asuma su rol y resguarde los derechos de la comunidad, que <strong>\"no puede serle indiferente\"</strong>.</p>\n<p >Su petición, cierra la carta, <strong>\"es un grito de auxilio hacia un Estado que, creemos, aún puede hacer algo por nosotros, porque también es nuestro Estado\"</strong>.</p>\n<p >Tras más de media hora bajo la lluvia en las afueras de la sede diplomática, según el comunicado, un funcionario de la embajada conversó con el grupo de habitantes de la excolonia y recibió \"informalmente\" su carta \"de mano a mano, en la calle\".</p>\n<h2 ><span ><em><strong>Centro turístico</strong></em></span></h2>\n<p ><a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/villa-baviera/expropiacion-de-colonia-dignidad-asociacion-valora-proceso-de/2025-03-05/195653.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">La decisión de expropiar los terrenos,</a> anunciada hace un año en la cuenta pública de Boric, puso en alerta a los habitantes del lugar<strong>, que hoy funciona como centro turístico</strong> a través de un consorcio de varias empresas también agrícolas y forestales.</p>\n<p ><strong>La excolonia, fundada en 1961 y desmantelada con el retorno a la democracia, en 1991,</strong> por orden del presidente <strong>Patricio Aylwin (1990-1994),</strong> fue escenario de múltiples violaciones a los derechos humanos: de las sufridas por los colonos alemanes y chilenos que vivieron el régimen de violencia sexual y trabajo esclavo de Schäfer, hasta los campesinos despojados de sus tierras o los desaparecidos y torturados por la dictadura de <strong>Augusto Pinochet (1973-1990).</strong></p>\n<p >Se calcula que un <strong>centenar de opositores fueron asesinados</strong> en el antiguo enclave.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/villa-baviera/embajada-alemana-en-chile-nego-la-entrada-a-habitantes-de-excolonia/2025-05-26/153453.html","streamUrl":null,"titleText":"Embajada alemana en Chile negó la entrada a habitantes de exColonia Dignidad que piden apoyo","uid":"6186f4fa-119e-4bfa-a7f5-fcc812cdb361","updateDate":"2025-05-26T20:01:00.000Z"},{"mainText":"<p>El plantel de <strong>Real Betis</strong>, club que entrena el chileno <strong>Manuel Pellegrini</strong>, arribó la tarde de este lunes a Breslavia, ciudad polaca donde se disputará la final de la U<strong>EFA Conference League ante Chelsea</strong> el próximo miércoles 28 de mayo.</p>\n<p>En un <strong>vuelo chárter con 275 plazas,</strong> el viaje que comenzó en Sevilla trasladó a futbolistas, cuerpo técnico, directivos, familiares, periodistas y algunos hinchas. A la cabeza de la delegación estuvo el \"Ingeniero\", <strong>quien dirigió esta mañana una última práctica antes del embarque</strong>.</p>\n<p>Entre los convocados están todos los jugadores del primer equipo a excepción de <strong>Marc Roca</strong>, quien será intervenido por una lesión en el pie derecho. También forman parte del grupo dos jugadores no inscritos en la competencia como <strong>William Carvalho y Cucho Hernández</strong>, además de diez juveniles.</p>\n<p>Betis se instaló en un hotel céntrico de Breslavia, donde el equipo descansará hasta el <strong>entrenamiento oficial del martes por la tarde</strong> en el recinto sede de la final. Previamente,<strong> Pellegrini y los capitanes Isco Alarcón y Marc Bartra</strong> hablarán en conferencia ante los medios acreditados.</p>\n<p>Así mismo, desde este martes se espera la llegada masiva de hinchas béticos a la ciudad deseando ver en vivo la primera final europea del club, <strong>con un estimado de al menos 15 mil seguidores</strong>, cifra que podría aumentar por la venta de entradas fuera del canal oficial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/betis-de-pellegrini-arribo-a-breslavia-para-la-final-de-la-conference/2025-05-26/155831.html","streamUrl":null,"titleText":"Betis de Pellegrini arribó a Breslavia para la final de la Conference League ante Chelsea","uid":"63e08be6-2715-460c-aef3-91ff14ad3032","updateDate":"2025-05-26T19:54:00.000Z"},{"mainText":"<p>Con la mejor calidad y precio. Desde hace más de una década, el gusto por la decoración se ha instalado en nuestro país, en todas las generaciones, gracias a las tiendas de<strong> conveniencia, decoración y hogar. </strong></p>\n<p>Tendencias de mobiliario, organizadores, moda y otros elementos de hogar han llegado directamente a nuestras casas gracias a los denominados homemarkets, que han alcanzado, al día de hoy, una calidad y diversificación excepcionales dentro del mercado chileno.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJPSzSkxFYI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJPSzSkxFYI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Newtree 🌳 (@newtreechile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Por ejemplo, una de las cadenas más destacadas y reconocidas en este ámbito es Newtree, marca que recientemente abrió su tienda número 10 en Chile. Su más grande e innovador proyecto.</p>\n<p>Ubicada en Vitacura, esta nueva sucursal se convertirá en un destino clave para aquellos que buscan renovar y embellecer sus espacios con estilo, calidad y un precio justo.</p>\n<p>Con más de 3.000 metros cuadrados dedicados a la decoración del hogar, esta tienda ofrece una experiencia de compra única y emocionante. Los clientes podrán explorar una amplia variedad de productos, de distintas líneas y para diferentes espacios; y encontrar inspiración para crear lugares que reflejen personalidad y hagan match con su estilo de vida.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250526/imag/foto_0000000220250526155147.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>1. Más de 40 mil productos para satisfacer todos los gustos</h2>\n<p>La nueva tienda de Newtree en Vitacura cuenta con un catálogo de más de 40 mil productos diferentes, desde muebles y accesorios hasta decoración y textiles. Esta vasta selección garantiza que los clientes encuentren exactamente lo que necesitan para transformar sus hogares en espacios acogedores y funcionales.</p>\n<h2>2. Ofrece productos para todos los públicos</h2>\n<p>Newtree puede inspirar a las personas, de todas las edades, a explorar diferentes estilos y tendencias en decoración, ayudándolos a desarrollar su propio gusto y estilo personal. ¿Sabías que muchos parten la búsqueda de accesorios en homemarkets?<br />\n\nHay miles de productos combinables, que te permitirán disfrutar del proceso de recorrer los pasillos, entre decenas de vitrinas repletas de llamativos artículos.</p>\n<p>Pero, atención: pasando por un homemarket, hoy incluso puedes salir con elementos para un pequeño gimnasio para tu casa, o incluso para vestir a tu mascota en invierno, sin dejar de lado que puedes encontrar una amplia gama de artículos de belleza. El ahorro de tiempo que genera encontrar todo en un solo lugar es fenomenal.</p>\n<h2>3. Proporcionar soluciones prácticas</h2>\n<p>No podemos negar que la cultura oriental pone gran énfasis en el orden. Por este motivo, Newtree, como homemarket, ofrece soluciones prácticas y funcionales para el hogar, lo que puede ayudar a las personas a crear espacios acogedores y eficientes. Con elementos funcionales, mucha variedad y precios accesibles. Accesorios de baño y cocina lideran este segmento.</p>\n<p>Incluso,<strong> Newtree tiene una colección de marca propia, llamada \"Línea Bambú\".</strong> Con diseños versátiles para cada rincón del hogar, desde estantes y zapateras hasta tablas de picar, organizadores de cubiertos y elegantes piezas para el baño, fusionando estilo, orden y sostenibilidad con un toque orgánico y moderno.</p>\n<h2>4. Inspirar a las personas en diseño y decoración</h2>\n<p>Al ofrecer una amplia variedad de productos y accesorios, Newtree puede fomentar la creatividad y la imaginación en las personas, permitiéndoles expresar su personalidad a través de la decoración de su hogar.</p>\n<p>La tienda puede ofrecer consejos y asesoramiento experto sobre diseño y decoración, lo que puede ayudar a los jóvenes a tomar decisiones informadas al decorar sus hogares. Además, conecta a consumidores con intereses similares.</p>\n<h2>5. Descubrir gustos o necesidades</h2>\n<p>En las tiendas de ventas de productos para el hogar uno puede recordar necesidades al encontrarse con tanta variedad. Este tipo de establecimientos suele ofrecer diversidad de productos y a precios muy accesibles, lo que puede despertar el interés del consumidor por comprar cosas que no consideró adquirir antes, pero que sí desea y necesita.<strong> ¡Hay tanto por ver y descubrir en Newtree y en sus 10 tiendas a nivel nacional!</strong></p>\n<p ><strong><em>Este es un contenido presentado por Newtree.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/newtree-llego-a-vitacura-cinco-razones-para-elegir-un-homemarket-para/2025-05-26/155147.html","streamUrl":null,"titleText":"Newtree llegó a Vitacura: Cinco razones para elegir un homemarket para las soluciones del hogar","uid":"6823afff-ee5f-43d2-bf39-27748fad9bd2","updateDate":"2025-05-26T19:43:00.000Z"},{"mainText":"<p>El fiscal regional de Coquimbo, <strong>Patricio Cooper, decidió no perseverar en la investigación contra la exalcaldesa de Santiago Irací Hassler por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-sierra-bella-se-mantiene-el-fiscal-a-cargo-y-se-espera-definir/2024-03-11/073553.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el caso Sierra Bella.</a></strong></p>\n<p>Según publicó <em>La Tercera</em>, la decisión fue tomada ya que se terminó el plazo de investigación, por lo que se solicitó una audiencia al Séptimo Juzgado de Garantía de Santiago para <strong>discutir con los otros intervinientes dar por terminada la causa.</strong></p>\n<p>\"Con fecha 26 de mayo de 2025 se cerró la investigación y encontrándome dentro de plazo legal, comunico a S.S. que <strong>he decidido no perseverar en el procedimiento</strong>, porque<strong> no se han podido reunir los antecedentes necesarios para proseguir con la persecución penal</strong>, por lo que pido a US. fijar audiencia para debatir sobre la decisión de no perseverar en el procedimiento\", se explica en el texto.</p>\n<p><strong>Hassler era investigada por el delito de fraude al Fisco</strong>, en el marco de la fallida compra de la Clínica Sierra Bella por parte del municipio de Santiago.</p>\n<p>Desde el oficialismo habían surgido voces críticas a Cooper tras la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputados-buscan-remover-a-fiscal-cooper-por-filtracion-de-chats/2025-03-18/142143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">filtración de los chats entre Hassler y la diputada Karol Cariola</a>, pidiendo su remoción ante su posible participación en estos hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/caso-sierra-bella-fiscal-cooper-decidio-no-perseverar-en-investigacion/2025-05-26/151440.html","streamUrl":null,"titleText":"Caso Sierra Bella: Fiscal Cooper decidió no perseverar en investigación contra Hassler","uid":"2b4e7135-c4eb-4438-8f6a-12bba610c72f","updateDate":"2025-05-26T19:28:00.000Z"},{"mainText":"<p >El Núcleo Milenio ICLAC anunció el nombramiento de la destacada antropóloga <strong>Carol Chan</strong> como nueva directora alterna e investigadora principal del equipo.</p>\n<p >Su incorporación además marca la integración de la Universidad Diego Portales (UDP) como nueva institución albergante del núcleo, ampliando así su red académica.</p>\n<p >Doctora en Antropología Cultural por la Universidad de Pittsburgh, Chan ha desarrollado investigaciones centradas en migración, género, economía moral y relaciones interétnicas, con un enfoque geográfico que abarca el Sudeste Asiático, América Latina y China.</p>\n<p >En su visión como nueva sirectora alterna, subrayó la importancia de observar las relaciones entre China y América Latina desde una <strong>perspectiva cotidiana y sociocultural</strong>, más allá del análisis político o económico.</p>\n<p >Su actual Proyecto Fondecyt, <strong>\"Chileno Asiático\"</strong>, busca visibilizar las experiencias de ciudadanos chilenos de ascendencia china, japonesa y coreana respecto a pertenencia, discriminación, ciudadanía y representación.</p>\n<p >Esta línea dialoga activamente con los objetivos de ICLAC, que busca contribuir al entendimiento de las relaciones sino-latinoamericanas desde una mirada interdisciplinaria y multiescalar, incorporando tanto la historia de la migración china en Chile como sus manifestaciones contemporáneas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/carol-chan-asume-como-nueva-directora-alterna-de-iclac/2025-05-26/151623.html?=efectochina","streamUrl":null,"titleText":"Carol Chan asume como nueva directora alterna de ICLAC","uid":"c6510c7b-e744-43ad-99a9-7acf0fd75fea","updateDate":"2025-05-26T19:18:00.000Z"},{"mainText":"<p ><strong>El Senado puso en tabla para este miércoles la votación final</strong> -del informe de la comisión mixta- <strong>para despachar el proyecto que modifica el sistema registral y notarial</strong>, conocido como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/nueva-ley-de-notarios-en-la-recta-final-camara-aprobo-informe-de-la/2025-05-19/215152.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Nueva Ley de Notarios</a>.</p>\n<p >La votación estará marcada, sin embargo, por una <strong>polémica institucional</strong> entre la Cámara de Diputados y el Senado.</p>\n<p >El proyecto, impulsado originalmente durante el segundo Gobierno de Sebastián Piñera y continuado por la Administración del Presidente Gabriel Boric, fue votado favorablemente en la Cámara de Diputados la semana pasada, <strong>pero la controversia actual radica en la forma en que se abordaron las votaciones del informe de la Comisión Mixta.</strong></p>\n<p >Originalmente, la comisión mixta -conformada por cinco parlamentarios del Senado y cinco de la Cámara- había propuesto <strong>tres votaciones para el informe</strong>: una <strong>para el grueso de las propuestas de la ley</strong> y otras dos específicamente relacionadas con la situación del <strong>Conservador de Bienes Raíces de Santiago.</strong></p>\n<p >No obstante,<strong> el diputado Leonardo Soto (PS) advirtió que dicha propuesta no reflejaba los acuerdos </strong>que se alcanzaron previamente en la comisión mixta, acusando <strong>\"irregularidad\"</strong> en el informe.</p>\n<p >Soto puso al <strong>ministro de Justicia, Jaime Gajardo (PC)</strong>, como testigo, ya que estuvo presente en la Sala en aquella ocasión, <strong>por lo que el secretario general de la Corporación resolvió que se realizaran sólo dos votaciones en vez de tres.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La Comisión mixta de la Reforma de <a href=\"https://twitter.com/hashtag/Notarios?src=hash&ref_src=twsrc%5Etfw\">#Notarios</a> propuso evitar o condicionar la división del Conservador de Stgo. Recordemos que es el más poderoso del mundo (700 mill de $ mensuales)<br />\n\nY manos negras quisieron alterar su votación en Sala.<br />\n\nLogramos aprobar su división sin condiciones. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/3MBIH73uI3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3MBIH73uI3</a></p>\n— Leo Soto diputado (@LeoSotoChile) <a href=\"https://twitter.com/LeoSotoChile/status/1925612068826194209?ref_src=twsrc%5Etfw\">May 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>La acción de Soto provocó indignación en la Cámara Alta,</strong> por lo que el <strong>senador Pedro Araya (PPD)</strong> manifestó su descontento y pidió que, a través de la Secretaría del Senado o de la Presidencia del Senado, <strong>\"esta situación se le represente al presidente de la Cámara de Diputados</strong> y que, eventualmente, las actuaciones y las palabras del diputado Soto <strong>sean pasadas a la Comisión de Ética</strong> de la Cámara de Diputados, pues <strong>no corresponden</strong> en los términos en que se refirió a la Secretaría\".</p>\n<p >\"Podremos haber tenido diferencias, <strong>pero siempre la Secretaría ha sido un ente imparcial en la comisión</strong> y ha sido el árbitro que ha buscado el normal funcionamiento tanto de las comisiones de Constitución, como cuando les toca la comisión mixta\", explicó el legislador.</p>\n<h2 ><span ><strong><em>\"La Secretaría General de la Cámara no actuó según corresponde\"</em></strong></span></h2>\n<p >La discusión sobre la eventual división del <strong>Conservador de Bienes Raíces generó gran polémica y resistencia en la etapa final del debate</strong> del proyecto de ley, y se extendió incluso más allá del tema <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/ley-de-notarios-comision-elimino-inhabilidad-a-familiares-de/2024-08-07/154237.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de las <strong>restricciones por lazos familiares</strong> con prácticamente todas las autoridades</a> del país.</p>\n<p >En ese sentido, <strong>la senadora Luz Ebensperger (UDI)</strong> manifestó que <strong>\"la Secretaría General de la Cámara no actuó según corresponde\"</strong>.</p>\n<p >\"Si ellos tenían alguna duda respecto al informe, la comisión debería haberse consultado, pero ellos <strong>no pueden modificar unilateralmente un informe de la comisión mixta</strong> sin que estén todos los participantes. <strong>Me parece que es de la mayor gravedad lo que pasó </strong>con la votación del informe de Notarios\", enfatizó la legisladora gremialista.</p>\n<p >En tanto, <strong>la senadora Paulina Núñez (RN)</strong> planteó que \"lo que corresponde y se ha hecho en otras ocasiones es que las secretarías se contactan y eso se corrige de buena fe, y se recoge lo acordado en la Mixta, (pero) eso hoy día no pasó\".</p>\n<p >\"Me imagino que el año electoral anima estos ánimos, <strong>pero creo que la gravedad de haber acusado que el informe poco menos se 'modificó' de manera irregular, me parece que al menos requiere de una intervención\"</strong>, sostuvo Núñez.</p>\n<p >A pesar de las acusaciones y las discrepancias, el acuerdo explícito de la última sesión de la Comisión Mixta fue votar el grueso del informe en una instancia y, por separado, lo relativo al Conservador de Bienes Raíces de Santiago. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/ley-de-notarios-llega-a-su-votacion-final-con-polemica-entre-ambas/2025-05-26/150021.html","streamUrl":null,"titleText":"Ley de Notarios llega a su votación final con polémica entre ambas cámaras","uid":"3e5c6306-8dbe-4839-9312-5eadfeee3564","updateDate":"2025-05-26T19:16:00.000Z"},{"mainText":"<p >En medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/ubilla-y-las-licencias-medicas-boric-podria-dar-una-senal-ejemplar-en/2025-05-26/120707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las bulladas irregularidades en la emisión de<strong> licencias médicas</strong></a>, se reveló este lunes que uno de los investigados es el <strong>alcalde de Macul</strong>,<strong> Eduardo Espinoza (Republicanos)</strong>, quien <strong>viajó a Perú teniendo baja por enfermedad cuando era funcionario del municipio</strong>.</p>\n<p >Según un informe de la Contraloría General de la República,<strong> se emitieron 35.585 <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/ambas-camaras-del-congreso-abriran-investigaciones-internas-por/2025-05-25/123324.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">licencias médicas</a> a 25.078 trabajadores fiscales</strong>, de las cuales un 69% corresponde a Fonasa y el 31% a distintas isapres.</p>\n<p >Durante estos periodos de reposo, los titulares <strong>realizaron 59.575 entradas o salidas del país</strong>, lo que fue detectado gracias a información entregada por la Policía de Investigaciones (PDI).</p>\n<p >Uno de los funcionarios investigados es el alcalde Espinoza, quien, según reveló <em>The Clinic</em>, es parte de<strong> los 38 funcionarios de la Corporación de Desarrollo Social y ocho de la Municipalidad de Macul</strong> que están involucrados en el escándalo.</p>\n<p >En detalle, se acusa al jefe comunal de <strong>viajar a la ciudad peruana de Tacna</strong>, durante el 2024,<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/senador-flores-dc-y-licencias-hay-25-mil-funcionarios-que-cometieron/2025-05-24/090803.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> teniendo licencia médica </a><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/senador-flores-dc-y-licencias-hay-25-mil-funcionarios-que-cometieron/2025-05-24/090803.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuando era funcionario del municipio</a>.</p>\n<p >Respecto a esta situación, Espinoza explicó que \"durante el 2024, mientras me desempeñaba como funcionario de la Municipalidad de Macul,<strong> concurrí a recibir atención médica por parte de un especialista en neurología</strong> debido a un cuadro de estrés agudo causado por un hostigamiento laboral, sumado a una grave enfermedad de mi esposa\".</p>\n<p >\"Encontrándome con licencia y por recomendación y autorización médica, viajé el sábado 2 de marzo a la ciudad de Arica, y crucé al día siguiente a la ciudad de Tacna, Perú, vía terrestre y por unas pocas horas.<strong> Esta salida del país ocurrió el domingo 3 de marzo</strong>,<strong> día no hábil</strong>, <strong>y en ningún caso constituye una infracción</strong>\", puntualizó el alcalde, que dio cuenta también que en esa misma jornada regresó a Santiago.</p>\n<p >Finalmente, reiteró al medio antes citado su \"total y absoluto compromiso con la transparencia\", por lo que en conocimiento del caso a la Contraloría \"<strong>para despejar cualquier duda respecto de los hechos señalados</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/alcalde-de-macul-es-investigado-por-viaje-a-peru-mientras-estaba-con/2025-05-26/145931.html","streamUrl":null,"titleText":"Alcalde de Macul es investigado por viaje a Perú mientras estaba con licencia médica","uid":"0143aa4a-2621-4d91-b052-3ca69741c791","updateDate":"2025-05-26T19:06:00.000Z"},{"mainText":"<p data-start=\"166\" data-end=\"533\">El equipo de la cantante <strong data-start=\"261\" data-end=\"276\">Karen Paola</strong> informó que la artista se encuentra <strong>internada</strong> en un<strong> centro especializado</strong> para recibir <strong>apoyo emocional y psicológico.</strong></p>\n<p data-start=\"166\" data-end=\"533\">La decisión fue comunicada el domingo a través de sus redes sociales, luego de varios días de especulaciones en torno a su vida personal.</p>\n<p data-start=\"535\" data-end=\"884\">El comunicado señala que Karen \"se encuentra en un proceso profesional de contención emocional y psicológica\", y que permanecerá <strong data-start=\"663\" data-end=\"715\">inactiva en redes sociales por tiempo indefinido</strong>. </p>\n<p data-start=\"886\" data-end=\"1299\">Esta situación se da en medio de rumores sobre su ingreso al reality \"Mundos Opuestos<em data-start=\"955\" data-end=\"972\">\"</em> y, especialmente, tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/exmanager-de-karen-paola-acusa-millonaria-deuda-y-maltratos-me-trato/2025-05-19/140655.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">declaraciones de su exmánager <strong>Cristián Ripoll</strong></a>, quien aseguró que la artista habría sido infiel a su expareja,<strong> Juan Pedro Verdier.</strong></p>\n<p data-start=\"886\" data-end=\"1299\">Según la periodista <strong>Cecilia Gutiérrez</strong>, en conversación con<a rel=\"link a una nota absoluta 3\" href=\"https://www.chilevision.cl/primer-plano/momentos/video/ultimo-minuto-cecilia-gutierrez-revelo-que-karen-paola-fue-internada\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <em>Primer Plano</em></a> de <em>CHV</em>, la suma de estos episodios, junto con problemas legales pendientes, fueron determinantes en el colapso emocional de la cantante.</p>\n<h2 data-start=\"886\" data-end=\"1299\"><span ><em>Comunicado oficial</em></span></h2>\n<p data-start=\"1301\" data-end=\"1673\">En su mensaje, el equipo de Karen hizo un <strong data-start=\"1343\" data-end=\"1367\">llamado a la empatía</strong>: \"Hay que tener mucho cuidado con las palabras con las que nos referimos a la vida de otras personas, recordemos que las palabras siempre tienen un peso y una repercusión en la salud mental de otras personas\", expresaron.</p>\n<p data-start=\"1675\" data-end=\"1984\">Finalmente, se destacó el preocupante <strong>aumento de los índices de pensamientos suicidas en Chile</strong>, haciendo un llamamiento a las autoridades para que tomen cartas en el asunto, y a que quien esté pasando momentos difíciles, busque contención y pida ayuda.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKF8riKPILd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKF8riKPILd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Karen Paola (@karenpaolamusic)</a></p>\n</div>\n</blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/karen-paola-es-internada-en-centro-de-salud-mental-tras-ola-de/2025-05-26/140624.html","streamUrl":null,"titleText":"Karen Paola es internada en centro de salud mental tras ola de especulaciones","uid":"4e6e684b-8447-40a1-b766-d104ce1efb89","updateDate":"2025-05-26T19:00:00.000Z"},{"mainText":"<p><strong>En prisión preventiva quedó Eddie Odgers</strong>, conductor que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/indagan-intencionalidad-atropello-dejo-dos-fallecidos-en-bencinera-de/2025-05-25/134618.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atropelló y causó la muerte de dos personas este domingo en un servicentro de Providencia.</a></p>\n<p>El sujeto conducía una camioneta Ford 150 con <strong>1,79 gramos de alcohol por litro de sangre</strong> e impactó a Angel Fuentes y Macarena Moscoso, bombero y trabajadora del recinto respectivamente, quienes fallecieron producto de la gravedad de sus heridas.</p>\n<p>El fiscal<strong> Claudio Suazo</strong> dijo que \"se formalizó al imputado por el <strong>delito de manejo en estado de ebriedad con resultado de muerte y también por el incumplimiento de la obligación de detener la marcha y prestar auxilio a las víctimas y dar cuenta a la autoridad del accidente</strong>, y el tribunal acogió la petición del Ministerio Público decretando la prisión preventiva del imputado por estimar que <strong>su libertad es peligrosa para la seguridad de la sociedad\".</strong></p>\n<p>\"El manejo en estado de ebriedad tiene asignada una pena de tres años y un día a 10 años y el delito del incumplimiento de las obligaciones legales es de tres años y un día a cinco años\", recordó.</p>\n<p><strong>Cesar Moya</strong>, defensor del sujeto, apuntó a que<strong> la mezcla de alcohol con medicación generó un estado de alteración de conciencia y que no se dio cuenta de los atropellos,</strong> versión que se contradice con los registros y declaraciones de testigos del hecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/prision-preventiva-para-conductor-ebrio-que-mato-a-dos-personas-en/2025-05-26/145615.html","streamUrl":null,"titleText":"Prisión preventiva para conductor ebrio que mató a dos personas en Providencia","uid":"4d177140-b890-4b3b-9df8-58a681c4bb5b","updateDate":"2025-05-26T18:59:00.000Z"},{"mainText":"<p >La precandidata presidencial Jeannette Jara (Partido Comunista y Acción Humanista) <strong>cuestionó la demora del proyecto de aborto legal del Gobierno, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/diputado-castro-descarta-priorizar-proyecto-de-aborto-que-se-quede/2025-05-26/095356.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ingresará al Congreso esta semana</a></strong>, justo antes de la última Cuenta Pública del Presidente Boric.</p>\n<p >La exministra se refirió a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/colegio-medico-y-aborto-sin-causales-no-somos-quienes-vamos-a-impulsar/2025-05-26/075718.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la esperada iniciativa</a> <strong>en el marco del primer debate radial con sus rivales del oficialismo</strong>, que tuvo lugar este lunes en <em>Radio ADN</em>.</p>\n<p >\"Entiendo que esto tiene complejidades, porque la política y la contingencia son complejas, pero <strong>si me lo preguntan, creo que este debate se pudo dar con anticipación</strong>. Ahora, si se presenta en este momento, igual habrá que darlo, y <strong>creo que es importante que se dé en el Parlamento</strong>\", puntualizó la militante comunista.</p>\n<p ><strong>De todos <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-o-jara-a-quien-favorece-una-alta-participacion-en-la-primaria/2025-05-23/191943.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los abanderados oficialistas</a>, el único que manifestó su rechazo</strong> al proyecto esta mañana fue el diputado <strong>Jaime Mulet</strong> (FRVS).</p>\n<p >\"Creo legítimo que parlamentarios o el Gobierno planteen el tema de despenalizar el aborto, pero <strong>yo tengo <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/frente-amplio-las-elites-no-quieren-hablar-del-aborto-porque-son/2025-05-26/110130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mi posición personal</a>, si se quiere, por razones valóricas o filosóficas, que es contraria al aborto libre</strong>. Despenalizarlo de alguna manera es transformarlo en eso\", argumentó el legislador.</p>\n<p >Durante el debate de hoy también se abordaron temas como migración, la explotación del litio, las relaciones con Venezuela y el posible ingreso de Chile a los BRICS.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aborto/jeannette-jara-el-debate-del-aborto-se-pudo-dar-con-anticipacion/2025-05-26/143620.html","streamUrl":null,"titleText":"Jeannette Jara: El debate del aborto se pudo dar con anticipación","uid":"201b9bc8-0a5e-44a4-82ca-378cc3d8c98f","updateDate":"2025-05-26T18:59:00.000Z"}]
