[{"mainText":"<p><strong>Eryin Sanhueza</strong>, portero de Deportes La Serena, fue tajante al negar que el conjunto \"granate\" le rinda un homenaje a Coquimbo Unido <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/-video-palestino-recibio-con-pasillo-de-honor-al-campeon-coquimbo-unido-en-la-cisterna/2025-11-08/174709.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tal y como lo hizo Palestino en la fecha pasada</a>, en el partido que tuvo lugar en La Cisterna.</p>\n<p>En conversación con <em>TNT Sports</em>, el cancerbero nacional reconoció en primera instancia que: \"La verdad es que ellos han hecho un torneo espectacular, creo salieron campeones mucho antes que acabe el torneo, <strong>pero ese gesto no es obligación</strong>\".</p>\n<p>\"<strong>No vamos a hacer el pasillo</strong>. Por más que hayan salido campeones y tengan un año increíble... nosotros no pensamos en eso\", añadió respecto al duelo que tendrá lugar en el \"Francisco Sánchez Rumoroso\" <strong>este sábado 22 de noviembre</strong>.</p>\n<p>El clásico entre ambos elencos de la misma región<strong> tendrá lugar a partir de las 18:00 horas (21:00 GMT)</strong>. De ganar, el elenco \"pirata\" no solo extenderá su histórica racha en Primera División, si no que igualará el registro que <strong>marcó el mítico \"Ballet Azul\" de Universidad de Chile en 1964 con 16 victorias.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/arquero-de-la-serena-y-el-pasillo-de-campeon-a-coquimbo-ese-gesto-no/2025-11-12/211205.html","streamUrl":null,"titleText":"Arquero de La Serena y el pasillo de campeón a Coquimbo: \"Ese gesto no es obligación\"","uid":"6caa74ed-6d02-4609-8e9f-d38f4f6abfa9","updateDate":"2025-11-13T00:12:05.000Z"},{"mainText":"<p>La cantante <strong>Princesa Alba</strong> cumplió la promesa y le entregó a <strong>Dua Lipa</strong> un par de <strong>camisetas de Colo Colo</strong>.</p>\n<p>La chilena, que fue la encargada de abrir los shows de la británica en Chile, posteó un registro en el que aparece haciéndole el regalo a la \"pop star\" internacional.</p>\n<p><strong>\"Dios mío, es increíble. La amo. Incluso tiene muchos diamantes\"</strong>, comentó Dua Lipa al recibir una edición especial de la indumentaria del popular que cuenta con el <strong>antiguo escudo de la institución</strong>.</p>\n<p>\"Yo estaba tan nerviosa\", aseguró la artista nacional en su publicación, la cual acumula miles de comentarios y \"me gusta\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQ-e2MeEdcS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQ-e2MeEdcS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝐩𝐫𝐢𝐧𝐜𝐞𝐬𝐚 𝐚𝐥𝐛𝐚 (@princesa.alba)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/princesa-alba-le-entrego-a-dua-lipa-una-camiseta-de-colo-colo/2025-11-12/213314.html","streamUrl":null,"titleText":"Princesa Alba le entregó a Dua Lipa una camiseta de Colo Colo personalizada","uid":"9e4fb3e5-759f-436e-972f-a887b702f91f","updateDate":"2025-11-13T00:33:14.000Z"},{"mainText":"<p>El candidato presidencial del Partido Nacional Libertario,<strong> Johannes Kaiser</strong>, lleva a cabo este miércoles su acto de <strong>cierre de campaña</strong> en la comuna capitalina de Providencia.</p>\n<p>La actividad se concentra en la <strong>Avenida Andrés Bello</strong>, a la altura de la <strong>Plaza de la Aviación</strong>, y -en su inicio- ofreció una propuesta musical con un enfoque en el rock, buscando sintonizar con el estilo personal del diputado.</p>\n<p>La parrilla incluyó una <strong>banda tributo a AC/DC y otros grupos de rock progresivo; </strong>un menú musical que contrasta fuertemente con la cumbia y los ritmos tropicales que dominaron ayer los cierres de campaña de sus contendientes<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-cerro-su-campana-en-el-movistar-arena-con-puesta-en-escena-al/2025-11-11/190442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> José Antonio Kast</strong> (Partido Republicano-Partido Social Cristiano)</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-mide-fuerzas-en-maipu-cierre-de-campana-busca-convocar-a-10-mil/2025-11-11/183208.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Jeannette Jara</strong> (Unidad por Chile) </a>en el Movistar Arena y la Plaza de Maipú, respectivamente.</p>\n<p><iframe frameborder=\"0\" height=\"476\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=476&href=https%3A%2F%2Fwww.facebook.com%2Freel%2F816311667934965%2F&show_text=false&width=267&t=0\"  width=\"267\"></iframe></p>\n<p>Ante sus adherentes, que coreaban consignas como <strong>\"Kaiser sí, Jara no\"</strong>, el candidato inició su discurso con un minuto de silencio dedicado a los <strong>\"mártires de Carabineros\" y con fuertes críticas <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/polemica-por-canticos-contra-carabineros-en-cierre-de-campana-de-jara/2025-11-12/115237.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a lo ocurrido ayer en el cierre de campaña de Jara</a>, en </strong>que se escuchó la consigna<strong> \"el que no salga el paco\" </strong>mientras la candidata intervenía.</p>\n<p><strong>\"Yo no salto, yo estaría orgulloso de ser carabinero\",</strong> afirmó Kaiser durante su alocución de hoy.</p>\n<p>El candiato también prometió indultos para los carabineros condenados -según sus palabras- <strong>\"por defender la patria\" e identificar los restos de detenidos desaparecidos.</strong></p>\n<p><strong> </strong>\"Han jugado con las esperanzas de las familias y han jugado con la confianza de la población de nuestro país. <strong>Han jugado con el mismo concepto de los derechos humanos, no haciendo nada para corregir las injusticias del pasado,</strong> cuanto menos entregar los restos a sus deudos. Eso, damas y caballeros, no tiene nombre, no tiene perdón de Dios\", manifestó.</p>\n<p>\"Y si lo hicieron por conveniencia política, nosotros no lo vamos a perdonar. <strong>Pero lo que vamos a hacer va a ser identificar y entregar (esos restos), porque nosotros sí tenemos un compromiso con los derechos humanos</strong>\", aseguró.</p>\n<p>Además de la intervención del candidato, el acto servió como plataforma para los candidatos al Congreso del Partido Nacional Libertario en la Región Metropolitana.</p>\n<h2><span ><em><strong>Apoderados de mesa y cortes de tránsito</strong></em></span></h2>\n<p>La colectividad también aprovechó la instancia para convocar a los asistentes a inscribirse como <strong>apoderados de mesa</strong> de cara a las elecciones del domingo.</p>\n<p>Debido a la realización del cierre de campaña, se implementó un <strong>corte de tránsito</strong> vehicular en la Avenida Andrés Bello. La suspensión de la circulación se aplicó en el tramo comprendido<strong> entre las calles Arzobispo y Pío Nono</strong>.</p>\n<p>Según informaron las autoridades, esta restricción de tránsito se mantendrá hasta altas horas de la madrugada para permitir el desarrollo y el desmontaje del evento.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">(2/2) <br />\n\n🔴Cardenal Caro al oriente desde Pte Loreto <br />\n\n🔴Santa María desde Pío Nono <br />\n\n🔴Av. Bellavista al poniente desde canales de TV <br />\n\n<br />\n\nTodas las alternativas están altamente demandadas por lo que se sugiere destinar tiempo adicional en el desplazamiento <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/EDJgQAlp78\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/EDJgQAlp78</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1988710633496359055?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/nosotros-si-tenemos-compromiso-con-los-ddhh-dijo-kaiser-que-promete/2025-11-12/182504.html","streamUrl":null,"titleText":"\"Nosotros sí tenemos compromiso con los DDHH\", dijo Kaiser, que promete indultar a carabineros y militares","uid":"a2713fcb-4b56-4be6-a80d-99d0ec8de678","updateDate":"2025-11-12T21:25:04.000Z"},{"mainText":"<p>El <strong>Estadio Nacional en Ñuñoa</strong> acogerá el sábado 22 de noviembre la <strong>18° Asamblea de Hinchas Azules,</strong> en donde los socios y fanáticos en generál podrán discutir y votar sobre los trabajos que se realizarán en 2026, con foco principal en la<strong> reactivación de la Corfuch.</strong></p>\n<p>La cita será a las <strong>10:30 horas (13:30 GMT)</strong> y en la jornada la Asamblea trabajará en \"elaborar una visión común <strong>y un plan de acción para la reactivación de la Corfuch,</strong> priorizando estrategias en tres dimensiones de trabajo: <strong>Administrativa, deportiva y social\".</strong></p>\n<p>Para esto, los y las asistentes definirán las estrategias de trabajo mediante discusión y votación.</p>\n<p><strong>\"La convocatoria esta dirigida a nuestra asociatura</strong>, así como también a la <strong>hinchada en general</strong>, por lo que les motivamos a invitar y sumar a más camaradas, difundiendo por redes sociales y en el uno a uno\", publicó el organismo.</p>\n<p>Para asistir a la asamblea, los socios e hinchas deben<a rel=\"link a una nota absoluta 1\" href=\"https://docs.google.com/forms/d/e/1FAIpQLScoeZtyqj93eIHUAvMzD_s4Nf0huYNq1YW5OiOdeO8n2CEKbg/viewform\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> registrarse en un formulario de inscripción</strong></a>, debido a los protocolos de seguridad en el Parque Estadio Nacional.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQ70VApDrOL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ70VApDrOL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Asamblea Hinchas Azules (@asambleazules)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/organizacion-de-fanaticos-de-la-u-lanzo-convocatoria-para-la-18/2025-11-12/205401.html","streamUrl":null,"titleText":"Organización de fanáticos de la U lanzó convocatoria para la 18° Asamblea de Hinchas Azules","uid":"aea88289-17f0-41a1-aafa-e918695c708e","updateDate":"2025-11-12T23:54:01.000Z"},{"mainText":"<p>Diez días transcurrieron desde que se definió el título en la Liga de Ascenso y, con el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/definida-la-liguilla-del-ascenso-se-revoco-el-castigo-a-s-morning-por-caso-paredes-/2025-11-10/214526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dictamen que dejó a Deportes Copiapó como el segundo clasificado</a>, esta jornada el conjunto nortino anunció<strong> acciones contra el hincha que protagonizó la trifulca</strong> ante <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/tribunal-dio-a-conocer-severas-sanciones-a-u-de-concepcion-y-copiapo/2025-11-12/124256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Universidad de Concepción</a>.</p>\n<p>\"Se logró identificar al <strong>espectador que ingresó indebidamente</strong> al campo de juego, generando desórdenes durante el encuentro\", comenzó el comunicado publicado por la institución a través de redes sociales.</p>\n<p>Acto seguido, el escrito añadió: \"Gracias a los sistemas de <strong>seguridad y control implementados por nuestra institución</strong>, fue posible determinar la identidad del infractor, a quien se le ha aplicado el <strong>Derecho de Admisión</strong>, quedando impedido de <strong>ingresar a futuros partidos del club</strong>\".</p>\n<p>\"Deportes Copiapó reitera su compromiso con el juego limpio, la seguridad y el respeto dentro y fuera de la cancha, reafirmando que<strong> este tipo de conductas no representan los valores</strong> de nuestra hinchada ni de nuestra institución\", cerraron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copiapo/copiapo-aplico-derecho-de-admision-a-hincha-involucrado-en-graves/2025-11-12/204934.html","streamUrl":null,"titleText":"Copiapó aplicó derecho de admisión a hincha involucrado en graves incidentes","uid":"6b5cf6f7-3f96-4455-8574-07b1b620cb21","updateDate":"2025-11-12T23:49:34.000Z"},{"mainText":"<p >Una destacada participación protagonizó la <strong>delegación chilena en la jornada inaugural</strong> del <strong>3º Campeonato Sudamericano Youth de Vela,</strong> del circuito World Sailing (Federación Internacional de Vela), que se está desarrollando en e<strong>l Club de Yates Higuerillas de Concón,</strong> con participación de 93 deportistas de nueve países. Los navegantes nacionales <strong>se instalaron entre los Top 3</strong> en cuatro de las cinco categorías en competencia; <strong>y en dos de ellas ya son punteros.</strong></p>\n<p >De acuerdo con los resultados preliminares, en ILCA 7 (categoría olímpica), el algarrobino<strong> Ricardo Seguel es puntero invicto,</strong> con dos triunfos y dos puntos negativos, escoltado por el ecuatoriano Tadas Koreiva (-4) y por el también chileno <strong>Roger Torres</strong> (-7). En tanto, en Snipe, los nacionales hicieron el 1-2. Los líderes de la serie son <strong>Agustín Segovia con Jorge Urzúa,</strong> en igualdad de puntaje con<strong> Benjamín Guzmán y Vicente Larraín</strong>, ambas tripulaciones con 4 puntos negativos. Terceros marchan los argentinos Juan García y Fausto Russo.</p>\n<p >En ILCA 4, encabeza el peruano Emilio Bolívar (-6), seguido de cerca por los chilenos <strong>Renato Brito (-7) e Ignacia Christie (-8),</strong> mientras que en ILCA 6 se ubica primero el argentino Luca Maio, por delante de los portorriqueños Álvaro Gutiérrez y María Isabel Escudero. Cuarto va el uruguayo Joaquín Smith y quinto, el chileno <strong>Ignacio Olivares.</strong> En Sunfish, está invicto el ecuatoriano Bernardo Fernández, escoltado por el chileno <strong>Facundo Alfaro</strong> y la también ecuatoriana Mikaela Garcés.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/velerismo/chilenos/chile-lidero-dos-de-las-cinco-categorias-en-inicio-del-sudamericano/2025-11-12/212719.html","streamUrl":null,"titleText":"Chile lideró dos de las cinco categorías en inicio del Sudamericano Youth de Vela","uid":"8c64ab3a-1775-4f29-88ad-72828a935315","updateDate":"2025-11-13T00:27:19.000Z"},{"mainText":"<p>Un <strong>niño de 11 años</strong> de edad murió este miércoles al caer desde el <strong>piso 16 de un edificio ubicado en calle Álvarez de Toledo, en la comuna de San Miguel</strong>.</p>\n<p>Según la información preliminar entregada por Carabineros, al momento de la tragedia, el menor se encontraba en un departamento junto a su madre y a la pareja de ésta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/nino-de-11-anos-murio-al-caer-desde-un-piso-16-en-san-miguel/2025-11-12/212413.html","streamUrl":null,"titleText":"Niño de 11 años murió al caer desde un piso 16 en San Miguel","uid":"8aebe63c-870e-42d9-8340-76be6a25825f","updateDate":"2025-11-13T00:24:13.000Z"},{"mainText":"<p>El <strong>15° Juzgado de Garantía de Santiago</strong> determinó la <strong>prisión preventiva</strong> de <strong>Robinson Saunders, apodado \"El cebolla\"</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/pdi-detuvo-a-presunto-responsable-de-homicidio-de-valentina-alarcon-en/2025-11-12/103101.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> principal sospechoso del asesinato de <strong>Valentina Alarcón</strong></a>, joven de 26 años que <strong>estuvo </strong><a href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/valentina-alarcon-desaparecida-hace-15-dias-fue-hallada-muerta-y-con/2025-11-10/195733.html?_gl=1*32i8fl*_gcl_au*MzMyODgyNzUwLjE3NjE1OTIyOTE.\"><strong>15 días desaparecida</strong>, hasta que su cuerpo fue encontrado el lunes en La Pintana.</a></p>\n<p>Saunders, de 33 años y con antecedentes penales, fue detenido esta mañana en su domicilio y formalizado durante la tarde por <strong>delitos de femicidio con violación y robo con homicidio</strong>: arriesgando una pena que va desde cadena perpetua simple hasta cadena perpetua calificada.</p>\n<p>\"Se trata de un <strong>hecho gravísimo</strong>, donde la pena probable para este tipo de ilícitos es la de presidio perpetuo\", resaltó el <strong>fiscal Álex Cortez</strong>, jefe del Equipo de Crimen Organizado y Homicidios (ECOH).</p>\n<p>En la audiencia, el Ministerio Público explicó que la <strong>georreferenciación del teléfono celular</strong> <strong>de la víctima</strong> <strong>fue clave para vincular a Saunders con el crimen</strong>.</p>\n<p>Además, un <strong>testigo protegido</strong> que presenció los hechos, pero que no denunció inicialmente, termina de configurar los antecedentes que apuntan a su responsabilidad en el crimen.</p>\n<p>\"Esto parte como una presunta desgracia de Valentina, y desde el minuto uno comenzamos a levantar toda la información en conjunto con la familia, con quien nos entrevistamos y nunca descartamos ninguna hipótesis de investigación. Gracias al trabajo de medidas intrusivas que realizamos, <strong>logramos la georreferenciación de Valentina</strong>, que nos dio la comuna de La Pintana y (específicamente) la Población El Castillo\", señaló la <strong>fiscal Pamela Bustamante</strong>.</p>\n<p>\"El tema del celular de la víctima es un ámbito esencial de esta investigación, porque<strong> la georreferenciación del teléfono fue lo que nos llevó a El Castillo</strong>. Y ahí localizamos a la persona que estaba en posesión de ese teléfono\", remarcó <strong>Bustamante</strong>.</p>\n<p>\"Nosotros entendemos que, más que un conocimiento personal (entre víctima y victimario), <strong>lamentablemente Valentina consumía droga</strong>, por lo tanto <strong>ella llegó a ese domicilio (de La Pintana) a consumir droga</strong>. El problema se produce después, cuando este sujeto la empieza a forzar, a violarla\", precisó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiscales Alfredo Cerri <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> y Pamela Bustamante <a href=\"https://twitter.com/fiscalia_RMSur?ref_src=twsrc%5Etfw\">@fiscalia_RMSur</a> obtuvieron la prisión preventiva para imputado formalizado por violación con femicidio y robo con homicidio ocurrido en la comuna de La Pintana contra víctima que mantenía denuncia por presunta desgracia <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/1Iqg4ki99N\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1Iqg4ki99N</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1988687292916199700?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El <strong>fiscal ECOH Alfredo Cerri </strong>detalló que \"<strong>la data de muerte (de la víctima) es de aproximadamente dos semanas</strong>\".</p>\n<p>\"Probablemente (...) <strong>estuvo bastante tiempo el cadáver en ese lugar</strong>, lo que generó todo el proceso de descomposición que, finalmente, también fue entregando antecedentes para poder determinar el lugar (de los hechos)... <strong>Dentro de la misma comunidad </strong>se empezó a dar los antecedentes respecto a lo que estaba ocurriendo, y eso derivó también en los diferentes testigos que permitieron ir acreditando la teoría del caso por parte de la Fiscalía\", señaló Cerri.</p>\n<p>El persecutor enfatizó que \"<strong>la investigación da cuenta de que él (Robinson Saunders) es la persona que habría realizado toda la actividad y el delito en perjuicio de la víctima. </strong>Ésa es la persona principal en este caso y la responsable de los delitos\".</p>\n<p>El <strong>preinforme de autopsia señala que la causa principal de la muerte es asfixia.</strong></p>\n<p>El tribunal<strong> determinó un plazo de 180 días para la investigación</strong>, que sigue adelante con diligencias respecto a otros sujetos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/las-pistas-que-llevaron-hasta-el-sospechoso-de-violar-y-asesinar-a/2025-11-12/200512.html","streamUrl":null,"titleText":"Las pistas que llevaron hasta el sospechoso de violar y asesinar a Valentina Alarcón","uid":"bab60583-40fe-4c2e-be04-e1a815ff6347","updateDate":"2025-11-12T23:05:12.000Z"},{"mainText":"<p>La actriz <strong>Lux Pascal</strong> será parte del elenco de <strong>\"Cry to Heaven\"</strong>, la película que marcará el debut en el cine de la cantante británica <strong>Adele</strong>.</p>\n<p>Según detalla <em>Variety</em> la cinta será dirigida por el diseñador de moda y cineasta <strong>Tom Ford</strong>, conocido por su trabajo en \"Animales nocturnos\" (2016), y estará basada en la novela del mismo nombre de <strong>Anne Rice</strong> (\"Entrevista con el vampiro\").</p>\n<p>El libro se ambienta en la Italia del siglo XVIII y sigue a dos hombres que son castrados para seguir el oficio de los castrati soprano, y cuyas vidas se ven entrelazadas en una trama de traiciones, admiración, talento y sexualidad.</p>\n<p>Adele será parte de un elenco que también integra la chilena Lux Pascal, además de <strong>Nicholas Hoult, Aaron Taylor-Johnson, Colin Firth, Paul Bettany y Hunter Schafer</strong>.</p>\n<p>La película se encuentra en fase de preproducción y se espera que su estreno sea durante la <strong>segunda mitad de 2026</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/lux-pascal-actuara-junto-a-adele-en-la-pelicula-cry-to-heaven/2025-11-12/200948.html","streamUrl":null,"titleText":"Lux Pascal actuará junto a Adele en la película \"Cry to Heaven\"","uid":"dcbc4652-955d-4ed4-99c1-d1af598a34df","updateDate":"2025-11-12T23:09:48.000Z"},{"mainText":"<p >El argentino <strong>Lionel Messi </strong>sorprendió a todo el mundo esta semana con <strong>su inesperada visita al Camp Nou, estadio de FC Barcelona</strong>, club donde ganó prácticamente todo como futbolista, y con el pasar de los días, en Europa diversos medios revelaron detalles sobre cómo pudo entrar al recinto en la noche catalana.</p>\n<p >De acuerdo a la prensa europea, <strong>Messi estaba cenando en un restaurante con Rodrigo de Paul,</strong> compañero de la selección argentina, y vieron las luces del estadio encendidas, por lo que<strong> fueron caminando hasta el recinto (que está en remodelaciones), sin contactar a ningún dirigente del club.</strong></p>\n<p >Los dos jugadores habían hecho escala en Barcelona antes de viajar a Alicante, en donde la selección de Argentina está concentrando para el amistoso que jugará el viernes ante Angola.</p>\n<p >Para sorpresa de Messi y De Paul, cuando llegaron al Camp Nou las puertas estaban abiertas y <strong>pudieron ingresar tras conversar con los trabajadores presentes,</strong> que están en las labores de remodelación. De acuerdo a varias versiones, en esta instancia, no fueron contactados los dirigentes del club.</p>\n<p >Los dos seleccionados de la albiceleste fueron acompañados por Pepe Costa, amigo personal de Messi, aunque fue De Paul el encargo de tomar las fotografías que publicó el capitán argentino en sus redes sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤯🇦🇷🇪🇸 LIONEL MESSI Y RODRIGO DE PAUL estaban cenando en un restaurante, VIERON LAS LUCES DEL CAMP NOU PRENDIDAS y fueron CAMINANDO.<br />\n\n<br />\n\n🚪 Al llegar, estaba LA PUERTA ABIERTA, preguntaron en seguridad y LOS DEJARON PASAR. <br />\n\n<br />\n\nCada detalle es aún mejor. 😅<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/R6nFXA8KTw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/R6nFXA8KTw</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/uScssDozNZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uScssDozNZ</a></p>\n— Ataque Futbolero (@AtaqueFutbolero) <a href=\"https://twitter.com/AtaqueFutbolero/status/1988606338545676767?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQ3zR6-DPGm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ3zR6-DPGm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Leo Messi (@leomessi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/asi-ocurrio-la-inesperada-visita-de-lionel-messi-al-camp-nou-vieron-la/2025-11-12/201434.html","streamUrl":null,"titleText":"Así ocurrió la inesperada visita de Lionel Messi al Camp Nou: Vieron la luz encendida","uid":"0a0e18e4-56db-4cdb-8c69-146bded43b33","updateDate":"2025-11-12T23:14:34.000Z"},{"mainText":"<p><strong>El ministro del Interior, Álvaro Elizalde (PS),</strong> destacó este miércoles en <strong>Cooperativa</strong> los avances logrados por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/presidente-boric-no-da-lo-mismo-quien-gobierne/2025-10-20/225446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Administración del Presidente Gabriel Boric</a> y aseguró que en el Chile actual <strong>\"estamos mejor que hace tres años en cualquier indicador\".</strong></p>\n<p>En conversación con <strong>Lo Que Queda del Día,</strong> el expresidente del Senado afirmó que, pese a las reiteradas críticas de la oposición, los datos objetivos demuestran una mejora sustancial en el país: <strong>\"No cabe duda que el Chile de hoy es significativamente superior en economía y seguridad que el que teníamos al fin del gobierno pasado</strong>\", puntualizó.</p>\n<p><strong>\"En materia económica,</strong> el Gobierno del Presidente Boric recibió el país en una situación compleja: 11% de déficit, una inflación descontrolada y una economía que no crecía.<strong> Producto de las medidas que se impulsaron se controló la inflación, y </strong><strong>ahí tiene una tarea fundamental el Banco Central.</strong> Por otro lado, <strong>se redujo de manera significativa el déficit a través de la convergencia fiscal</strong>, se actuó con mucha responsabilidad en la elaboración de los presupuestos respectivos, pero al mismo tiempo con un énfasis social\", aseveró.</p>\n<ul>\n<li><strong>[Lea también]</strong> <em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/inflacion/mario-marcel-nuestra-economia-no-se-cae-a-pedazos/2025-11-11/145443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mario Marcel: \"Nuestra economía no se cae a pedazos\"</a></em></li>\n</ul>\n<h2><span ><em><strong>Seguridad y tasa de homicidios</strong></em></span></h2>\n<p>En materia de seguridad, el titular del Interior destacó la reducción de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/migracion-irregular-desde-la-candidatura-de-jara-cuestionan-propuesta/2025-10-27/102833.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la migración irregular</a>:<strong> \"Teníamos el año 2021, el último año del Presidente Piñera, la migración irregular descontrolada.</strong> El peor año en términos de ingresos irregulares de acuerdo al informe oficial de la PDI, que registra las denuncias y autodenuncias, es el año 2021, <strong>con más de 56,000 casos</strong>\", explicó.</p>\n<p>\"Pues bien, <strong>gracias a las medidas que adoptó el Gobierno se redujo a 29,000 el año pasado;</strong> se fortaleció la protección de la frontera norte; se desplegó a las Fuerzas Armadas y se invirtió en tecnología para desarrollar ese trabajo\", subrayó Elizalde.</p>\n<p>En ese sentido, el secretario de Estado <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/tasa-de-homicidios-en-chile-registro-caida-en-2024/2025-04-03/143709.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>también abordó la tasa de homicidios</strong></a>, uno de los puntos más sensibles para la ciudadanía: \"Si uno ve la tendencia, salvo el año de la pandemia, todos los años iban en aumento los homicidios. El año 2022 llegamos al peak de 6,6 por cada 100.000 habitantes. <strong>Desde entonces han venido bajando, (pero) estamos todavía lejos de lo que eran los indicadores hace 20 o 30 años atrás</strong>\", indicó.</p>\n<p><strong>\"Chile históricamente era el país con las menores tasas de homicidio en América</strong>, después de Canadá, con tasas que iban entre 2 y 3 por cada 100.000 habitantes. Llegamos a 6,6, <strong>pero ahora recuperamos la tendencia a la baja como resultado de las medidas que se han adoptado y por eso hay que perseverar con este esfuerzo</strong>\", complementó.</p>\n<p>\"Ahora, <strong>el punto es que tenemos que insistir en este esfuerzo para volver a lo que fueron las cifras históricas de Chile, o incluso mejores</strong>\", afirmó el extimonel del PS.</p>\n<p>A pesar de los avances, el ministro optó por la cautela e insistió en que \"eso no quiere decir, que haya que bajar los brazos y no perseverar, porque todavía hay situaciones complejas en materia de seguridad, <strong>pero estamos mejor que hace tres años atrás en cualquier indicador\".</strong></p>\n<p>Respecto <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/puedo-votar-en-las-elecciones-si-estoy-con-licencia-medica/2025-11-11/103315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a las elecciones del próximo domingo</a>, <strong>el ministro Elizalde sostuvo que el permanente clima electoral,</strong> con comicios en cada uno de estos años, <strong>\"puede ser uno de los factores\"</strong> que ha llevado <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/oposicion-critica-aumento-de-11-en-el-presupuesto-de-cultura/2025-10-02/153631.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la oposición a extremar sus críticas</a> a la Administración Boric, permeando a la ciudadanía.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/elizalde-estamos-mejor-que-hace-tres-anos-en-cualquier-indicador/2025-11-12/193349.html","streamUrl":null,"titleText":"Elizalde: \"Estamos mejor que hace tres años en cualquier indicador\"","uid":"7ae32a25-4c9f-45d1-94aa-d2c67e6fe145","updateDate":"2025-11-12T22:33:49.000Z"},{"mainText":"<p>La obra chilena <strong>\"Rito de Primavera\"</strong>, creada por el coreógrafo José Vidal, anunció que tendrá funciones el <strong>Mercado Urbano Tobalaba</strong> (MUT) tras una exitosa temporada en el GAM.</p>\n<p>Inspirada en \"La consagración de la primavera\" de Igor Stravinsky y Vaslaw Nijinsky (1913), \"Rito de Primavera\" de Jose Vidal & Compañía traslada ese <strong>impulso de ruptura y renacimiento</strong> a un contexto contemporáneo. El montaje combina danza, música electrónica -una versión de la composición creada por Jim Hast y Andrés Abarzúa- y expresiones urbanas, construyendo un espacio donde los límites entre escenario y público se disuelven.</p>\n<p>\"Rito de Primavera\" se presentará en el MUT el <strong>27, 28 y 29 de noviembre</strong> a las 20:00 horas. Las entradas se pueden adquirir en Ticketmaster.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQ9e4qVDo-B/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ9e4qVDo-B/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/obra-rito-de-primavera-tendra-tres-funciones-en-el-mut/2025-11-12/195651.html","streamUrl":null,"titleText":"Obra \"Rito de Primavera\" tendrá tres funciones en el MUT","uid":"86f77d38-178d-4fd0-99dc-7251d34e64c0","updateDate":"2025-11-12T22:56:51.000Z"}]
