[{"mainText":"<p><strong>La preocupación se tomó Deportes Temuco en su debut por la Liga de Ascenso</strong> 2025 ante su similar de Concepción, por el<strong> fuerte golpe que sacó del partido a su jugador Maximiliano Torrealba</strong>.</p>\n<p>Corría el minuto 34 cuando el carrilero buscaba un ataque por la banda derecha, pero <strong>cayó noqueado tras un duro choque con Nicolás L'Huillier</strong>, que impactó con el hombro la cabeza de su rival.</p>\n<p>De inmediato se solicitó el ingreso de la asistencia médica para atender al fulminado futbolista del \"Indio Pije\", quien quedó inmóvil sobre el césped del Estadio \"Ester Roa\".</p>\n<p>Instantes después <strong>ingresó la ambulancia para trasladar a Torrealba a un centro de salud</strong>. El puntero fue retirado en camilla y con un cuello ortopédico.</p>\n<p>Posteriormente, el canal <em>TNT Sports</em> reportó que <strong>el deportista se encuentra consciente</strong>, aunque con un corte en el rostro y la pérdida de una pieza dental.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🙏⚽🙌 ¡PRONTA RECUPERACIÓN!<br />\n\n<br />\n\nMaximiliano Torrealba de Deportes Temuco chocó con Nicolás L'Huillier, jugador de Deportes Concepción, y tuvo que ser reemplazado. Afortunadamente, el futbolista del Pije fue derivado a un centro asistencial y se encuentra consciente.… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/4lMaIuZGj0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4lMaIuZGj0</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1893094476777705686?ref_src=twsrc%5Etfw\">February 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Se activó el protocolo de la \"tarjeta rosada\" que permite un cambio ante contusiones cerebrales</strong>, sin gastar las ventanas de modificaciones. Así, Agustín Peñailillo reemplazó a su afectado compañero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/jugador-de-temuco-salio-en-ambulancia-tras-fuerte-golpe-en-la-cabeza/2025-02-21/212843.html","streamUrl":null,"titleText":"Jugador de Temuco salió en ambulancia tras fuerte golpe en la cabeza ante Concepción","uid":"adc5ec52-0af2-4080-94ea-bcbf7df7090a","updateDate":"2025-02-22T00:36:00.000Z"},{"mainText":"<p ><strong>Un delincuente fue abatido</strong> este viernes <strong>tras ingresar a robar a una farmacia</strong> ubicada en la capitalina comuna de <strong>Cerrillos.</strong></p>\n<p >Según información policial, el sujeto ingresó al negocio provisto de un arma blanca con la que intimidó al locatario que, al ver que el asaltante se subió al mesón, <strong>le propinó una gran cantidad de disparos.</strong></p>\n<p >\"Hubo una víctima de un robo en intimidación, <strong>que finalmente se defendió del robo y resultó fallecido el imputado que supuestamente iría a robar\"</strong>, informó la fiscal en flagrancia <strong>Javiera Inostroza</strong>.</p>\n<p >\"En esas circunstancias es que se solicitó la presencia de la Fiscalía y Carabineros, y <strong>observamos un video de seguridad que es bastante esclarecedor</strong>: el sujeto que viene a robar ingresó, preguntó por un remedio, luego saltó el mesón, quebró todo en el lugar y, con posterioridad,<strong> intentó agredir a la víctima con un cuchillo</strong>, momento en el que la víctima se defendió con un arma que tenía en el lugar\", agregó.</p>\n<p >El sospechoso se retiró del recinto tras recibir los disparos y fue derivado hasta un centro asistencial por transeúntes, <strong>pero falleció luego de unos minutos.</strong></p>\n<p >Desde el Ministerio Público detallaron que el dueño de la farmacia <strong>se encuentra en calidad de víctima</strong>, pues los antecedentes configuran el hecho como una legítima defensa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/cerrillos-dueno-de-farmacia-abatio-a-delincuente-que-intento-asaltarlo/2025-02-21/212836.html","streamUrl":null,"titleText":"Cerrillos: Dueño de farmacia abatió a delincuente que intentó asaltarlo","uid":"2964dc72-2cfa-46e3-bfbf-e7f2f6c51027","updateDate":"2025-02-22T00:27:00.000Z"},{"mainText":"<p>Como animador de la Gala del Festival de Viña 2025, <strong>José Antonio Neme fue el primero en desfilar por la alfombra roja. </strong></p>\n<p>El periodista, que conduce el evento junto a Fran García Huidobro, sorprendió al público <strong>ingresando al Sporting de Viña del Mar junto a Ramoncito</strong>, su perro galgo. </p>\n<p>\"Esta noche no vine solo, la verdad es que vine acompañando a Ramoncito, un compañero de vida que está conmigo hace muchos años. <strong>Ha pasado de la violencia y el maltrato a la Gala de Viña\"</strong>, comentó el comunicador.</p>\n<p>Asimismo, el animador añadió: <strong>\"Ojalá los animales sean libres, galgos libres\"</strong>.</p>\n<p>Tras este mensaje contra el maltrato animal, Neme y su mascota fueron ovacionados por los presentes. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">José Antonio Neme pasa con su perro Ramoncito por la alfombra roja 😍 <a href=\"https://twitter.com/hashtag/GalaVi%C3%B1a2025?src=hash&ref_src=twsrc%5Etfw\">#GalaViña2025</a> <a href=\"https://twitter.com/hashtag/GalaXMega?src=hash&ref_src=twsrc%5Etfw\">#GalaXMega</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6b1egJiNki\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6b1egJiNki</a></p>\n— OPEN HEARTS (@vicetias) <a href=\"https://twitter.com/vicetias/status/1893091278557991091?ref_src=twsrc%5Etfw\">February 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/gala-de-vina-2025-jose-antonio-neme-saco-aplausos-al-desfilar-junto-a/2025-02-21/213008.html","streamUrl":null,"titleText":"Gala de Viña 2025: José Antonio Neme sacó aplausos al desfilar junto a su perro","uid":"c355a3a3-80af-43cb-b5c7-1ec6c7d9a090","updateDate":"2025-02-22T00:24:00.000Z"},{"mainText":"<p>Este viernes, el periodista <strong>Roberto Cox tuvo una emotiva <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/chilevision/fuga-matinal-roberto-cox-tambien-abandona-contigo-en-la-manana/2025-01-22/090349.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">despedida del matinal \"Contigo en la mañana\"</a></strong> de Chilevisión.</p>\n<p>Al final del programa, el animador <strong>Julio César Rodríguez dedicó unas palabras al comunicador</strong>, quien se desempeñó como panelista durante dos años.</p>\n<p>\"Queremos tomarnos este último bloque para despedir a un compañero que ha estado dos años con nosotros (...) Las puertas están abiertas, <strong>este mesón te estará esperando para cuando quieras venir a compartir con nosotros</strong>\", expresó el conductor del espacio matutino.</p>\n<h2>Roberto Cox revela los motivos tras su salida del matinal</h2>\n<p>Asimismo, el también DJ- que <strong>seguirá en el departamento de prensa de la estación televisiva</strong>- reveló que su salida se debe a que madrugar a afectado su estado anímico estos últimos meses. </p>\n<p>\"Desgraciadamente me estaba pasando la cuenta, empezaba muy temprano con el AM, y voy a seguir ahí, pero después<strong> estaba hasta las 13:00 y se me estaba haciendo pesado</strong>\", comentó el periodista, que recibió regalos de parte de sus compañeros. </p>\n<p>Finalmente, Cox señaló que profesionalmente le gustaría \"retomar las coberturas internacionales, poder viajar un poquito más, porque eso es lo que más me llena. También me gustaría comunicar más desde otra vereda, no tan densa, sino que desde el entretenimiento\".</p>\n<p>\"Este no es un adiós, c<strong>uando estés aburrido de leer el prompter, te vienes para acá</strong>\", añadió Rodríguez.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGWEWEbxX-h/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGWEWEbxX-h/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/roberto-cox-se-despidio-de-contigo-en-la-manana-revelo-los-motivos-de/2025-02-21/185931.html","streamUrl":null,"titleText":"Roberto Cox se despidió de \"Contigo en la mañana\": Reveló los motivos de su salida","uid":"bca95857-d84c-4a32-9c34-445d7d9a8150","updateDate":"2025-02-21T23:50:00.000Z"},{"mainText":"<p>Este viernes, el Gobierno de Perú informó que presentará en marzo próximo un informe sobre el planteamiento que hizo la presidenta <strong>Dina Boluarte</strong> para que se debata la posible aplicación de la <strong>pena de muerte a los violadores de niños en el país</strong>.</p>\n<p>El informe comprenderá las conclusiones de las audiencias que realiza el Gobierno desde diciembre pasado para recoger la <strong>opinión de la ciudadanía y las instituciones de diferentes localidades del país</strong>, según señaló el diario oficial El Peruano.</p>\n<p>Boluarte pidió el pasado <strong>10 de diciembre</strong> que en su país se abra el debate sobre la aplicación de la <strong>pena de muerte para los violadores de menores</strong>, luego del asesinato de una adolescente atacada por un vigilante en una zona populosa de Lima.</p>\n<p>La mandataria afirmó que no se puede permitir \"<strong>que en las calles caminen libres tipos como estos</strong>\".</p>\n<p>La pena de muerte no es aplicable en Perú desde que entró en vigencia la Constitución de 1979, que solo la permite para los<strong> casos de traición a la patria</strong>, y después de que el país ratificara en 1978 la <strong>Convención Americana sobre Derechos Humanos</strong> que restringe ese castigo.</p>\n<p>Durante una de esas audiencias, celebrada el jueves en la ciudad sureña de Cuzco, el ministro de Justicia y Derechos Humanos, <strong>Eduardo Arana</strong>, destacó la importancia de escuchar la opinión de la ciudadanía y los gremios profesionales sobre un tema que, según dijo, el Gobierno considera \"<strong>es importante conocer</strong>\".</p>\n<p>El ministro aseguró que estas audiencias <strong>no tienen como objetivo retirar a Perú de la Corte Interamericana de Derechos Humanos.</strong></p>\n<p>\"El debate nos permitirá examinar si en efecto la legislación peruana sobre pena de muerte es la más adecuada, además de <strong>acercarnos a la población y descentralizar el debate</strong>\", sostuvo el titular de la cartera de Justicia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/gobierno-de-peru-presentara-informe-de-propuesta-para-aplicar-pena-de/2025-02-21/173719.html","streamUrl":null,"titleText":"Gobierno de Perú presentará informe de propuesta para aplicar pena de muerte","uid":"4a0ced09-3532-4d25-9bef-0c0a19029df9","updateDate":"2025-02-21T23:40:00.000Z"},{"mainText":"<p>La segunda fecha de la Liga de Primera vio el <strong>clásico de colonias entre Unión Española y Palestino, que quedó en manos de los \"árabes\" con un sólido 3-0</strong> como visitante en el Estadio Santa Laura.</p>\n<p>El elenco de Lucas Bovaglio avisó de inmediato con una avance que no logró concretar, pero que fue un adelanto de la efectividad a demostrar en el encuentro.</p>\n<p>Franco Torgnascioli destacó con buenas intervenciones en la portería \"hispana\", tanto en la primera como en la segunda etapa, pero no logró evitar el <strong>triplete de Joe Abrigo; figura del encuentro</strong>.</p>\n<p>El primer gol del volante tetracolor, y exUnión Española, cayó al minuto 42 con un potente remate a la zona baja de la portería.</p>\n<p>Pese a que el trámite estuvo en poder de los de La Cisterna, <strong>el equipo de José Luis Sierra estuvo cerca de descontar</strong> con un cabezazo de Bryan Carvallo que pegó en la unión del vertical y travesaño durante la primera parte.</p>\n<p>Ya en el complemento, Ariel Uribe estuvo a punto de meter a Unión en el marcador con un tiro libre, pero Sebastián Pérez estuvo notable con su volada para atajar.</p>\n<p><em>La Española</em> se volcó al ataque para un balón parado a los 82 y Palestino salió de contra con Gonzalo Tapia. El puntero dio hacia el centro con Abrigo, que controló para sacarse a Torgnascioli con un globito y definir de cara al arco.</p>\n<p>Poco después, a los 88', el propio Abrigo puso el tiro de gracias con la tercera cifra que colocó el apelativo de goleada al resultado.</p>\n<p>De esta manera, <strong>Palestino mantuvo su inicio triunfal en el torneo y complicó a una Unión Española que suma cuatro derrotas en igual cantidad de partidos sumando la Primera División y Copa Chile</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767223&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-amargo-a-u-espanola-en-el-clasico-con-una-goleada-al-ritmo-de/2025-02-21/194516.html","streamUrl":null,"titleText":"Palestino amargó a U. Española en el clásico con una goleada al ritmo de Joe Abrigo","uid":"3eee3d67-8f07-45fe-b838-4c2dfdda3915","updateDate":"2025-02-21T23:14:00.000Z"},{"mainText":"<p ><strong>Una mujer surfista de 34 años murió</strong> la tarde de este viernes <strong>tras ser impactada por un bote pesquero</strong> en el sector de Rinconada de Taucú, <strong>en la comuna de Cobquecura,</strong> Región del Ñuble.</p>\n<p >El delegado presidencial provincial del Itata, <strong>Mario Cruces,</strong> detalló que la víctima <strong>\"fue \"atendida -en primera instancia- en el Cesfam de Cobquecura</strong> y se trasladaron equipos de emergencia hasta el lugar\".</p>\n<p >\"Sin embargo, <strong>lamentamos informar de que esta persona resultó fallecida en dependencias del Cesfam.</strong> La situación está por esclarecerse: debe ser investigada por el Ministerio Público y eso se deberá informar oportunamente\", puntualizó la autoridad.</p>\n<p >La Fiscalía instruyó a la Brigada de Homicidios de la PDI para esclarecer el hecho y determinar presuntas responsabilidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/surfista-murio-tras-ser-impactada-por-un-bote-pesquero-en-nuble/2025-02-21/200140.html","streamUrl":null,"titleText":"Surfista murió tras ser impactada por un bote pesquero en Ñuble","uid":"32186a1a-7def-4733-89d7-751ed9fd30a9","updateDate":"2025-02-21T23:05:00.000Z"},{"mainText":"<p><strong>Audax Italiano</strong> venció de local por 4-2 a <strong>Deportes Iquique</strong> en el inicio de la segunda fecha de la <strong>Liga de Primera</strong> y sumó su primera victoria en el campeonato.</p>\n<p>Tan solo a dos minutos de haber comenzado el partido, <strong>Michael Fuentes Vadulli</strong> abrió el marcador con una jugada de balón detenido para <strong>Audax Italiano</strong> y a los 35' <strong>Estaban Matus</strong> aumentó la cuenta y cerró el 2-0 en el primer tiempo.</p>\n<p>En el segundo tiempo, <strong>Deportes Iquique</strong> realizó modificaciones, y con el ingreso de <strong>Steffan Pino y Enzo Hoyos</strong> trató de revertir la situación, pero con la intención de conseguir el descuento dejó espacios, los cuales aprovechó <strong>Audax Italiano</strong>, ya que <strong>Luis Riveros</strong> anotó el tercero a los 54' y a los 70', con un potente remate que rebotó en <strong>Daniel Castillo</strong>, puso el 4-0.</p>\n<p>Los descuentos para el equipo dirigido por <strong>Miguel Ramírez</strong> llegaron en el 72' por medio de <strong>Enzo Hoyos</strong> y al 80' con gol de <strong>Alvaro Ramos.</strong></p>\n<p>Con este resultado, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-segunda-fecha-de-la-liga-de-primera-2025/2025-02-21/151517.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el inicio de la segunda fecha de la</a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-segunda-fecha-de-la-liga-de-primera-2025/2025-02-21/151517.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Liga de Primera</a>, los \"Itálicos\"</strong> suman sus primeros tres puntos y queda momentáneamente en la séptima posición, mientras que los<strong> \"Dragones celestes\" </strong>aún no conocen de victorias y quedan en la decimocuarta posición.</p>\n<p>El próximo compromiso de <strong>Audax Italiano</strong> será ante <strong>Palestino</strong> en una nueva edición del \"clásico de colonias\" por la tercera fecha de la <strong>Liga de Primera</strong> a las 18:00 horas (21:00 GMT) del sábado 1 de marzo.</p>\n<p>Respecto a <strong>Deportes Iquique</strong>, el elenco nortino <strong>deberá viajar a Colombia para jugar el partido de vuelta de la segunda fase de Copa Libertadores ante Independiente Santa Fe</strong> el <strong>martes 25 de febrero a las 19:00 horas</strong> (22:00 GMT).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGWj7x_S2sr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGWj7x_S2sr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Audax Italiano (@audaxoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-italiano-vencio-en-un-partidazo-a-deportes-iquique-por-la-liga-de/2025-02-21/195843.html","streamUrl":null,"titleText":"Audax Italiano venció en un partidazo a Deportes Iquique por la Liga de Primera","uid":"cfbb9f1d-7b2f-4fb8-92d3-24163f9abf21","updateDate":"2025-02-21T23:03:00.000Z"},{"mainText":"<p>El <strong>alcalde de San Antonio</strong>,<strong> Omar Vera</strong>, pidió <strong>extender por seis meses las negociaciones en torno a la megatoma ubicada en el cerro Centinela de San Antonio (la más grande de Chile)</strong>, que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/hogar-de-cristo-y-la-megatoma-es-evidente-que-la-solucion-no-es/2025-02-20/133013.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en una semana más debería ser desalojada por orden de la justicia</a>.</p>\n<p>La falta de un acuerdo en la compra del terreno<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/megatoma-jadue-apoya-resistencia-al-desalojo-y-sugiere-expropiacion-a/2025-02-21/114325.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> mantiene en vilo a más de cuatro mil familias</a>, pese a los avances en la conformación de cooperativas.</p>\n<p>Según advirtieron desde el Ministerio de Vivienda y Urbanismo (Minvu), <strong>las diferencias de tasación del sector siguen siendo un nudo clave para avanzar en un acuerdo concreto</strong>, por lo que instaron a las partes involucradas a abordar con urgencia ese punto.</p>\n<p>\"Hay que insistir en el diálogo y en el acuerdo que corresponda para que<strong> el 27 de febrero no se constituya en una fecha oscura o compleja en el desarrollo de la vida de los sanantoninos</strong>\", señaló el alcalde, que advirtió que \"<strong>el tema no es simple cuando hay recursos económicos involucrados</strong>\".</p>\n<p>La autoridad comunal explicó que \"<strong>la oferta de los propietarios es de 0,69 UF el metro cuadrado (m²) y la tasación levantada por el Minvu -a través del Serviu- es de 0,58 UF (m²)\",</strong> por lo que \"hay varios puntos de diferencia y eso traducido en peso es mucha plata\".</p>\n<p>\"Entonces, para seguir conversando el tema,<strong> es necesario que se atienda en un plazo mayor esta decisión del desalojo</strong>\", puntualizó Vera, que sugirió extender las negociaciones por seis meses.</p>\n<h2><span ><em><strong>Comité tendrá importante reunión con autoridades</strong></em></span></h2>\n<p>Por su parte, la dirigente del comité \"Nuevos Aires\" de San Antonio, <strong>Karina Ayala</strong>, confirmó que <strong>este sábado sostendrán una reunión con la delegada ministerial del Minvu</strong>,<strong> Gloria Maira</strong>, instancia en la que abordarán la situación de las cooperativas, que ya suman 35 organizaciones y reúnen a 3.200 familias dispuestas a aportar<strong> 640 millones de pesos</strong>.</p>\n<p>No obstante,<strong> la cifra aún dista mucho de la que exigen los propietarios del terreno</strong>.</p>\n<p>Respecto a esta reunión, Ayala dijo que esperan que la autoridad les entregue \"más explicaciones sobre este tema, y ahí le vamos a consultar<strong> cuándo ella nos tendría una respuesta en base a la reunión del lunes</strong>\".</p>\n<p>\"Creo que el ministerio tendría que sacar un comunicado el mismo lunes para<strong> darle la tranquilidad que necesitan las familias que están en el territorio</strong>,<strong> las cuales en este momento sufren una histeria colectiva</strong>. El llamado es a que, por favor, de forma humanitaria, puedan generar una mesa en la cual se empiece a trabajar, porque hay muchas familias que no tienen dónde irse, son 5.000 familias, son 20.000 personas que quedarían en la calle\", alertó la dirigente.</p>\n<p>Mientras tres de los cuatro puntos en disputa han sido parcialmente resueltos, <strong>la diferencia económica sigue siendo el mayor obstáculo</strong> <strong>para una solución definitiva</strong> para los habitantes de la megatoma de San Antonio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/megatoma-alcalde-pide-extender-plazo-de-negociacion-por-seis-meses/2025-02-21/194529.html","streamUrl":null,"titleText":"Megatoma: Alcalde pide extender plazo de negociación por seis meses","uid":"47649e75-2985-4da2-83cd-d08d986318d1","updateDate":"2025-02-21T22:59:00.000Z"},{"mainText":"<p>Este viernes arranca la segunda fecha de la <strong>Liga de Primera</strong> con el \"clásico de colonias\" entre <strong>Unión Española</strong> contra <strong>Palestino</strong> y el encuentro entre<strong> Audax Italiano</strong> ante <strong>Deportes Iquique </strong>desde las 18:00 horas.</p>\n<p>Sigue los resultados junto a Cooperativa.cl:</p>\n<h3>Viernes 21 de febrero</h3>\n<ul>\n<li><strong>Unión Española 0-3 Palestino</strong>. Finalizado. Estadio Santa Laura. Sigue el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-union-espanola-vs-palestino/2025-02-21/005848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>0-1: 42' Joe Abrigo (PAL); 0-3: 83' Jose Abrigo (PAL); 0-3: 88' Joe Abrigo (PAL)</em></p>\n<ul>\n<li><strong>Audax Italiano 4-2 Deportes Iquique</strong>. Finalizado. Estadio Bicentenario de La Florida. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-audax-italiano-vs-deportes-iquique/2025-02-21/005622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>1-0: 2' Michael Fuentes (ACSI); 2-0: 35' Esteban Matus (ACSI); 3-0: 54' Luis Riveros (ACSI); 4-0: Daniel Castillo, autogol (ACSI); 4-1: Enzo Hoyos (CDI); 4-2: 79' Alvaro Ramos (CDI)</em></p>\n<h3>Sábado 22 de febrero</h3>\n<ul>\n<li><strong>Coquimbo Unido vs. Universidad Católica</strong>. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li><strong>Ñublense vs. Deportes Limache</strong>. 20:30 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>\n<h3>Domingo 23 de febrero</h3>\n<ul>\n<li><strong>Huachipato vs. Everton</strong>. 12:00 horas. Estadio CAP.</li>\n<li><strong>Cobresal vs. Deportes La Serena</strong>. 18:00 horas. Estadio El Cobre.</li>\n<li><strong>Universidad de Chile vs. Unión La Calera</strong>. 20:30 horas. Estadio Nacional.</li>\n</ul>\n<h3>Lunes 24 de febrero</h3>\n<ul>\n<li><strong>Colo Colo vs. O'Higgins</strong>. 20:00 horas. Estadio Monumental.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-segunda-fecha-de-la-liga-de-primera-2025/2025-02-21/151517.html","streamUrl":null,"titleText":"Los resultados de la segunda fecha de la Liga de Primera 2025","uid":"17e9f7c4-bcb9-4337-820b-3293803dcafc","updateDate":"2025-02-21T22:57:00.000Z"},{"mainText":"<p >Carabineros detuvo a<strong> dos bomberos</strong> acusados de haber <strong>provocado incendios</strong> forestales en la comuna de Melipilla, Región Metropolitana.</p>\n<p >Se trata de voluntarios de la <strong>Quinta Compañía de la misma comuna</strong>, quienes habrían generado focos intencionales en el sector de Bollenar registrados el <strong>11 de enero y el 19 de febrero de este 2025</strong>.</p>\n<p >Según la información preliminar, los sujetos provocaban los incendios, luego alertaban y <strong>ellos mismos acudían al cuartel para combatir el siniestro</strong> con los artefactos y el equipamiento que les brindaba la compañía.</p>\n<p >\"Ellos utilizaban artefactos incendiarios que dado el conocimiento que tenía Bomberos, que requería que fueran activados en ciertos horarios específicos, <strong>eran utilizados con dichos fines para generar estos incendios y posteriormente llegaban a la compañía, alertaban, se equipaban e iban a combatir este incendio</strong> e inclusive evitando que fueran otras personas que no fueran los que estaban previamente concertados\", detalló el <strong>fiscal de Alta Complejidad Occidente, Javier Rojas</strong>.</p>\n<p >Quien también se refirió a esta detención fue el <strong>subsecretario del Interior, Luis Cordero</strong>, quien señaló que la gravedad de esto va más allá de que sean bomberos, sino la concertación del incendio en sectores poblados.</p>\n<p >\"En este caso en particular, la gravedad no solo está asociada al hecho de que sean dos funcionarios de bomberos, sino que está vinculado a que <strong>fueron incendios que se provocaron en zonas próximas a centros poblados</strong>, lo que implica un riesgo para todos los habitantes de ese lugar\", señaló el subsecretario.</p>\n<p >Por esto, <strong>se tuvo que allanar el domicilio</strong> de estos voluntarios de Bomberos, y también del cuartel de bomberos como señaló la general inspectora <strong>Karina Sosa, directora de Orden y Seguridad de Carabineros.</strong></p>\n<p >\"Con las órdenes de entrada y registro se allanaron no solamente los domicilios de los dos detenidos, sino el cuartel de Bomberos y la residencia donde ellos pernoctaban mientras se encontraban de guardia. Y efectivamente ahí <strong>fueron encontrados elementos que a todas luces hacen presumir su responsabilidad en estos hechos\"</strong>, indicó la inspectora.</p>\n<p >El equipo del OS9 de Carabineros hizo el levantamiento de las <strong>cámaras de seguridad cercanas, de las cuales estos sujetos no se habrían dado cuenta</strong> y finalmente los logró captar en el incendio.</p>\n<p >Tras la detención, se impartió la orden de los <strong>120 días de investigación</strong> y también de <strong>prisión preventiva</strong> de ambos detenidos.</p>\n<p >Las autoridades han señalado que <strong>no se descarta la detención de otros sujetos; al menos cinco</strong> podrían estar vinculados a estos incendios, lo que podría suponer nuevas diligencias en estos incendios provocados en la comuna.</p>\n<h2 ><span ><em><strong>Comunicado de Bomberos</strong></em></span></h2>\n<p >A través de un comunicado, el <strong>Cuerpo de Bomberos de Melipilla</strong> informó que \"el 17 de enero del presente año recibió antecedentes internos que podrían presumir la eventual participación de miembros de la institución en el origen de un incendio de pastizales, ocurrido el pasado 11 de enero, en la localidad de El Bollenar, comuna de Melipilla\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">COMUNICADO DE PRENSA <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/0ZiYKSaV6q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0ZiYKSaV6q</a></p>\n— Cuerpo de Bomberos de Melipilla (@CBMelipilla1910) <a href=\"https://twitter.com/CBMelipilla1910/status/1892971833562955883?ref_src=twsrc%5Etfw\">February 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Los antecedentes conocidos fueron puestos a disposición del Ministerio Público con fecha 21 de enero, siendo proactivo y transparente. Como Cuerpo de Bomberos, <strong>adoptamos todas las medidas preventivas</strong>, manteniendo firme el compromiso de servicio con la comunidad\", agregaron.</p>\n<p >Para concluir, señalaron su <strong>\"absoluto apego a los valores que dieron vida a Bomberos de Chile</strong> y jamás avalaremos actos contrarios a ellos (...). No obstante, <strong>respetamos la presunción de inocencia</strong> de los presuntos involucrados cuyos derechos garantiza nuestro ordenamiento jurídico, hasta que los organismos pertinentes determinen lo contrario\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/detienen-a-dos-bomberos-acusados-de-provocar-incendios-forestales-en/2025-02-21/185132.html","streamUrl":null,"titleText":"Detienen a dos bomberos acusados de provocar incendios forestales en Melipilla","uid":"55792030-153d-4326-a0b4-51981ac8ea5e","updateDate":"2025-02-21T22:33:00.000Z"},{"mainText":"<p><strong>Israel Castro, director del Instituto Nacional de Deportes, dio a conocer la fecha para el próximo cierre del Estadio Nacional</strong>, con el fin de refaccionar la cancha e iniciar las obras de cara al Mundial Sub 20 a desarrollarse este año en nuestro país.</p>\n<p>El administrativo señaló a <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/director-del-ind-confirma-fecha-del-nuevo-cierre-del-estadio-nacional/3SESDITCZRGEVCGRBN3XA22CF4/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera</em></a> que los trabajos comenzarán \"<strong>desde la segunda de abril, más menos. Ahí estamos ajustando el calendario</strong>\".</p>\n<p>Castro además destacó las tres grandes áreas anunciadas para ser renovadas en el coliseo de Ñuñoa: El nuevo césped híbrido, los camarines y baños.</p>\n<p>\"<strong>(La cancha) no toma mucho tiempo. Una vez que termina, se puede usar al día siguiente</strong>. En los camarines habrá una actualización importante, que puede beneficiar a la selección. Son medidas que apuntan a mejorar la experiencia de los asistentes\", expresó.</p>\n<p>El mandamás del IND profundizó sobre la renovación del terreno de juego: \"<strong>Queremos que sea lo más natural posible, que demore alrededor de 15 días y no afecte a ningún partido que ya esté programado</strong>\".</p>\n<p>\"Es un año tremendamente especial, tenemos 38 eventos que se van a desarrollar en distintos escenarios de nuestro país. Lo importante es que hemos capitalizado lo que se demostró con los Juegos Panamericanos; que somos un gran organizador\", añadió.</p>\n<p>\"Lógicamente hay muchos desafíos, pero el alto rendimiento se ha mantenido de buena manera. Los estadios se están ocupando, no son elefantes blancos. Además ha logrado convivir el fútbol con otras disciplinas o actividades culturales\", comentó Castro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/estadios/director-del-ind-confirmo-la-fecha-de-cierre-del-estadio-nacional-por/2025-02-21/192550.html","streamUrl":null,"titleText":"Director del IND confirmó la fecha de cierre del Estadio Nacional por refacciones","uid":"3c649108-e1c0-4759-adbb-6f6a3a7672de","updateDate":"2025-02-21T22:25:00.000Z"}]
