[{"mainText":"<p>Un buque mercante provocó la activación de un operativo de emergencia de la Armada de Chile en las cercanías del Cabo de Hornos, Región de Magallanes, luego de reportar una falla total de propulsión con 22 tripulantes a bordo.</p>\n<p>La situación se registró durante la tarde del viernes 6 de febrero, dentro de la jurisdicción de la <strong>Gobernación Marítima de Puerto Williams</strong>. La nave \"Frío Naruto\", de bandera de Islas Marshall, había zarpado desde Coronel con destino a Ghana y se encontraba a unos 90 kilómetros al sur de Puerto Williams, en las proximidades de isla Hornos, cuando informó la <strong>pérdida de capacidad de desplazamiento</strong>.</p>\n<p>La comunicación de emergencia fue recibida a las 18:10 horas por vía radial a través de la Alcaldía de Mar \"Cabo de Hornos\", lo que dio paso a la activación inmediata de los <strong>protocolos de búsqueda y salvamento</strong> de la Tercera Zona Naval.</p>\n<p>El operativo consideró el despliegue del helicóptero Naval 56 del Grupo Aeronaval Sur, junto a los aviones de exploración aeromarítima P-111 y Naval 256. También fueron enviados el Remolcador de Alta Mar (ATF) 66 \"Galvarino\" y el Patrullero de Servicio General (LSG) 73 \"Isaza\", con el propósito de resguardar la seguridad de la tripulación y prevenir eventuales impactos ambientales.</p>\n<p>Durante el desarrollo de la emergencia, el Subcentro de Coordinación de Búsqueda y Salvamento Marítimo de Puerto Williams mantuvo contacto permanente con la embarcación, evaluando el escenario y manteniendo los medios disponibles ante cualquier contingencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El viernes 6 de febrero, la Tercera Zona Naval activó un operativo de salvamento marítimo tras recibir la alerta de la nave “Frío Naruto” con 22 tripulantes a bordo, la Institución dispuso de medios aéreos y marítimos con el fin de salvaguardar la vida de los tripulantes. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/2v088xMjIw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2v088xMjIw</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/2020163066952851629?ref_src=twsrc%5Etfw\">February 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El Comandante del Distrito Naval Beagle y Gobernador Marítimo de Puerto Williams, Capitán de Navío <strong>Manuel Iturria</strong>, subrayó la coordinación institucional desplegada. \"Este operativo conllevó el despliegue de diferentes unidades y reparticiones, estableciendo un trabajo coordinado para salvaguardar la vida humana en el mar.\", señaló.</p>\n<p>Asimismo, precisó que \"la nave perdió propulsión y derivaba producto de los fuertes vientos, por lo que la Tercera Zona Naval desplegó medios de superficie y aeronavales en coordinación con las alcaldías de mar, concurriendo en auxilio de los 22 tripulantes\".</p>\n<p>Añadió que la emergencia quedó superada la mañana del 7 de febrero, <strong>\"sin tener que lamentar la pérdida de vidas humanas ni daños al medioambiente\"</strong>.</p>\n<p>Durante la madrugada del sábado, <strong>la embarcación logró recuperar su propulsión y continuó su ruta</strong> bajo escolta del remolcador \"Galvarino\", mientras la Armada mantuvo el monitoreo de su tránsito por la zona.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/sin-danos-ni-lesionados-armada-asistio-a-nave-con-falla-mecanica-en/2026-02-07/164626.html","streamUrl":null,"titleText":"Sin daños ni lesionados: Armada asistió a nave con falla mecánica en Cabo de Hornos","uid":"5e76b65a-76b8-40d5-bffc-8c2d353dc747","updateDate":"2026-02-07T19:46:26.000Z"},{"mainText":"<p>El dirigente del Consejo Presidencial de Transición de Haití (CPT), Laurent Saint-Cyr, transfirió este sábado el mando del país al primer ministro, <strong>Alix Didier Fils-Aimé, quien asumirá<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/cierran-escuelas-en-haiti-por-temor-a-vacio-de-poder-ante-fin-del/2026-02-07/154917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la conducción del Poder Ejecutivo</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/cierran-escuelas-en-haiti-por-temor-a-vacio-de-poder-ante-fin-del/2026-02-07/154917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tras el término del organismo interino</a>.</p>\n<p>\"Este 7 de febrero finaliza el mandato del Consejo Presidencial de Transición. A partir de hoy deja de existir y de ejercer el Poder Ejecutivo. Haití no entra en un vacío: <strong>el Consejo de Ministros, bajo la dirección del primer ministro, asumirá las responsabilidades</strong>\", declaró Saint-Cyr, presidente del CPT.</p>\n<p>La noche del viernes se realizó una reunión entre el alto mando de la Policía Nacional de Haití, los directores departamentales y el comandante en jefe de la Fuerza de Represión de Pandillas (FRG), el general Godfrey Otunge.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ht\">Jounen 7 fevriye 2026 lan, yon gwo seremoni te òganize nan Viladakèy pou make fen manda Konsèy Prezidansyèl Tranzisyon an (KPT). Nan okazyon sa a Ekselans Laurent Saint-Cyr te fè pasasyon pouvwa a bay Konsèy minis lan ki genyen nan tèt li Premye minis Alix Didier Fils-Aimé, menm… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/jpuRkRzxPX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jpuRkRzxPX</a></p>\n— Présidence d’Haïti (@PresidenceHT) <a href=\"https://twitter.com/PresidenceHT/status/2020214779697054082?ref_src=twsrc%5Etfw\">February 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"El objetivo de esta reunión es tomar medidas para aumentar la seguridad en todo el territorio para el final de esta semana especial\", escribió el director general de la PNH, <strong>André Jonas Paraison</strong>, en su página de Facebook.</p>\n<p>El CPT fue establecido en abril de 2024 con el respaldo de Naciones Unidas para enfrentar a las bandas armadas —que <strong>controlan cerca del 90 % de Puerto Príncipe y otras localidades</strong>—, encauzar la crisis institucional, organizar elecciones generales e impulsar un referendo constitucional.</p>\n<p><strong>Ninguna de estas metas fueron cumplidas</strong> y el CPT concluyó su misión con notas negativas.</p>\n<h2><em><strong>\"Pongamos a Haití en primer lugar\"</strong></em></h2>\n<p>Tras asumir, Fils-Aimé afirmó estar \"consciente\" de las responsabilidades que enfrenta y aseguró que iniciará de inmediato su labor.</p>\n<p>\"Las prerrogativas del Ejecutivo se ejercerán escrupulosamente, respetando las instituciones y el interés superior de la nación. <strong>Pongamos a Haití en primer lugar. ¡Viva Haití!</strong>\", expresó.</p>\n<p>Asimismo, valoró la gestión de Saint-Cyr y el Consejo Presidencial: \"Aprovecho para elogiar su compromiso con la continuidad del Estado y la estabilidad institucional.<strong> Señor presidente, usted es un hombre de Estado. Toda la nación lo reconoce</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/haiti/politica/haiti-traspasa-el-poder-al-primer-ministro-tras-el-fin-del-consejo/2026-02-07/161933.html","streamUrl":null,"titleText":"Haití traspasa el poder al primer ministro tras el fin del Consejo Presidencial de Transición","uid":"dd01685c-0c24-4a10-8559-cd7687e9de52","updateDate":"2026-02-07T19:19:33.000Z"},{"mainText":"<p><strong>Gabriel Cichero</strong>, exfutolista de la <strong>selección venezonala</strong>, contó en una entrevista una particular anéctoda con<strong> el chileno Arturo Vidal</strong> en el triunfo de la Vinotinto por 2-1 ante<strong> Chile</strong> por los cuartos de final de la <strong>Copa América 2011</strong> disputada en Argentina.</p>\n<p>\"Yo marcaba a Vidal, viste que Vidal siempre fue un tipo polémico en la cancha. Él me marcaba en los córner y yo a él, y en un córner<strong> me mete un dedo en el trasero</strong>\", dijo Cichero en <em><a href=\"https://www.instagram.com/reel/DUT97MlDI6-/?utm_source=ig_web_copy_link\">Simple VZLA.</a></em></p>\n<p>\"Él sabe que yo también soy un tipo jodido en el campo y capaz que lo agredía. Yo quedé con la vena así, qué hago en esta situación porque nunca me había pasado\", añadió el zaguero.</p>\n<p>\"Quedó todo ahí y él me marcaba en el córner y le hago el gol. Ya lo maté, no tuve que meterle el dedo, para qué, <strong>ya se lo metí a todo el país</strong>\", finalizó el venezolano.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUT97MlDI6-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUT97MlDI6-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Simple (@simple_vzla)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cichero-recordo-cruce-con-vidal-me-metio-el-dedo-en-el-trasero-y-yo-se/2026-02-07/163805.html","streamUrl":null,"titleText":"Cichero recordó cruce con Vidal: Me metió el dedo en el trasero y yo se lo metí a todo Chile","uid":"d421151e-a037-4544-a969-fafd7c354d94","updateDate":"2026-02-07T19:38:05.000Z"},{"mainText":"<p>La familia conocida en redes sociales como <strong>El Campito Silvestre</strong> (@campitosilvestre) informó a sus seguidores que <strong>perdió por completo su vivienda</strong> a raíz de un incendio ocurrido la noche de este viernes.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUdXN3EDGpa/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUdXN3EDGpa/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por el campito silvestre ❤️ (@campitosilvestre)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Según un video publicado en sus plataformas, <strong>las llamas consumieron la casa</strong> y dejaron a la familia sin sus pertenencias. Luz, la madre de la familia, contó que <strong>incluso se quemaron sus animales</strong>.</p>\n<p>En el registro compartido, los integrantes de <strong>El Campito Silvestre</strong>, que se hicieron conocidos por su contenido sobre <strong>vida en el campo y actividades familiares</strong>, observan cómo el fuego consume su hogar.</p>\n<p><strong>\"No sé qué pasó en verdad, por qué se formó este incendio. No alcanzamos a sacar nada. Nos quedamos con lo puesto\"</strong>, relata Luz en el registro.</p>\n<p><strong>\"No queda nada de la casa, queda solo la estructura\"</strong>, agregó.</p>\n<p>La Municipalidad de El Carmen compartió a través de sus redes sociales una<strong> cuenta para realizar donaciones a la familia.</strong></p>\n<p><strong></strong>Karina Oyarce<br />\n\nRut 18.449.160-5<br />\n\nCta Chequera Electrónica (Vista)<br />\n\nN° 4345 6130 4600 1208</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUdgas8DVvx/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUdgas8DVvx/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Muni ElCarmen (@municipalidad_elcarmen)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/sucesos/incendio-arraso-con-la-casa-de-la-familia-influencer-campito-silvestre/2026-02-07/162922.html","streamUrl":null,"titleText":"Incendio arrasó con la casa de la familia influencer \"Campito Silvestre\"","uid":"683f875e-7ac0-4566-9971-dd654713fb30","updateDate":"2026-02-07T19:29:22.000Z"},{"mainText":"<p>La delantera chilena <strong>Sonya Keefe</strong> lideró la victoria de <strong>Granada</strong> por 2-0 ante <strong>Eibar</strong> en el Estadio Municipal de Ipurúa en la fecha 19 de la Liga F, al anotar el segundo tanto del encuentro y su octava conquista en el torneo español.</p>\n<p>El conjunto andaluz decantó un choque muy igualado, al que ambos llegaban separados por apenas tres puntos, en los últimos minutos de la primera parte, L<strong>aura Pérez abrió el marcador en el minuto 38</strong> y, seis minutos después, filtró un pase medido a la espalda de la defensa, <strong>que Sonya Keefe recibió y remató cruzado para batir a Eunate Astralaga (0-2).</strong></p>\n<p>En la segunda parte, Eibar mejoró tras los cambios, pero no logró inquietar el resultado gracias a un Granada sólido y ordenado en defensa, que apenas concedió ocasiones.</p>\n<p>Con este triunfo, e<strong>l cuadro de la chilena suma 13 de 15 puntos posibles en el arranque del año y alcanza los 26 puntos, acercándose a los puestos europeos y alejándose del descenso.</strong></p>\n<p>El siguiente partido de Granada de Sonya Keefe será frente a <strong>Levante</strong> el sábado 14 de febrero a las 08:00 horas (11:00 GMT).</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🤯 El 𝒑𝒂𝒔𝒆 de Laura Pérez <br />\n\n🎩 La 𝒄𝒍𝒂𝒔𝒆 de Sonya Keefe<br />\n\n<br />\n\n📲 No te lo pierdas en <a href=\"https://twitter.com/DAZN_ES?ref_src=twsrc%5Etfw\">@DAZN_ES</a> <a href=\"https://twitter.com/hashtag/LigaFMoeve?src=hash&ref_src=twsrc%5Etfw\">#LigaFMoeve</a> | <a href=\"https://twitter.com/hashtag/EibarGranada?src=hash&ref_src=twsrc%5Etfw\">#EibarGranada</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/21LN71crDP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/21LN71crDP</a></p>\n— Liga F (@LigaF_oficial) <a href=\"https://twitter.com/LigaF_oficial/status/2020104958050181582?ref_src=twsrc%5Etfw\">February 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/gol-chileno-en-espana-sonya-keefe-lidero-la-victoria-de-granada-ante/2026-02-07/162618.html","streamUrl":null,"titleText":"Gol chileno en España: Sonya Keefe lideró la victoria de Granada ante Eibar en la Liga F","uid":"793535c1-0fa7-40c1-a708-9860b2412d5f","updateDate":"2026-02-07T19:26:18.000Z"},{"mainText":"<p>El vocero de la organización islamista Hamás en Gaza,<strong> Hazem Qasim</strong>, denunció en un comunicado este sábado que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/los-muertos-en-gaza-por-ataques-de-israel-superan-los-72-mil/2026-02-07/130406.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"la continua matanza y destrucción en Gaza\"</strong> por parte del Ejército de Israel</a> <strong>\"socava el acuerdo de alto el fuego\"</strong> impulsado por Estados Unidos.</p>\n<p>\"Seguir hablando de un alto el fuego en la Franja de Gaza carece de sentido mientras la criminal ocupación sionista<strong> continúa con sus crecientes operaciones de matanza y destrucción</strong> en toda la Franja\", agregó.</p>\n<p>Qasim acusó al Gobierno de Benjamín Netanyahu de<strong> \"ignorar los esfuerzos de los mediadores (Catar, Egipto y Turquía) y de la Administración estadounidense\"</strong> y de \"burlarse de todos los llamamientos para implementar lo acordado\".</p>\n<p>\"Insto a todas las partes a ejercer una fuerte presión sobre la ocupación (Israel) para <strong>facilitar la entrada del comité de administración de Gaza</strong> y permitirle comenzar <strong>su labor de brindar ayuda a nuestro pueblo</strong> en la Franja\", aseveró.</p>\n<p><strong>Israel todavía no ha permitido la entrada</strong> a Gaza del ya creado comité de tecnócratas palestino que debe asumir, en esta segunda fase del acuerdo, la administración diaria del enclave, y que supervisará la Junta de Paz liderada por el presidente estadounidense, Donald Trump.</p>\n<p>Además, el Ejército israelí continúa abriendo fuego diariamente contra la población palestina en un enclave ya muy devastado.</p>\n<p>Este sábado, el Ministerio de Sanidad de Gaza informó de que los palestinos fallecidos desde el inicio de la ofensiva israelí en Gaza -iniciada en octubre de 2023- <strong>superan ya los 72.000, según su último recuento.</strong></p>\n<p>Más de <strong>500 han muerto por ataques israelíes desde que se declarara la tregua</strong> en Gaza el pasado mes de octubre.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/hamas-la-continua-matanza-y-destruccion-en-gaza-socava-el-acuerdo-de/2026-02-07/155026.html","streamUrl":null,"titleText":"Hamás: \"La continua matanza y destrucción en Gaza socava el acuerdo de alto el fuego\"","uid":"f2c75660-1924-4ffb-a698-ad0f277d72bc","updateDate":"2026-02-07T18:50:26.000Z"},{"mainText":"<p>La mayoría de las escuelas y algunos comercios permanecieron cerrados este viernes en Puerto Príncipe, ciudad que también vivió una disminución del tráfico ante la incertidumbre por el <strong>término del mandato del Consejo Presidencial de Transición</strong> (CPT) de Haití, ocurrido este sábado, y el posible vacío de poder.</p>\n<p>Las autoridades <strong>han desplegado dispositivos de seguridad</strong> en los alrededores del Palacio Nacional, situado en la plaza Campo de Marte, y también cerca de la Villa D'accueil, sede del CPT, donde se ha convocado, para la mañana de este sábado, <strong>una ceremonia de fin de mandato</strong> del Consejo Presidencial de Transición.</p>\n<p>Entre la población se hace presente la incertidumbre sobre lo que sucederá este 7 de febrero, fecha en la que <strong>se esperaba que tomaran posesión las autoridades electas en unos comicios generales que siguen retrasándose</strong> -ahora están programados para agosto- en un país sacudido por una crisis severa en prácticamente todos los órdenes.</p>\n<p>Hasta este viernes, los actores principales haitianos no alcanzaban un acuerdo sobre la gobernanza del país, cuya capital está tomada en un <strong>90 % por pandillas armadas</strong>.</p>\n<p>La semana pasada, el CPT informó del inicio de un proceso para cambiar al actual primer ministro, <strong>Alix Didier Fils-Aimé</strong>, y sustituirlo por un primer ministro del Gobierno interino con un plazo máximo de 30 días, una propuesta rechazada por organismos internacionales y varios países, entre ellos Estados Unidos que, incluso, informó de la revocación de visados a dos consejeros, así como a sus familiares, por su <strong>presunta implicación con \"pandillas y otras organizaciones criminales\"</strong> en el país caribeño.</p>\n<p>Esta misma semana, la Embajada de Estados Unidos en Haití informó de la llegada a Puerto Príncipe de tres barcos de la Marina de Guerra estadounidense, como parte de la <strong>Operación Lanza del Sur</strong> y para garantizar un Haití \"más seguro y próspero\".</p>\n<p>El Consejo Presidencial de Transición<strong> no ha podido organizar elecciones en el país, ni tampoco ha logrado restablecer la seguridad pública</strong>, y el referéndum para la revisión de la Constitución del país ha quedado en el olvido. El restablecimiento del Estado de Derecho y la Justicia no han logrado materializarse.</p>\n<p><strong>La economía sigue empeorando</strong> en el país más deprimido de América, y Haití se encamina hacia una tercera ronda de transición tras el asesinato del presidente Jovenel Moise, en julio de 2021.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/haiti/cierran-escuelas-en-haiti-por-temor-a-vacio-de-poder-ante-fin-del/2026-02-07/154917.html","streamUrl":null,"titleText":"Cierran escuelas en Haití por temor a vacío de poder ante fin del Consejo de Transición","uid":"96dff759-4ae2-4f9f-be70-59f8c53965b5","updateDate":"2026-02-07T18:49:17.000Z"},{"mainText":"<p>Tras un par de postergaciones, <strong>el Presidente electo, José Antonio Kast, anunció los nombres</strong> de quienes integrarán la <strong>\"segunda línea\"</strong> de su venidero Gobierno: <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/la-segunda-linea-estos-son-los-subsecretarios-del-gobierno-de-kast/2026-02-07/124459.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los subsecretarios</a> y <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/el-equipo-regional-estos-son-los-delegados-presidenciales-de-kast/2026-02-07/125250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">delegados presidenciales</a>.</strong></p>\n<p>El republicano dio a conocer la lista en el<strong> hotel Radisson Blu</strong> de Las Condes durante una ceremonia que generó alta expectación política.</p>\n<ul>\n<li><strong>[Lea también]</strong> <em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/el-equipo-regional-estos-son-los-delegados-presidenciales-de-kast/2026-02-07/125250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Conoce los delegados presidenciales de Kast</a></em></li>\n</ul>\n<h2><strong><em>Kast: \"Tenemos desafíos inmediatos\"</em></strong></h2>\n<p>Tras una extensa reunión, el Presidente electo agradeció a cada uno \"por haber aceptado este tremendo desafío de asumir lo que será la conducción del gobierno a partir del 11 de marzo\".</p>\n<p>\"Durante la campaña <strong>hablamos mucho de las emergencias</strong>; emergencias que se centran en las personas. Personas que sufren por el tema de la inseguridad, sufren por la falta de atención oportuna y, en algunos casos, digna en temas de salud (...) <strong>Sabemos que ninguna de estas situaciones es fácil de resolver</strong>. Para qué hablar de la inversión que requiere Chile para alcanzar lo que es la mejor política pública, que es el pleno empleo. Pero todos nosotros, los que estamos acá, más los ministros que ustedes ya conocen, era relevante encontrarnos\", señaló el republicano.</p>\n<p>Con énfasis en un \"gobierno de emergencia\", Kast apuntó que <strong>\"tenemos desafíos inmediatos que parten el mismo 11 de marzo</strong>. Les hemos señalado a ustedes que tenemos un plan denominado 'Desafío 90', que en cada área tenemos acentos puestos y todos ya tienen claro que no va a ser un periodo fácil, pero va a ser un periodo de buen trabajo, de alegría del buen servir, a cada uno comprometido con esas urgencias sociales para recuperar, reconstruir nuestra nación\".</p>\n<p>En cuanto a los cuestionamientos respecto a la integración de nombres técnicos e independientes, el Presidente electo aclaró que <strong>\"tenemos un muy buen equipo a nivel ministerial, a nivel de subsecretarios, a nivel de delegados regionales.</strong> Y que un gobierno no comienza ni termina en el equipo de ministros, subsecretarios o delegados; un gobierno es mucho más amplio que eso (...) <strong>He podido conversar con los presidentes de los distintos partidos políticos</strong> y creo que tenemos una muy buena relación\".</p>\n<h2><strong><em>\"Las personas están antes que las diferencias políticas, que los partidos\"</em></strong></h2>\n<p>El futuro Mandatario le dio la palabra a la futura subsecretaria General de Presidencia, <strong>Constanza Castillo (independiente)</strong>, quien destacó que \"nos hizo bastante hincapié el Presidente electo en que<strong> tenemos que trabajar por el bien de Chile en temas urgentes como seguridad, reconstrucción y dando lo mejor de nosotros mismos para servir a Chile, para trabajar colaborativamente y sacar adelante este gobierno de emergencia.</strong> Y lo vamos a hacer entre todos con todas las autoridades y todos los equipos de gobierno\".</p>\n<p>El delegado presidencial de la Región Metropolitana, <strong>Germán Codina (RN)</strong>, enfatizó en que \"esta es <strong>una gran oportunidad para cambiar la vida a personas humildes</strong>, que necesitan un Estado eficiente, que necesitan autoridades dispuestas en terreno, pero sobre todo también con gran disponibilidad para trabajar en equipo\".</p>\n<p>\"Estos son temas que el Presidente nos ha indicado de manera prístina:<strong> las personas están antes que las diferencias políticas, antes que los partidos.</strong> Lo más importante es que desde el 11 de marzo, que vamos a estar en la calle, justamente entendamos que ese trabajo en terreno es el gran mandato que ha recibido este gobierno para enfrentar también las emergencias\", concluyó.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/la-segunda-linea-estos-son-los-subsecretarios-del-gobierno-de-kast/2026-02-07/124459.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>Estos son los subsecretarios del próximo Gobierno</em></a></li>\n</ul>\n<p>En paralelo, <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/viviendas-de-emergencia-mal-instaladas-senapred-emplazo-a-empresa-y/2026-02-07/094117.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el actual <strong>subsecretario general de Gobierno, Erwin Díaz, </strong>señaló en <strong>Cooperativa</strong></a> que esperan seguir realizando las <strong>reuniones bilaterales</strong> con el Gobierno entrante la próxima semana. </p>\n<p>\"El <strong>proceso de cierre y traspaso</strong> lo hemos hecho muy ordenadamente y desde la plataforma <strong>hemos subido toda la información requerida</strong> de los servicios, a fin de que esto sea impecable y tengan toda la tranquilidad\", dijo la autoridad.</p>\n<p>\"Vamos a <strong>hacer un traspaso a la altura de lo que hemos hecho como país,</strong> con una <strong>mirada muy republicana y patriota,</strong> porque lo que representamos es una tarea de Estado donde no hay diferencias políticas\", añadió. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/con-foco-en-el-gobierno-de-emergencia-kast-anuncio-a-sus/2026-02-07/095309.html","streamUrl":null,"titleText":"Con foco en el \"gobierno de emergencia\", Kast anunció a sus subsecretarios y delegados","uid":"f3b6fb43-3b57-4424-a855-2e5d0415b7be","updateDate":"2026-02-07T12:53:09.000Z"},{"mainText":"<p>El presidente electo <strong>José Antonio Kast <a href=\"https://cooperativa.cl/noticias/pais/presidente-kast/con-foco-en-el-gobierno-de-emergencia-kast-anuncio-a-sus/2026-02-07/095309.html?_gl=1*1y2c8aw*_gcl_au*MTEwMDI0MTA1NC4xNzY2MDgxMDc3\">presentó la lista de subsecretarios y delegados regionales</a></strong> para su mandato, con <strong>Andrés Otero designado para liderar por segunda vez la subsecretaría de Deportes</strong>.</p>\n<p><strong>Otero volverá a la mencionada subsecretaría luego de haber ocupado el cargo en el segundo gobierno de Sebastián Piñera</strong>, entre el 5 de diciembre de 2018 y el 11 de marzo de 2022.</p>\n<p>Nacido en Ñuñoa, el <strong>periodista</strong> de 44 años se tituló en la Universidad Diego Portales y posteriormente obtuvo un <strong>Master en Administración de Empresas</strong> y un <strong>diplomado en gestión deportiva de la Universidad Europea de Madrid</strong>.</p>\n<p>Con pasado en la Dirección de Desarrollo Comunitario municipal de Lo Barnechea, <strong>Otero desde 2023 se mantiene como gerente general en la Federación de Tenis de Chile</strong>.</p>\n<p>Fanático del fútbol y reconocido hincha de Universidad Católica, es autor del libro \"Latidos Cruzados, relatos e historias de la Católica\".</p>\n<p>En cuanto al aspecto político, no tiene militancia partidista, aunque en las últimas elecciones apoyó a la candidata Evelyn Matthei y en 2024 expresó su apoyo a Francisco Orrego -diputado electo por el Distrito 10- cuando postuló al Gobierno Regional Metropolitano.</p>\n<p><strong>Así, con el cambio de mando el próximo 11 de marzo, Otero tomará la posta de Emilia Ríos.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/gobierno/vuelve-al-cargo-andres-otero-sera-el-subsecretario-de-deportes-de-kast/2026-02-07/153449.html","streamUrl":null,"titleText":"Vuelve al cargo: Andrés Otero será el subsecretario de Deportes de Kast","uid":"eda73476-2d0d-46af-8512-4dc498cca5d2","updateDate":"2026-02-07T18:34:49.000Z"},{"mainText":"<p>El presidente electo, <strong>José Antonio Kast</strong>, confirmó que evalúa nombrar un comisionado para la zona norte de Chile, luego de que este sábado <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/con-foco-en-el-gobierno-de-emergencia-kast-anuncia-a-sus/2026-02-07/095309.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diera a conocer a los Subsecretarios y Delegados Presidenciales de su futuro gobierno</a>.</p>\n<p>Respecto a la estrategia de seguridad, Kast señaló que \"nosotros tenemos muy claro que uno de los desafíos que tenemos es el <strong>plan 'Escudo Seguro'</strong>. Hemos mirado el cómo generar la mejor articulación tanto con las autoridades locales, como son los gobernadores, como también con algunos temas legislativos. No descartamos la figura de un <strong>comisionado especial para la Macrozona Norte</strong>, que esté encargado de <strong>supervigilar lo que es el plan 'Escudo Fronterizo'</strong>\".</p>\n<p>Kast explicó que este comisionado tendrá una función estratégica: \"Si bien no tiene atribuciones ejecutivas, sí puede ejercer un <strong>rol de coordinación</strong> con las tres delegaciones regionales, y muy complementado con el trabajo que vamos a realizar desde Interior, Justicia, Defensa y Seguridad\".</p>\n<p>Además, anunció una innovación en la gestión de La Moneda: los lunes se realizarán <strong>comités de trabajo temáticos</strong>, comenzando siempre por el de Seguridad, seguido por el Económico y finalmente el Político, asegurando que el combate a la delincuencia y el control fronterizo sean la brújula de cada semana.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-evalua-nombrar-a-un-comisionado-especial-para-la-macrozona-norte/2026-02-07/151657.html","streamUrl":null,"titleText":"Kast evalúa nombrar a un \"comisionado especial\" para la macrozona norte","uid":"5c4c7c0b-ea76-4a72-aba9-88461c8ed5f9","updateDate":"2026-02-07T18:16:57.000Z"},{"mainText":"<p><strong>Miles de personas</strong> se pronunciaron este sábado en una manifestación convocada en Milán para<strong> protestar en contra de los Juegos Olímpicos de Invierno 2026</strong>, inaugurados en dicha ciudad italiana y en Cortina d'Ampezzo.</p>\n<p>La marcha fue convocada por el denominado \"<strong>Comité Olimpiadas Insostenibles\"</strong> (COI), un grupo de organizaciones estudiantiles y ambientalistas fundada en Milán.</p>\n<p>Los dos motivos principales de la convocatoria son por la tala de árboles llevada a cabo para construir las pistas de esquí y<strong> la presencia de agentes del Servicio de Inmigración y Control de Aduanas (ICE) acompañando a la delegación estadounidense, en medio de las redadas en Mineápolis, Estados Unidos.</strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Previo a la inauguración de los Juegos Olímpicos de Invierno, cientos de manifestantes tomaron las calles de Milán para protestar por la presencia de agentes del ICE en la ciudad que acompañan a la delegación estadunidense.<br />\n\n<br />\n\nMás en La Jornada: <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/muU9cjRX00\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/muU9cjRX00</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/bwPQhNq0fB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bwPQhNq0fB</a></p>\n— La Jornada (@lajornadaonline) <a href=\"https://twitter.com/lajornadaonline/status/2019864229688553865?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/juegos-olimpicos-de-invierno/video-miles-de-personas-se-manifestaron-en-contra-de-los-juegos/2026-02-07/153056.html","streamUrl":null,"titleText":"[VIDEO] Miles de personas se manifestaron en contra de los Juegos Olímpicos de Invierno en Italia","uid":"814fe638-ed76-449f-bbcf-31cc62fdcaeb","updateDate":"2026-02-07T18:30:56.000Z"},{"mainText":"<p>La gobernadora de Nueva York, <strong>Kathy Hochul</strong>, firmó este viernes una ley que legaliza la <strong>muerte asistida para personas enfermas terminales con menos de seis meses para vivir</strong>, con una protección adicional a la prevista, y que entrará en vigor en julio.</p>\n<p>El proyecto original incluía provisiones para asegurar que \"<strong>ningún paciente sea forzado a elegir ayuda médica para morir\"</strong> y tampoco se vea forzado ningún profesional sanitario o clínica \"afiliada por religión\", pero Hochul y los legisladores han añadido otras nuevas, según un comunicado.</p>\n<p>\"La gobernadora trabajó con la legislatura para <strong>añadir protecciones adicionales que garantizarán que nadie se aprovechará de nadie</strong>, mientras se garantiza que los neoyorquinos enfermos terminales tienen la opción de morir cómodamente y en sus propios términos\", indica.</p>\n<p>Nueva York se sumará así a otros<strong> trece estados de Estados Unidos</strong> que ofrecen esta vía médica para una muerte digna después de que Oregón se convirtiera en pionero en 1994.</p>\n<p>Hochul, que es católica y en el pasado reconoció afrontar un<strong> \"conflicto religioso\"</strong> en este tema, consideró hoy que <strong>se ha tomado la \"decisión correcta\"</strong> para los residentes tras \"años de discusiones íntimas con los patrocinadores de la ley, expertos en salud, activistas\" y sobre todo familias afectadas.</p>\n<p>Entre otras cosas, la ley ahora considerará obligatorio un <strong>periodo de espera de cinco días desde que se firma la prescripción</strong> y se cumple, <strong>una grabación en video o audio del paciente solicitando esta ayuda</strong> y una<strong> evaluación mental previa</strong> de un psicólogo o psiquiatra.</p>\n<p>Asimismo, se <strong>prohíbe que cualquiera que pueda beneficiarse</strong> financieramente de la muerte de un paciente <strong>pueda ser testigo de su solicitud oral</strong> o que haga de intérprete.</p>\n<p>La ley entrará en vigor seis meses después de esta firma \"<strong>para permitir al Departamento de Salud establecer las regulaciones necesarias</strong>\" y asegurar que los hospitales \"pueden preparar y entrenar a su personal adecuadamente para que la cumplan\", agrega la nota.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/nueva-york-legaliza-muerte-asistida-con-proteccion-adicional/2026-02-07/141932.html","streamUrl":null,"titleText":"Nueva York legaliza muerte asistida con protección adicional","uid":"0c293ce0-acb2-4477-9033-f99e667df605","updateDate":"2026-02-07T17:19:32.000Z"},{"mainText":"<p><strong>El Gobierno cubano adelantó este viernes que racionará la venta de combustible,</strong> <strong>priorizará el teletrabajo e implementará clases semipresenciales</strong> en las universidades como parte de su <strong>plan de emergencia por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-asedio-petrolero-de-ee-uu-comenzo-a-paralizar-transporte-clases/2026-02-06/203146.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desabastecimiento de combustible</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-asedio-petrolero-de-ee-uu-comenzo-a-paralizar-transporte-clases/2026-02-06/203146.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> provocado por el bloqueo petrolero de Estados Unidos.</a></p>\n<p>Estas primeras medidas fueron <strong>aprobadas por un Consejo de Ministros extraordinario y anunciadas en la televisión estatal</strong> por los ministros del Trabajo; Transporte; Educación Superior; Educación y el viceprimer ministro,<strong> Oscar Pérez-Oliva.</strong></p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/crisis-y-negociacion-la-tension-entre-ee-uu-y-cuba-rumbo-al/2026-02-02/215235.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Crisis y negociación: La tensión entre EE.UU. y Cuba, ¿rumbo al diálogo?</a></em></li>\n</ul>\n<p>En su intervención, Pérez-Oliva afirmó que <strong>el Ejecutivo priorizará el poco combustible disponible \"para garantizar\" la \"vitalidad de los servicios fundamentales\" y \"las actividades económicas fundamentales\",</strong> sobre todo aquellas que generan ingresos en divisas, como el turismo.</p>\n<p><strong>\"No vamos a colapsar, porque el pueblo cubano no colapsa\",</strong> aseguró el viceprimer ministro.</p>\n<p>De igual forma, Pérez-Oliva añadió que el Gobierno cubano facilitará los trámites para que <strong>las empresas privadas \"que tengan la posibilidad\" importen su propio combustible.</strong> Y subrayó que el Estado <strong>distribuirá paneles solares</strong> a trabajadores esenciales, centros sociales y bancos.</p>\n<p>Por otro lado, La Habana <strong>ha empezado a cerrar algunos hoteles de la isla y a trasladar a los turistas</strong> a otras instalaciones: \"Se ha diseñado un plan en el turismo para reducir los consumos energéticos, compactar las instalaciones turísticas, y <strong>aprovechar la temporada alta</strong> que está transcurriendo en estos momentos en nuestro país\", dijo el viceprimer ministro.</p>\n<p><strong>Pérez-Oliva no especificó detalles sobre esta \"compactación\"</strong> de la infraestructura turística, pero las fuentes -que prefirieron el anonimato- avanzaron a la agencia de noticias <em>EFE</em> que las medidas afectan principalmente a <strong>algunas instalaciones turísticas ubicadas en el balneario de Varadero (oeste) y de los cayos del norte</strong> de la isla.</p>\n<p>Entre las principales cadenas hoteleras que operan en Cuba están las españolas <strong>Meliá</strong> e <strong>Iberostar,</strong> y la canadiense <strong>Blue Diamond,</strong> entre otras.</p>\n<h2><span ><em><strong>\"Opción cero\": El plan rescatado en los noventa</strong></em></span></h2>\n<p>Las medidas anunciadas este viernes <strong>retoman <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/diaz-canel-admitio-que-cuba-no-recibe-combustible-desde-diciembre-es/2026-02-05/153452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el anuncio que hizo la víspera el presidente cubano, Miguel Díaz-Canel,</a></strong><a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/diaz-canel-admitio-que-cuba-no-recibe-combustible-desde-diciembre-es/2026-02-05/153452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> durante una intervención televisada.</a></p>\n<p>En ella, el mandatario aseguró que <strong>el paquete de emergencia tomará como referencia las \"indicaciones\" del expresidente Fidel Castro</strong> durante el llamado <strong>Periodo Especial,</strong> por la depresión que supuso para la isla la caída del bloque soviético.</p>\n<p>Díaz-Canel rescató el concepto de la <strong>\"opción cero\", el plan de supervivencia planteado en los noventa ante el escenario de \"cero petróleo\".</strong> Éste implicaba un racionamiento extremo, el uso de tracción animal, carbón vegetal para cocinar y transporte no motorizado y la autosuficiencia alimentaria.</p>\n<p>De hecho, Pérez-Oliva afirmó que <strong>el Ejecutivo va a \"potenciar\" el \"desarrollo de la agricultura\" en ciudades y hogares</strong> para <a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/el-papa-urge-a-cuba-y-ee-uu-a-un-dialogo-para-evitar-el-sufrimiento-en/2026-02-01/122510.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">paliar la caída de la producción agrícola</a> ante la falta de combustible.</p>\n<h2><em><strong>Teletrabajo y viajes cada ocho días por destino</strong></em></h2>\n<p>El desabastecimiento de carburantes también <strong>afectará a los centros de trabajo, las universidades y el transporte de pasajeros.</strong></p>\n<p>El <strong>ministro del Trabajo, Jesús Otamendiz,</strong> afirmó en la televisión estatal que el Gobierno <strong>promoverá el teletrabajo y la reubicación de trabajadores en las empresas estatales.</strong> Mientras que el titular de Educación Superior, <strong>Walter Baluja,</strong> sostuvo que los centros universitarios pasarán a un modelo híbrido (clases semipresenciales).</p>\n<p><strong>Los viajes por tren sufrirán por el momento los cambios más bruscos.</strong> Según adelantó el ministro del Transporte cubano, <strong>Eduardo Rodríguez,</strong> las rutas nacionales se realizarán <strong>cada ocho días por destino.</strong></p>\n<h2><em><strong>Crisis crónica</strong></em></h2>\n<p>Cuba sufre una <strong>grave crisis energética desde mediados de 2024</strong> por las frecuentes <strong>averías de sus obsoletas centrales</strong> termoeléctricas y la <strong>falta de divisas</strong> para importar los combustibles necesarios para nutrir la generación distribuida.</p>\n<p>La operación militar estadounidense en Caracas del 3 de enero significó para La Habana, además del golpe a un aliado regional clave, <strong>el fin de suministro energético vital para la isla.</strong></p>\n<p>Distintos expertos estiman que <strong>de los 110.000 barriles diarios de petróleo</strong> que precisa Cuba para satisfacer sus necesidades energéticas, <strong>Venezuela le aportó en 2025 unos 30.000.</strong></p>\n<p>Luego <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/trump-asegura-que-esta-negociando-un-acuerdo-con-cuba-tras-el-bloqueo/2026-02-02/122327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el <strong>presidente de EE.UU., Donald Trump,</strong> dio otra vuelta de tuerca más</a> a la presión sobre Cuba al firmar el 29 de enero una orden presidencial que <strong>amenazaba con aranceles comerciales a todos los países que suministraran petróleo a la isla.</strong></p>\n<p>El experto cubano <strong>Jorge Piñón,</strong> especialista del Instituto de Energía de la Universidad de Texas (EE.UU.) estimó en la agencia de noticias <em>EFE</em> que, <strong>de no recibir nuevos envíos de petróleo, Cuba estaría para marzo en una \"grave crisis\".</strong></p>\n<p>En lo que va del año, <strong>Cuba apenas ha recibido un petrolero,</strong> procedente de México, con unos 86.000 barriles de crudo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/cuba/racionar-combustible-y-priorizar-teletrabajo-las-medidas-de-cuba-ante/2026-02-07/140239.html","streamUrl":null,"titleText":"Racionar combustible y priorizar teletrabajo: Las medidas de Cuba ante crisis petrolera","uid":"74bc689a-a90d-4655-a154-1754cf6b4a91","updateDate":"2026-02-07T17:02:39.000Z"},{"mainText":"<p>El Presidente electo, <strong>José Antonio Kast</strong>, <strong>anunció</strong> este sábado <strong>a los subsecretarios que lo acompañarán desde el 11 de marzo</strong> cuando inicie su Gobierno que ha denominado como \"de emergencia\".</p>\n<p>Conoce a cada uno de los subsecretarios:</p>\n<h2><span ><em><strong>Ministerio de Interior</strong></em></span></h2>\n<ul>\n<li>Subsecretaría de Interior: <strong>Máximo Pavez (UDI)</strong></li>\n<li>Subsecretaría Desarrollo Regional y Administrativo: <strong>Sebastián Figueroa (Partido Republicano)</strong></li>\n</ul>\n<h2><strong><span ><em>Ministerio de Relaciones Exteriores</em></span></strong></h2>\n<ul>\n<li>Subsecretaría de Relaciones Exteriores: <strong>Patricio Torres (independiente)</strong></li>\n<li>Subsecretaría de Relaciones Económicas Internacionales: <strong>Paula Estévez <span ><em>(independiente)</em></span></strong></li>\n</ul>\n<h2><span ><em><strong>Ministerio de Defensa Nacional</strong></em></span></h2>\n<ul>\n<li>Subsecretaría de Defensa: <strong>Rodrigo Álvarez (independiente)</strong></li>\n<li>Subsecretaría de Fuerzas Armadas: <strong>Pendiente</strong></li>\n</ul>\n<h2><strong><span ><em>Ministerio de Hacienda</em></span></strong></h2>\n<ul>\n<li>Subsecretaría de Hacienda:<strong> Juan Pablo Rodríguez (independiente)</strong></li>\n<li>Subsecretaría de Dipres:<strong> José Pablo Gómez (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Secretaría General de la Presidencia</em></strong></span></h2>\n<ul>\n<li>Subsecretaría General de Presidencia: <strong>Constanza Castillo (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Secretaría General de Gobierno</em></strong></span></h2>\n<ul>\n<li>Subsecretaría General de Gobierno: <strong>José Francisco Lagos (Independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Economía, Fomento y Turismo</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Economía y Empresas de Menor Tamaño: <strong>Karl Franz Koehler (independiente)</strong></li>\n<li>Subsecretaría de Pesca y Acuicultura: <strong>Osvaldo Urrutia (UDI)</strong></li>\n<li>Subsecretaría de Turismo: <strong>María Paz Lagos (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Desarrollo Social y Familia</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Evaluación Social: <strong>Gabriel Ugarte (independiente)</strong></li>\n<li>Subsecretaría de Servicios Sociales: <strong>Alejandro Fernández</strong> <strong>(independiente)</strong></li>\n<li>Subsecretaría de Niñez: <strong>Marcelo Sánchez (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Educación</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Educación:<strong> Daniel Rodríguez</strong> <strong>(independiente)</strong></li>\n<li>Subsecretaría de Educación Parvularia: <strong>María Cristina Tupper (independiente)</strong></li>\n<li>Subsecretaría de Educación Superior: <strong>Fernánda Valdés  (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Justicia y Derechos Humanos</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Justicia: <strong>Luis Alejandro Silva (Partido Republicano)</strong></li>\n<li>Subsecretaría de Derechos Humanos: <strong>Pablo Mira (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Trabajo y Previsión Social</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Trabajo: <strong>Gustavo Rosende (independiente)</strong></li>\n<li>Subsecretaría de Previsión Social: <strong>María Elisa Cabezón (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Obras Públicas</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Obras Públicas: <strong>Nicolás Balmaceda (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Salud</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Salud Pública: <strong>Alejandra Pizarro (independiente)</strong></li>\n<li>Subsecretaría de Redes Asistenciales: <strong>Julio Montt (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Vivienda y Urbanismo</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Vivienda y Urbanismo: <strong>Natalia Aguilar (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Agricultura</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Agricultura: <strong>Francesco Venezian</strong> <strong>(Partido Republicano)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Minería</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Minería: <strong>Álvaro González (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Transportes y Telecomunicaciones</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Transportes: <strong>Martín Mackenna (independiente)</strong></li>\n<li>Subsecretaría de Telecomunicaciones: <strong>Romina Garrido (independiente)</strong></li>\n</ul>\n<h2><span ><em><strong>Ministerio de Bienes Nacionales</strong></em></span></h2>\n<ul>\n<li>Subsecretaría de Bienes Nacionales:<strong> Javier Peró (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Energía</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Energía: <strong>Hugo Briones (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de MedioAmbiente</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Medio Ambiente: <strong>José Ignacio Vial (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Deporte</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Deportes: <strong>Andrés Otero (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Mujer y Equidad de Género</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Mujer y Equidad de Género: <strong>Daniela Castro (independiente)</strong></li>\n</ul>\n<h2><em><strong><span >Ministerio de Culturas, las Artes y el Patrimonio</span></strong></em></h2>\n<ul>\n<li>Subsecretaría de Culturas y las Artes: <strong>Carlos Lobos (independiente)</strong></li>\n<li>Subsecretaría de Patrimonio Cultural: <strong>Emilio de la Cerda (independiente)</strong></li>\n</ul>\n<h2><span ><strong><em>Ministerio de Ciencia, Tecnología, Conocimiento e Innovación</em></strong></span></h2>\n<ul>\n<li>Subsecretaría de Ciencia, Tecnología, Conocimiento e Innovación: <strong>Rafael Araos (independiente)</strong></li>\n</ul>\n<h2><span ><em><strong>Ministerio de Seguridad Pública</strong></em></span></h2>\n<ul>\n<li>Subsecretaría de Seguridad Pública: <strong>Andrés Jouannet (Amarillos)</strong></li>\n<li>Subsecretaría de Prevención del Delito: <strong>Ana Victoria Quintana (independiente)</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/la-segunda-linea-estos-son-los-subsecretarios-del-gobierno-de-kast/2026-02-07/124459.html","streamUrl":null,"titleText":"La segunda línea: Estos son los subsecretarios del Gobierno de Kast","uid":"5c8416ae-e82b-49ea-81c8-ea1542a04ed0","updateDate":"2026-02-07T15:44:59.000Z"}]
