[{"mainText":"<p>Un <strong>funcionario de Carabineros</strong> resultó herido al ser embestido por dos delincuentes que se movilizaban en una moto y que intentaron evadir una fiscalización en la <strong>calle Serafín Zamora</strong>, en la comuna de <strong>La Florida</strong>.</p>\n<p>\"Personal policial se aprestaba a realizar una fiscalización de dos motoristas que se encontraban en cercanías de un colegio municipal, fueron embestidos por esta motocicleta y un funcionario de Carabineros resulto herido\", informó el <strong>administrador municipal de La Florida, Carlos San Martín</strong>.</p>\n<p>El uniformado \"fue socorrido inmediatamente por los equipos de salud de la Municipalidad, que lo trasladaron hasta el hospital institucional\", mientras que otros funcionarios salieron en persecución de los delincuentes y lograron capturarlos: ambos son extranjeros, <strong>no portaban documentos y la moto estaba clonada y mantenía encargo por robo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delincuentes-en-moto-embistieron-a-un-carabinero-en-la-florida/2025-06-04/000042.html","streamUrl":null,"titleText":"Delincuentes en moto embistieron a un carabinero en La Florida","uid":"73f56d1d-9cec-4a95-9385-c472007c3f4a","updateDate":"2025-06-04T04:00:00.000Z"},{"mainText":"<p >El presidente colombiano, Gustavo Petro, confirmó que esta semana <strong>decretará la realización de la consulta popular para sacar adelante su reforma laboral</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/senado-tumbo-consulta-popular-de-petro-presidente-llamo-a-reaccionar/2025-05-14/231857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pese a que el Senado emitió el mes pasado un concepto negativo</a> sobre la convocatoria de esa iniciativa.</p>\n<p >\"La Corte Constitucional tendrá en sus manos (...) el decreto de convocatoria de consulta popular que haré en esta semana. <strong>Sé que me va a caer todo (sic), sé que voy a acelerar las amenazas que hay sobre mí, pero es que el pueblo debe expresarse</strong> porque es el dueño del poder político en Colombia\", expresó Petro en una alocución.</p>\n<p >El mandatario ratificó así su decisión de convocar la consulta popular por decreto si el Senado no se pronunciaba antes del pasado 1 de junio sobre ese tema, aunque<strong> la Cámara Alta ya rechazó la convocatoria el 14 de mayo en una votación que Petro tachó de fraudulenta</strong>.</p>\n<p >Petro insistió en que tomó la decisión de convocar por decreto la votación de la consulta popular \"porque<strong> jamás hubo un concepto favorable en el Senado de la República, hicieron trampa</strong>\".</p>\n<p >\"<strong>Ojalá que la Corte Constitucional de hoy nos ayude a reconstruir el concepto de Estado Social de Derecho</strong>, búsqueda de la igualdad, de la libertad humana, que no es ir a un supermercado como piensa (el presidente argentino, Javier) Milei, porque en el supermercado solo puede ser libre para comprar el que tiene dinero, y el derecho no es para el que tiene dinero solamente sino para todos\", dijo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇨🇴🗣️ \"La reforma pensional depende de la Corte Constitucional en este momento como ley de la República. La Corte tendrá el decreto de convocatoria a Consulta Popular que presentaré esta semana. El pueblo debe expresarse porque es el dueño del poder político. La votación de Efraín… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/nBQpFBOEJW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nBQpFBOEJW</a></p>\n— RTVC Noticias (@RTVCnoticias) <a href=\"https://twitter.com/RTVCnoticias/status/1930062940217942415?ref_src=twsrc%5Etfw\">June 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Petro espera además que el alto tribunal ayude al gobierno a \"establecer\" el \"principio de soberanía popular que reza la Constitución\", pues considera que \"el único dueño del poder en Colombia es el pueblo y nadie puede acallar el pueblo (...), <strong>y si dudan que la mayoría no está con la reforma laboral, déjenlo votar y veremos quién tiene mayoría</strong>\".</p>\n<p >Minutos antes de la alocución presidencial el ministro del Interior, Armando Benedetti, aseguró que le \"suena\" que <strong>la consulta popular se votará \"a finales de julio o principios de agosto\"</strong>.</p>\n<h2><em><span ><strong>La reforma avanza, aunque Petro la cuestiona</strong></span></em></h2>\n<p ><strong>El pasado 14 de mayo, <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/gobierno-de-colombia-presento-12-preguntas-que-sometera-a-consulta/2025-04-22/194716.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el pleno del Senado hundió la primera propuesta de consulta popular</a></strong>, que tenía 12 preguntas sobre asuntos laborales, y obtuvo <strong>49 votos a favor y 47 en contra</strong>.</p>\n<p ><strong>A pesar de todo esto, la Cámara Alta está enfocada en sacar en tiempo récord la reforma</strong>, que había sido hundida inicialmente en marzo y que fue revivida el día en que se rechazó la consulta popular, siendo aprobada en su tercer debate.</p>\n<p ><strong>Sin embargo, Petro aseguró</strong> en X la noche del lunes: \"<strong>Lo que tramita el Senado no es mi reforma laboral, contiene partes, pero le agregaron un artículo que la derriba toda</strong>: la contratación por horas, hace inocuo el salario mínimo, la jornada diaria de 8 horas, las horas extras, y sobre todo la estabilidad laboral\".</p>\n<p >\"La reforma laboral se convierte con ese artículo en <strong>una verdadera contrarreforma de las más atrasadas</strong> de las que se han visto\", añadió el presidente.</p>\n<h2><em><span ><strong><span >Presidente del Senado: Eventual decreto viola todas las leyes</span></strong></span></em></h2>\n<p >Tras el anuncio de Petro, el <strong>presidente del Senado de Colombia, Efraín Cepeda, anunció que demandará el decreto</strong> con el que el gobierno busca realizar la consulta popular para sacar adelante su reforma laboral.</p>\n<p >\"<strong>Es un despropósito</strong>, si lo hace definitivamente. Lo he venido diciendo hace varios días y <strong>en el momento en el que lo firmen, si lo llegan a firmar, será demandado inmediatamente</strong>\", expresó Cepeda, del Partido Conservador.</p>\n<p >El opositor de Petro reafirmó que \"es un proyecto que no ha sido aprobado\" por el Senado y que <strong>\"no hay posibilidades de que él cite la consulta\"</strong>.</p>\n<p >\"<strong>Si lo hace está violentando todas las leyes</strong>; la justicia colombiana, porque allí es donde tiene que quejarse y presentar sus inquietudes jurídicas, y al Congreso de la República, pues somos dos ramas del poder público independientes. <strong>La consulta popular se negó en la plenaria del Senado</strong>\", recalcó Cepeda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/pese-a-negativa-del-senado-petro-convocara-por-decreto-su-consulta/2025-06-03/235624.html","streamUrl":null,"titleText":"Pese a negativa del Senado: Petro convocará por decreto su consulta popular","uid":"70cf8aec-5326-4eba-a4e6-f7a46a6339dc","updateDate":"2025-06-04T03:58:00.000Z"},{"mainText":"<p>La <strong>Democracia Cristiana</strong> llamó este martes a sus \"adherentes y simpatizantes\" a votar por <strong>Carolina Tohá</strong> en la <strong>primaria oficialista del domingo 29 de junio</strong>.</p>\n<p>Tras una reunión de su Consejo Nacional, y mediante una declaración pública, la falange reafirmó su \"posición como Partido que no forma parte del oficialismo\", sin perjuicio de lo cual <strong>no le es \"indiferente quién gane\"</strong> tal competencia, que enfrentará a la exministra del Interior con <strong>Jeannette Jara</strong> (PC), <strong>Gonzalo Winter</strong> (Frente Amplio) y <strong>Jaime Mulet</strong> (FRVS). </p>\n<p>\"Declaramos que los atributos y el liderazgo de la candidata del Socialismo Democrático son los que permitirán los mejores acuerdos para Chile\", señaló la DC, y añadió: \"En consecuencia, <strong>invitamos a los adherentes y simpatizantes de la Democracia Cristiana a respaldar la candidatura de Carolina Tohá votando por ella en las primarias\"</strong>.</p>\n<p>En el escrito (<a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/site/artic/20250603/asocfile/20250603230036/declaracio__n_pu__blica_cn_pdc_03_06.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ver archivo adjunto</a>), la tienda presidida por Alberto Undurraga -quien <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/undurraga-depuso-su-candidatura-presidencial/2025-05-10/131202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">depuso su propia candidatura hace tres semanas</a>- reiteró también su \"voluntad de concurrir a un acuerdo con los partidos del Socialismo Democrático en los distintos distritos y circunscripciones del país (...) mediante dos listas parlamentarias\".</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Provoste y Aedo en Cerro Castillo</strong></em></span></h2>\n<p>En paralelo a la reunión del Consejo Nacional DC, la <strong>senadora Yasna Provoste</strong> y el <strong>diputado Eric Aedo</strong> <strong>acudieron al cónclave oficialista</strong> realizado esta noche en <strong>Cerro Castillo</strong>, pese a que el <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/familia/boric-y-renuncia-de-su-cunada-por-caso-licencias-deseable-destacable/2025-06-03/092904.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">jefe de bancada, <strong>Héctor Barría</strong>, había descartado más temprano presencia falangista en la cita</a>.</p>\n<p>La presencia de ambos parlamentarios fue valorada por <strong>la vocera de Gobierno (s), Aisén Etcheverry</strong>: \"La disposición con la que hemos trabajado durante todo este periodo es a la colaboración, a ampliar el margen de lo posible, y donde las ideas del progresismo, que se basan en el fortalecimiento de la democracia, en la justicia social, en la protección del medioambiente, son los componentes que nos unen, más allá del nombre que pueda tener una coalición\".</p>\n<p>\"Eso es lo que hoy impera en la conversación, que vemos que está siendo fructífera y que, sin duda, va a tener reflejo en la forma en cómo podemos trabajar y enfrentar los debates legislativos que quedan en este periodo de Gobierno\", reflexionó la ministra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/dc-llama-a-sus-simpatizantes-a-votar-por-toha-en-la-primaria/2025-06-03/230036.html","streamUrl":null,"titleText":"DC llama a sus simpatizantes a votar por Tohá en la primaria","uid":"90363fde-548d-4643-b154-1a071123e46a","updateDate":"2025-06-04T03:43:00.000Z"},{"mainText":"<p >El <strong>delegado presidencial del Biobío, Eduardo Pacheco</strong>, salió al paso de los<strong> reclamos de los alcaldes de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/partidarios-del-detector-de-metales-contraatacan-tras-sancion-a-temuco-y/2025-05-31/135345.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">San Pedro de la Paz</a> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/el-61-de-los-locales-comerciales-sufrio-a-la-delincuencia-en-la-segunda/2025-04-08/125237.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Talcahuano</a></strong>, que dijeron no haber sido informados formalmente de que<strong> parte de sus comunas fueron incorporadas en el plan Calles sin Violencia</strong>, gracias a una nueva metodología.</p>\n<p >Según la autoridad regional, \"<strong>en el caso de San Pedro de la Paz, se tiene que recoger la buena experiencia que hubo ahí</strong>, y también en Concepción, donde no teníamos situaciones muy difíciles, y poder sacar adelante una tarea\", lo cual se refleja en \"el trabajo que hacen Carabineros y el Ministerio de Seguridad Pública, y <strong>la cuenta periódica que se da del plan</strong>\", <strong>entregada a los jefes comunales este martes</strong>.</p>\n<p >\"<strong>También hay un foco especial en la comuna de Talcahuano, en el sector de los cerros</strong>, donde también -insisto- con lo que nos volvemos a encontrar es con sectores (cuyos habitantes) han dicho, durante mucho tiempo, que tienen una desigualdad territorial tremenda\", explicó el delegado.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKdboafg0dc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKdboafg0dc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Seremi de Seguridad Pública Biobío (@ssp.biobio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/calles-sin-violencia-gobierno-detallo-nueva-estrategia-en-el-biobio/2025-06-03/225031.html","streamUrl":null,"titleText":"Calles sin Violencia: Gobierno detalló nueva estrategia en el Biobío","uid":"3c2cf5b8-bf4b-4cc4-be7a-74c6398e7d0b","updateDate":"2025-06-04T02:51:00.000Z"},{"mainText":"<p><strong>Dos médicos -</strong>un hombre de nacionalidad chilena y una mujer venezolana-, fueron formalizados este martes en el <strong>Juzgado de Garantía de Iquique </strong>como autores de <strong>cuasidelito de homicidio</strong> en perjuicio de un niño de seis años.</p>\n<p>Según expuso la Fiscalía en la audiencia, <strong>Esteban Poblete Cahuas </strong>ingresó el 11 de marzo de 2023, aquejado de un dolor abdominal, a la <strong>Clínica Tarapacá</strong>, en la que trabajaban los imputados.</p>\n<p>\"<strong>Estos médicos faltaron a la <em>lex praxis</em></strong>, ya que <strong>la atención que le realizaron a este menor fue exprés, con diagnósticos errados y una tardía derivación</strong> al Hospital Regional de Iquique, lo que finalmente le causó a la víctima su muerte\", señaló <strong>María Alejandra Jorquera, abogada de la Fiscalía Local de Iquique.</strong></p>\n<p>El tribunal decretó la medida cautelar de <strong>arraigo nacional</strong> para ambos profesionales, y fijó un plazo de investigación de 90 días.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por delito de cuasidelito de homicidio cometido por funcionario de la salud, fueron formalizados por la Fiscalía de Iquique médicos que habrían cometido negligencia contra un paciente de 6 años, quien falleció luego de recibir diagnósticos errados. <br />\n\n<br />\n\n📲 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Cpu7oXUnJk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Cpu7oXUnJk</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Pj3nqSd4XW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Pj3nqSd4XW</a></p>\n— Fiscalía Tarapacá (@FiscaliaIRegion) <a href=\"https://twitter.com/FiscaliaIRegion/status/1930009120700240345?ref_src=twsrc%5Etfw\">June 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/denuncias-de-negligencias/iquique-dos-medicos-fueron-imputados-por-la-muerte-de-un-nino/2025-06-03/223523.html","streamUrl":null,"titleText":"Iquique: Dos médicos fueron imputados por la muerte de un niño","uid":"8cf642d2-0d1b-49bd-b98c-5ef721e75818","updateDate":"2025-06-04T02:44:00.000Z"},{"mainText":"<p>Este miércoles, el <strong>Allianz Arena</strong> de Múnich volverá a vibrar con un duelo de alto calibre. Tras albergar la final de la Champions League, el coloso bávaro será escenario del cruce de <strong>Alemania ante Portugal por las semifinales de la UEFA Nations League</strong>.</p>\n<p>El combinado dirigido por Julian Nagelsmann llega a esta instancia con confianza plena, luego de una sólida campaña en la que no cae <strong>desde los cuartos de final de la Eurocopa 2024</strong>, ante España. Con una propuesta ofensiva y una generación renovada, los germanos sueñan con coronarse para <strong>dejar atrás años de frustación</strong>.</p>\n<p>El grupo de futbolistas estará encabezado por <strong>Joshua Kimmich</strong> como referente en el mediocampo. El capitán bávaro, que este miércoles cumplirá <strong>100 partidos</strong> con la selección, no escondió su admiración por el rival ni por Cristiano Ronaldo, a quien calificó como \"extraordinario\".</p>\n<p>Por su parte, Portugal llega impulsada por una destacada racha junto al técnico español Roberto Martínez, quien acumuló <strong>el mejor porcentaje de victorias</strong> en la historia del combinado luso <strong>(71,04)</strong> y dejó en el camino a rivales como Croacia, Escocia, Polonia y Dinamarca para ilusionarse con<strong> revalidar el título de 2019</strong>.</p>\n<p>El foco, inevitablemente, vuelve a posarse sobre<strong> Cristiano Ronaldo</strong>. El astro que suma más de 130 tantos en 220 encuentros con su selección, sigue siendo el eje ofensivo. A sus 40 años, <strong>lidera el torneo con seis goles</strong> y buscará vencer por primera vez a Alemania.</p>\n<p>Con el arbitraje del esloveno Slavki Vincic, las acciones arrancarán <strong>a las 15:00 horas de Chile (19:00 GMT)</strong> y podrás seguir todos los detalles a través de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/uefa/alemania-buscara-ratificar-su-dominio-ante-portugal-en-la-semifinal-de/2025-06-03/224516.html","streamUrl":null,"titleText":"Alemania buscará ratificar su dominio ante Portugal en la semifinal de la Nations League","uid":"800de2d1-cf76-4912-913a-ff93aeacf2c6","updateDate":"2025-06-04T02:25:00.000Z"},{"mainText":"<p>Tras 17 años de espera, el <strong>Teatro Municipal de Iquique</strong> reabrió oficialmente sus puertas, marcando un hito para la cultura y el patrimonio de la <strong>Región de Tarapacá</strong>.</p>\n<p><strong>Jorge Granfer</strong>, coordinador de gestión cultural de la Municipalidad de Iquique, destacó que \"<strong>este teatro en su nave central y en toda su estructura es de pino oregón y no ha sufrido nunca incendios ni daños por terremotos</strong>\".</p>\n<p>Lo describió como \"un <strong>teatro de bolsillo del siglo XIX, completamente restaurado</strong> de una forma muy bella\", que realza su imponente <strong>fachada neoclásica con columnas</strong> y cuatro musas escultóricas de madera que miran hacia la Plaza Prat.</p>\n<p>En su interior, dispone de <strong>629 butacas</strong> y, ahora, de <strong>una \"escenotecnia de pleno siglo XXI\"</strong>, que según el Ministerio de las Culturas, lo convierte en \"el teatro con la escenotecnia más moderna de Chile\". </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKM1ADnP4lJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKM1ADnP4lJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Municipalidad de Iquique (@municipalidad_iquique)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Las obras de restauración, entregadas en marzo de este año, estuvieron a cargo del Ministerio de Obras Públicas y representaron una inversión superior a los <strong>10 mil millones de pesos</strong>. </p>\n<p>\"Estamos felices, porque vamos a tener una plataforma cultural no solamente nacional, sino que también de carácter internacional: <strong>uno de los pocos teatros de madera de pino oregón que quedan en el mundo</strong>\", dijo el <strong>gobernador regional de Tarapaca, José Miguel Carvajal</strong>.</p>\n<p>La <strong>ministra de las Culturas, Carolina Arredondo</strong>, destacó lo \"conmovedor de la infraestructura y el trabajo de restauración, de recuperación que se hizo\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKLgfmoKov_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKLgfmoKov_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Municipalidad de Iquique (@municipalidad_iquique)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>\"Lágrimas de Sal\", la primera ópera iquiqueña</strong></em></span></h2>\n<p>En su reapertura, el histórico recinto albergó el <strong>estreno de la ópera \"Lágrimas de Sal\"</strong>, del <strong>compositor Rodolfo Miranda Mesías</strong>, ambientada en la <strong>matanza de la Escuela Santa María</strong>, de 1907.</p>\n<p>La obra \"<strong>rescata las raíces obreras y pampinas</strong> con una puesta en escena que honra también la identidad del desierto, la pampa, habla del mar\", dijo el artista, que relevó el \"hito de la <strong>primera ópera iquiqueña</strong>\".</p>\n<p>Con una duración de 55 minutos, \"Lágrimas de Sal\" narra una historia de amor ambientada en los trágicos sucesos del <strong>21 de diciembre de 1907</strong>, uno de los episodios más significativos y dolorosos de la historia obrera de la región.</p>\n<p>El equipo creativo de \"Lágrimas de Sal\" incluye al maestro <strong>Bernardo Ilaja Valdivia</strong> en la dirección musical, a <strong>Daniela Portillo</strong> y <strong>Jorge Miranda</strong> en el diseño escénico, a <strong>Sebastián Rodríguez</strong> a cargo de los efectos visuales, y a <strong>Lissie Suasnábar</strong> en la coreografía.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKD1b61s1Oi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKD1b61s1Oi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Municipalidad de Iquique (@municipalidad_iquique)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/teatro-municipal-de-iquique-reabrio-sus-puertas-tras-17-anos-y-una/2025-06-03/212138.html","streamUrl":null,"titleText":"Teatro Municipal de Iquique reabrió sus puertas tras 17 años y una completa restauración","uid":"9d79e73c-6ca5-4652-b3b2-2da5e7f350e9","updateDate":"2025-06-04T02:11:00.000Z"},{"mainText":"<p>El <strong>Mundial de Clubes 2025</strong> será una edición diferente a lo habitual, ya que la competencia incluirá por primera vez la participación de <strong>32 equipos</strong> en busca de conquistar el título del mundo.</p>\n<p>De la mano de una nueva propuesta, la <strong>FIFA</strong> buscó implementar esta nueva modalidad para darle más visibilidad a la competencia que se desarrollará del <strong>15 de junio al 13 de julio en Estados Unidos.</strong></p>\n<p>De esta manera, el país norteamericano albergará la cita en <strong>11 sedes diferentes</strong>, siendo el <strong>MetLife Stadium de Nueva York (Nueva Jersey) la sede de la final.</strong></p>\n<p>Asimismo, la distribución de<strong> los 32 cupos</strong> contará con doce representantes de Europa, seis de Sudamérica, cuatro de Concacaf, África y Asia, mientras que de Oceanía será uno. Además, <strong>Inter Miami </strong>dirá presente por ser del país anfitrión<strong>.</strong></p>\n<p>Todos los detalles del <strong>Mundial de Clubles 2025</strong> estarán disponibles en<strong> Cooperativa.cl.</strong></p>\n<p><em>Revisa los grupos a continuación:</em> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKWispbt1Cs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKWispbt1Cs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de FIFA Club World Cup (@fifaclubworldcup)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/cuando-y-donde-es-el-mundial-de-clubes-2025/2025-06-03/220936.html","streamUrl":null,"titleText":"¿Cuándo y dónde es el Mundial de Clubes 2025?","uid":"2c626e68-fd89-4269-acdd-146a29252497","updateDate":"2025-06-04T02:01:00.000Z"},{"mainText":"<p><strong>Una riña entre dos estudiantes terminó con uno de ellos apuñalado</strong> durante la tarde de este martes en el Liceo Comercial B-72 de la comuna de Estación Central.</p>\n<p>Según explicó el mayor <strong>Eduardo Torrejón</strong>, \"personal de la 58 Comisaría fue requerido en el establecimiento educacional Liceo Comercial B-72, donde personal manifiesta que momentos antes dos menores <strong>encontraban agrediéndose con golpes de pies y puños, y uno de estos menores habría extraído desde sus vestimentas un arma blanca, provocándole una lesión en la espalda al otro menor\".</strong></p>\n<p>\"Personal docente le quita el arma a este menor y lo retiene hasta la llegada de Carabineros, haciendo entrega del menor y del arma que habría utilizado para la agresión\", añadió.</p>\n<p>El menor que resultó herido fue trasladado a un centro asistencial cercano, donde fue tratado por las<strong> lesiones leves</strong> que sufrió.</p>\n<h2><em><span ><strong>Masiva trifulca en La Florida</strong></span></em></h2>\n<p>Mientras tanto, otra riña se registró en esta misma jornada en el Colegio Nueva Era Siglo XXI de La Florida, en la que participaron <strong>alrededor de 40 estudiantes.</strong></p>\n<p>En esta ocasión no se registraron heridos por arma blanca y solemente se reportaron lesiones por golpes.</p>\n<p><strong>10 menores resultaron detenidos por esta trifulca.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/menor-resulto-apunalado-durante-rina-en-liceo-de-estacion-central/2025-06-03/215449.html","streamUrl":null,"titleText":"Menor resultó apuñalado durante riña en liceo de Estación Central","uid":"fd1be6df-5f44-4d7e-bb57-d6c34687ebb5","updateDate":"2025-06-04T01:58:00.000Z"},{"mainText":"<p><strong>La Roja sub 20</strong> recibirá este sábado en el Bicentenario de La Florida a <strong>Nueva Zelanda</strong>, rival que tendrá en el Mundial de la categoría, para preparar su participación en la cita planetaria.</p>\n<p>Si bien, en primera instancia ambos elencos se enfrentarán a puertas cerradas el miércoles 4 de junio, <strong>el día sábado 7 del mismo </strong>mes tendrán la revancha transmitida por televisión.</p>\n<p>El choque que marcará un precedente al cruce por la fase grupal en septiembre, será transmitido por <strong>Chilevisión</strong><strong> a partir de las 15:30 horas</strong> (19:30 GMT).</p>\n<p>Como siempre, todos los detalles estarán disponibles en <strong>Cooperativa.cl.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJR_pdcAiue/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJR_pdcAiue/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-ver-el-amistoso-de-la-la-roja-sub-20-ante-nueva-zelanda/2025-06-03/220008.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso de la La Roja sub 20 ante Nueva Zelanda?","uid":"fb6f8293-ae64-4293-9d6d-bd646e92ad8e","updateDate":"2025-06-04T01:49:00.000Z"},{"mainText":"<p>Los candidatos presidenciales oficialistas participaron este martes en un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatos-oficialistas-participaron-de-debate-presidencial-en-la-usach/2025-06-03/151708.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">debate organizado por la Usach</a>, el que estuvo marcado por un <strong>duro cruce por el tema de la seguridad entre Jeannette Jara (PC) y Carolina Tohá,</strong> abanderada del PS, PPD, PL y Partido Radical.</p>\n<p>Entre los temas que se trataron en el encuentro estuvo la violencia en las aulas, financiamiento de la educación superior, participación ciudadana y la seguridad pública.</p>\n<p>En esta última materia, el candidato del Frente Regionalista Verde Social (FRVS), <strong>Jaime Mulet, pidió una política más dura contra los narcotraficantes</strong>, mientras que Jara llamó a tener \"urgencia\" en los resultados.</p>\n<p>Estas palabras motivaron la enfática respuesta de Tohá, quien recordó que este Gobierno enfrentó cifras muy negativas y <strong>\"todas esas tendencias se lograron cambiar\".</strong></p>\n<p><strong> \"Eso no sucedió porque sí</strong>; sucedió porque en el Parlamento se sacaron adelante no una, dos, cuatro o seis, sino que <strong>67 leyes mientras yo era ministra</strong>\", indicó.</p>\n<p>\"Revertir esas tendencias es difícil y <strong>tenemos una derecha negacionista, que dice que estamos peor que nunca, y estábamos mucho peor en su Gobierno.</strong> Peor que eso es que en nuestro propio sector tengamos negacionismo, porque <strong>yo he escuchado a la candidata Jara y al candidato Mulet decir que no se ha avanzado nada. Creo que eso es darle un enorme favor a la derecha</strong> y yo los invito a no caer en esa trampa, porque ese sí que es un error grande\", criticó.</p>\n<h2><span ><em><strong>\"Y nadie lo puede negar\"</strong></em></span></h2>\n<p>Ante estas declaraciones, Jara replicó que \"es importante que cada uno de los candidatos y candidatas ponga sus puntos de vista, y <strong>en materia de seguridad a mí lo que me parece es que no se puede tapar el sol con un dedo.</strong> Es evidente que se le han puesto hartas ganas, harto esfuerzo, pero los resultados son los que son, y más que ser un tema de izquierda o derecha o de la ultraderecha, como se ha planteado por parte de la candidata Tohá, <strong>a mí me parece que el tema de la seguridad pública es un tema ciudadano, </strong>y si no somos capaces desde la izquierda o la centroizquierda de hacernos cargo de lo que a la gente le importa, va a ser muy complicado<strong> </strong>para el futuro\".</p>\n<p><strong>\"Se han hecho esfuerzos, pero los resultados son los que son y eso nadie lo puede negar\"</strong>, reiteró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/duro-cruce-toha-jara-sobre-seguridad-durante-debate-en-la-usach/2025-06-03/212032.html","streamUrl":null,"titleText":"Duro cruce Tohá-Jara sobre seguridad durante debate en la Usach","uid":"418fd158-f93e-4ff6-9fa5-98ac39b09966","updateDate":"2025-06-04T01:41:00.000Z"},{"mainText":"<p><strong>Paraguay</strong> recibe este jueves 5 de junio, a las 20:00 horas (00:00 GMT), a <strong>Uruguay</strong> en el Estadio Defensores del Chaco, por la fecha 15 de las Clasificatorias rumbo al Mundial 2026.</p>\n<p>Guaraníes y charrúas se verán las caras en un duelo fundamental, con las aspiraciones de <strong>sellar anticipadamente su cupo </strong>en la próxima cita planetaria.</p>\n<p>Ambos combinados llegan al compromiso con <strong>21 puntos</strong>, pero los dirigidos por Marcelo Bielsa se encuentra en el tercer lugar, mientras que sus rivales en el quinto, por la diferencia de goles.</p>\n<p>El duelo entre <strong>Paraguay y Uruguay</strong> está programado para este jueves 5 de junio a las 20:00 horas y podrás verlo en streaming por <strong>Disney+.</strong></p>\n<p>Asimismo, todos los detalles estarán disponibles en <strong>Cooperativa.cl y en el Marcador Virtual de Cooperativa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/cuando-y-donde-ver-el-partido-entre-paraguay-y-uruguay-por-las/2025-06-03/214317.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido entre Paraguay y Uruguay por las Clasificatorias?","uid":"db58e2b8-c9f6-41fd-bd91-c22ea16855be","updateDate":"2025-06-04T01:31:00.000Z"},{"mainText":"<p>La <strong>selección chilena</strong> afronta una <strong>doble fecha decisiva en las Clasificatorias</strong> rumbo al Mundial de 2026, en la cual está obligada a sumar si quiere mantener viva la esperanza de alcanzar un cupo.</p>\n<p>Todo comenzará este jueves 5 de junio, cuando reciba a la actual campeona del mundo, <strong>Argentina</strong>, en el Estadio Nacional a partir de <strong>las 21:00 horas (01:00 GMT).</strong></p>\n<p>En ese contexto, varios futbolistas del plantel dirigido por Ricardo Gareca deberán cuidarse especialmente, ya que una <strong>tarjeta amarilla</strong> podría dejarlos fuera del crucial encuentro ante <strong>Bolivia en El Alto</strong>, programado para el martes 10 de junio.</p>\n<p>Los futbolistas que deben evitar una nueva amarilla son <strong>Felipe Loyola, Guillermo Maripán, Gabriel Suazo, Arturo Vidal, Rodrigo Echeverría y Víctor Dávila</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/seis-jugadores-de-la-roja-estan-en-riesgo-de-suspension-para-el-cruce/2025-06-03/214207.html","streamUrl":null,"titleText":"Seis jugadores de la Roja están en riesgo de suspensión para el cruce ante Argentina","uid":"716e3e0b-e052-46ea-ac84-4f1e1d45e2d6","updateDate":"2025-06-04T01:25:00.000Z"},{"mainText":"<p>Un<strong> sargento primero de Carabineros</strong>, perteneciente a la dotación de la<strong> Tenencia de Carreteras Paine</strong>, fue atropellado este martes mientras realizaba controles vehiculares a la altura del<strong> kilómetro 38 de la Autopista Acceso Sur.</strong></p>\n<p><strong></strong></p>\n<p>El<strong> uniformado </strong><strong>se encontraba en una zona de seguridad conificada</strong> al momento de ser arrollado, quedó tendido en el suelo, sufrió lesiones en una rodilla y en la cadera, pero no perdió el conocimiento.</p>\n<p>Una ambulancia de la <strong>Asociación Chilena de Seguridad</strong> que pasaba por el lugar se detuvo a atenderlo y lo trasladó al <strong>Hospital de San Luis</strong> de la comuna de <strong>Buin.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductora-atropello-a-carabinero-que-hacia-controles-vehiculares-en-el/2025-06-03/210035.html","streamUrl":null,"titleText":"Conductora atropelló a carabinero que hacía controles vehiculares en el Acceso Sur","uid":"689c3493-f877-4c7f-8ea9-276d484b464f","updateDate":"2025-06-04T01:06:00.000Z"},{"mainText":"<p>En esta doble fecha de las Clasificatorias Sudamericanas toda la atención estará puesta en el técnico italiano<strong> Carlo Ancelotti</strong>, quien asumió como seleccionador de <strong>Brasil</strong> y tendrá su estreno ante <strong>Ecuador</strong> en Guayaquil.</p>\n<p>El Estadio Monumental Banco Pichincha albergará el compromiso válido por la decimoquinta fecha siendo una caldera, ya que la \"Tri\" puede<strong> asegurar matemáticamente</strong> sus boletos al <strong>Mundial 2026</strong> durante la mencionada jornada.</p>\n<p>Este encuentro del <strong>jueves 5 de junio</strong> dará inicio a los partidos entre selecciones cuando comience a las <strong>19:00 horas de nuestro país (23:00 GMT)</strong>. La transmisión, estará a cargo de la señal televisiva de <em>ESPN</em> y la plataforma de streaming <em>Disney+</em>.</p>\n<p>Como siempre, todos los pormenores en relación a este partido podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/cuando-y-donde-ver-el-debut-de-carlo-ancelotti-con-brasil-en-las/2025-06-03/204216.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el debut de Carlo Ancelotti con Brasil en las Clasificatorias?","uid":"c12e83df-e11f-45b9-9daa-d5247d691bf4","updateDate":"2025-06-04T01:01:00.000Z"}]
