[{"mainText":"<p>El <strong>Departamento de Justicia de Estados Unidos</strong> ha marcado un nuevo hito en la investigación de la red de abusos sexuales liderada por <strong>Jeffrey Epstein</strong> al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/sin-censura-ee-uu-publicara-millones-de-documentos-del-caso-jeffrey/2026-01-30/155702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desclasificar un masivo archivo de tres millones de páginas.</a></p>\n<p>Esta entrega incluye <strong>correos electrónicos, declaraciones judiciales, 180.000 imágenes y 2.000 videos</strong> que amplían el espectro de contactos que el magnate mantuvo durante décadas.</p>\n<p>Sin embargo, los expertos advierten que la aparición de nombres en estos documentos no constituye necesariamente una acusación formal ni implica participación en actividades ilícitas, sino que refleja el alcance de la agenda de contactos de Epstein.</p>\n<p>Entre las revelaciones que más impacto han causado a nivel internacional se encuentra una consulta del magnate <strong>Elon Musk</strong> sobre la \"fiesta más loca\" en la isla privada de Epstein, además de una denuncia anónima que apunta al presidente de EE.UU., <strong>Donald Trump</strong>, por el presunto abuso de una menor de edad.</p>\n<p>No obstante, el interés local se ha centrado en la mención de dos figuras públicas chilenas: el empresario <strong>Andrónico Luksic</strong> y el exministro de Hacienda <strong>Andrés Velasco</strong>, precandidato presidencial en 2013. Ambos aparecen<strong> citados en correos electrónicos dirigidos al multimillonario financista estadounidense.</strong></p>\n<p>Según el análisis de los archivos,<strong> las menciones a Luksic y Velasco se encuentran en comunicaciones de terceros donde se entrega información general y se describen características de ambos</strong>, sin que se establezcan vínculos directos con la red de Epstein.</p>\n<h2 ><span ><em><strong>Desmentido tajante</strong></em></span></h2>\n<p>Ante la propagación de la noticia en redes sociales, Andrónico Luksic utilizó su cuenta oficial en X para descartar tajantemente cualquier tipo de cercanía con Epstein.</p>\n<p><strong>\"Que quede muy claro: jamás he estado ni me he relacionado con Epstein. No tengo ningún vínculo con esa red de delincuentes\",</strong> publicó el dueño de <em>Canal 13</em> en su declaración pública.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Que quede muy claro: jamás he estado ni me he relacionado con Epstein. No tengo ningún vínculo con esa red de delincuentes !! Noticia totalmente engañosa . Basta leerla completa para entender que no tengo nada que ver ahí !! <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/cDlF6NV1g0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cDlF6NV1g0</a></p>\n— Andrónico Luksic C. (@aluksicc) <a href=\"https://twitter.com/aluksicc/status/2017614094988112189?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Sin nexos directos</strong></em></span></h2>\n<p><strong>Guido Larson</strong>, docente de la Facultad de Gobierno de la Universidad del Desarrollo (UDD), enfatizó la importancia de diferenciar entre una mención indirecta y una relación directa con los hechos investigados. Para el experto, el impacto de estas revelaciones suele depender de qué tan explícitas sean las pruebas presentadas en los documentos.</p>\n<p>\"Frente a este tipo de revelaciones, de inmediato se activan una serie de planes de contingencia comunicacional que hasta el momento, sobre todo en torno a la figura de Donald Trump, han funcionado. Entonces, <strong>o bien las revelaciones tienen que ser explícitas y graves, o en caso contrario probablemente el escenario se va a mantener más o menos igual</strong>\", aseguró.</p>\n<h2 ><span ><em><strong>\"La carga del apellido Epstein\"</strong></em></span></h2>\n<p>En esta misma línea, el analista político <strong>Davor Mimica</strong> señaló que la carga normativa asociada al apellido Epstein obliga a los involucrados a entregar aclaraciones rápidas.</p>\n<p><strong>\"Hasta el momento lo que se sabe son menciones relativamente indirectas donde un tercero alude al nombre de una de estas personas.</strong> Ahora, obviamente <strong>la carga normativa que tiene hoy día el apellido Epstein va a obligar, me parece a mí, o bien a los grupos económicos con los cuales se asocia particularmente Luksic, o bien a la figura misma de Velasco, de decir de que su relación es simplemente porque tuvieron el infortunio de que fueron mencionados</strong>. Distinto sería el caso de que la relación hubiese sido a nivel personal con Epstein o incluso haber visitado la isla\", explicó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/andronico-luksic-jamas-estuve-ni-me-relacione-con-jeffrey-epstein/2026-02-01/005027.html","streamUrl":null,"titleText":"Andrónico Luksic: Jamás estuve ni me relacioné con Jeffrey Epstein","uid":"f5c67f99-e6f7-4e9c-a4b2-80affbb3283c","updateDate":"2026-02-01T03:50:27.000Z"},{"mainText":"<p>El alcalde de Maipú, <strong>Tomás Vodanovic</strong>, calificó como<strong> \"demoledora\"</strong> la situación que atraviesa su comuna tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/desbordes-y-vehiculos-arrastrados-violento-pulso-de-lluvia-estival/2026-01-31/202757.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el repentino e intenso pulso de lluvia y granizo que azotó a la Región Metropolitana este sábado</span></a>. </p>\n<p>En un despliegue en terreno por la <strong>Villa Pehuén</strong>, una de las zonas más castigadas, el jefe comunal describió a <strong>El Diario de Cooperativa</strong> escenas de desesperación total, donde el agua alcanzó más de un metro de altura dentro de las viviendas en menos de media hora. </p>\n<p>\"Es<strong> brutal, demoledor. No nos había tocado nada parecido pero ni de cerca</strong>. Eran imágenes que parecían de otro país, pero pasó en nuestros barrios. <strong>En 20 minutos se inundó todo, entró más de un metro de agua a las casas y la gente perdió todo\"</strong>, lamentó la autoridad frenteamplista.</p>\n<p>La magnitud de la emergencia quedó reflejada en los testimonios que el alcalde recogió tras visitar departamentos siniestrados. Vodanovic relató historias desgarradoras, como la de una familia que celebraba el ingreso de un hijo a Carabineros cuando el agua destruyó su hogar en instantes, o la situación de adultos mayores postrados que quedaron atrapados.</p>\n<p>El alcalde enfatizó que, aunque el fenómeno climático fue extremo —cayendo cerca de 20 milímetros en apenas 20 minutos—, la <strong>desigualdad en la infraestructura urbana</strong> exacerbó las consecuencias.</p>\n<p>\"Es brutal. Son familias comunes y corrientes que se esfuerzan por tener sus cositas y que también da rabia, porque más allá del fenómeno climático, hay condiciones de infraestructura de la ciudad que no vemos en otras comunas. <strong>A veces la gente siente que por el hecho de ser pobres les permiten vivir en lugares que no tienen colectores, que ante cada lluvia se mojan, que tienen que acostumbrarse a eso, y esa cuestión es injusta, es desigual. Da rabia</strong>\", denunció. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟡EN DESARROLLO | Damnificados de la Villa Isabel Riquelme (pasaje los astrónomos) piden ayuda tras paso de la lluvia que ingresó hasta sus domicilios.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/u0YMr51q2h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/u0YMr51q2h</a></p>\n— Bryan Galvez Silva🔻 (@BryanGalvezS) <a href=\"https://twitter.com/BryanGalvezS/status/2017787423413899375?ref_src=twsrc%5Etfw\">February 1, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El municipio ha detectado un <strong>grave riesgo sanitario</strong> en las zonas anegadas debido a la mezcla de las lluvias con el colapso de alcantarillados. Por ello, el alcalde anunció que desde las primeras horas de este domingo se iniciará un operativo masivo de limpieza y desinfección.</p>\n<p><strong>\"Mañana (este domingo) vamos a estar a las 7 de la mañana llenando ficha</strong>s, sanitizando, porque hay mucha presencia de aguas servidas e infección. Estamos tratando de pararnos y agradecemos que la autoridad de Gobierno esté presente en terreno, pero esto nos sobrepasó por completo\", admitió Vodanovic ante la escala del desastre.</p>\n<p>La respuesta institucional ante la catástrofe incluirá la convocatoria de un<strong> Comité Comunal para la Gestión del Riesgo de Desastres (Cogrid) de emergencia</strong> a las 2:00 de la madrugada, con el fin de coordinar apoyos con Senapred y otros organismos del Estado. El objetivo principal es agilizar la aplicación de la<strong> Ficha Básica de Emergencia (FIBE)</strong> para que las ayudas estatales lleguen con prontitud a las familias que perdieron ahorros, electrodomésticos y vehículos. </p>\n<p>Para los habitantes de la Villa Pehuén y sectores aledaños como El Abrazo, la noche se presenta incierta bajo la amenaza de nuevos pulsos de lluvia y la falta de servicios básicos. El municipio ha comprometido el despliegue de todos sus directores y capacidades operativas para acompañar a los damnificados en el proceso de remoción de lodo.</p>\n<p><strong>\"Hoy día estoy triste, muy apenado la verdad, me pegó bien duro la conversación con varias familias, pero uno puede elegir cómo responde, y decimos estar desde el primer minuto en terreno</strong>\", concluyó Vodanovic.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/alcalde-vodanovic-califico-de-demoledor-el-temporal-en-maipu-en-20/2026-02-01/000740.html","streamUrl":null,"titleText":"Alcalde Vodanovic calificó de \"demoledor\" el temporal en Maipú: \"En 20 minutos se inundó todo\"","uid":"f7f47e7b-5184-4d93-8ddf-4f6b1e18e066","updateDate":"2026-02-01T03:07:40.000Z"},{"mainText":"<p><strong>Chile extraditó a la ciudadana ecuatoriana identificada como</strong> <strong>Ebony Y.</strong>, requerida por la justicia de su país por el delito de <strong>presunta explotación sexual</strong>, informó este sábado la Policía Nacional.</p>\n<p>Mediante un trabajo interinstitucional y la cooperación policial internacional, se localizó y capturó a la ciudadana requerida por hechos supuestamente ocurridos en 2025.</p>\n<p>En marzo de ese año se recibió la<strong> denuncia presentada por el padre de dos adolescentes,</strong> quienes habrían sido víctimas de engaños y falsas promesas que derivaron en abuso sexual.</p>\n<p>Posteriormente, se confirmó el <strong>contagio de las víctimas con VIH</strong>, indicó la Policía en <a rel=\"link a una nota absoluta 1\" href=\"https://noticias.policia.gob.ec/extraditamos-desde-chile-a-ciudadana-requerida-por-la-justicia-ecuatoriana-por-el-delito-de-explotacion-sexual/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >un comunicado</span></a>.</p>\n<p>Una vez cumplido el viernes el proceso de extradición, la ciudadana fue <strong>puesta inmediatamente a órdenes de la autoridad judicial competente</strong>, a fin de continuar con el trámite legal correspondiente conforme a la normativa vigente, indicó la Policía, que publicó una fotografía, con el rostro difuminado de la mujer, y un video, en el aeropuerto de Chile.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"und\">📰 <a href=\"https://twitter.com/hashtag/Bolet%C3%ADn?src=hash&ref_src=twsrc%5Etfw\">#Boletín</a>: <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/5OvhFR5ujr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5OvhFR5ujr</a><a href=\"https://twitter.com/hashtag/PoliciaEcuador?src=hash&ref_src=twsrc%5Etfw\">#PoliciaEcuador</a> <a href=\"https://twitter.com/hashtag/ServirYProtegerConFirmeza?src=hash&ref_src=twsrc%5Etfw\">#ServirYProtegerConFirmeza</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/mBu1WTa4UJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mBu1WTa4UJ</a></p>\n— Policía Ecuador (@PoliciaEcuador) <a href=\"https://twitter.com/PoliciaEcuador/status/2017642037705621917?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ecuador/chile-entrego-a-ecuador-a-mujer-acusada-de-explotar-sexualmente-a-menores/2026-02-01/000021.html","streamUrl":null,"titleText":"Chile entregó a Ecuador a mujer acusada de explotar sexualmente a menores","uid":"80250edf-430e-4e16-8880-03893d806291","updateDate":"2026-02-01T03:00:21.000Z"},{"mainText":"<p>La embajadora <strong>Laura Dogu</strong> llegó este sábado a <strong>Caracas</strong> para<strong> reabrir la misión diplomática de Estados Unidos en Venezuela,</strong> cerrada desde hace siete años tras la ruptura de relaciones diplomáticas entre ambos países.</p>\n<p>La Embajada de Estados Unidos en Venezuela compartió, a través de su cuenta en X, dos fotografías de Dogu descendiendo del avión en el Aeropuerto Internacional Simón Bolívar de Maiquetía, que sirve a la capital venezolana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Acabo de llegar a Venezuela. Mi equipo y yo estamos listos para trabajar. – LFD <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/6N5df9Afd0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6N5df9Afd0</a></p>\n— Embajada de los EE.UU., Venezuela (@usembassyve) <a href=\"https://twitter.com/usembassyve/status/2017687272443813910?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Dogu se desempeñará como <strong>encargada de negocios de la Unidad de Asuntos de Venezuela</strong> y trabajará con personas del sector público y privado, así como con la sociedad civil, para impulsar un <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/plan-de-transicion-en-venezuela-la-casa-blanca-proyecta-eleccion/2026-01-31/180732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>plan de tres fases</strong> establecido por el Gobierno de Estados Unidos.</span></a></p>\n<p>El secretario de Estado de Estados Unidos, <strong>Marco Rubio,</strong> estableció un plan de tres fases para Venezuela marcado por una primera etapa de <strong>estabilización</strong>, otra de <strong>recuperación</strong> y finalmente la <strong>transición democrática</strong>.</p>\n<p>A punto de cumplirse el primer mes de la captura del mandatario <strong>Nicolás Maduro</strong> por parte de Estados Unidos, las relaciones con el país caribeño entran en una nueva fase con la reapertura de la misión diplomática estadounidense.</p>\n<p>El pasado 22 de enero, la Administración de Donald Trump nombró a Dogu como encargada de negocios de la Unidad de Asuntos para Venezuela, que tuvo su sede hasta ahora en Colombia.</p>\n<p>Esta unidad es la oficina del Departamento de Estado encargada de gestionar las relaciones con Venezuela desde la suspensión de las operaciones de la Embajada en Caracas en 2019.</p>\n<p>Dogu sucede en el cargo a <strong>John McNamara</strong>, encargado de negocios desde febrero de 2025, quien viajó en enero pasado a la capital venezolana para abordar con las autoridades de ese país la posible reanudación de operaciones de la embajada.</p>\n<p>Según el Departamento de Estado, Laura Dogu es, además de encargada de negocios de la Unidad de Asuntos para Venezuela, <strong>asesora de política exterior del jefe del Estado Mayor Conjunto</strong>, el general <strong>Dan Caine</strong>.</p>\n<h2 ><span ><em><strong>Venezuela dice que marcará una hoja de ruta bilateral con Dogu</strong></em></span></h2>\n<p>El canciller de Venezuela, <strong>Yván Gil</strong>, informó este sábado que recibió en Caracas a la nueva encargada de negocios de Estados Unidos en el país suramericano,<strong> Laura Dogu,</strong> para <strong>marcar una hoja de ruta de trabajo \"en asuntos de interés bilateral\".</strong></p>\n<p>A través de un mensaje en Telegram, Gil dijo que también se abordarán y resolverán las diferencias existentes por <strong>\"la vía del diálogo diplomático y sobre la base del respeto mutuo y del derecho internacional\".</strong></p>\n<p><strong>Venezuela y Estados Unidos rompieron relaciones en 2019</strong>, luego de que el primer Gobierno de Trump reconociera al exdiputado opositor <strong>Juan Guaidó</strong> como presidente interino del país suramericano.</p>\n<p>Tras este anuncio, el Gobierno de Maduro expulsó entonces a <strong>James Story</strong>, quien se desempeñaba como encargado de negocios en Caracas, así como al resto del cuerpo diplomático estadounidense.</p>\n<p>Desde entonces, Washington ha gestionado lo relacionado con el país petrolero desde su Oficina Externa de EE.UU. para Venezuela, que está situada en su embajada en Bogotá.</p>\n<p>El pasado 9 de enero, el Gobierno encargado de <strong>Delcy Rodríguez</strong> anunció el inicio de un <strong>\"proceso exploratorio de carácter diplomático\"</strong> con Estados Unidos, orientado al <strong>\"restablecimiento de las misiones diplomáticas en ambos países\"</strong> y para abordar las consecuencias del que consideran como <strong>\"secuestro\" de Maduro y su esposa, Cilia Flores,</strong> capturados el pasado 3 de enero en una operación militar estadounidense en suelo venezolano.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/embajadora-laura-dogu-llego-a-venezuela-para-reabrir-la-mision/2026-01-31/233956.html","streamUrl":null,"titleText":"Embajadora Laura Dogu llegó a Venezuela para reabrir la misión diplomática de EE.UU.","uid":"9e403e81-ab27-4c67-8318-bfa9a053854f","updateDate":"2026-02-01T02:39:56.000Z"},{"mainText":"<p>Una <strong>masiva operación coordinada lanzada este sábado por grupos insurgentes contra decenas de lugares en la provincia de Baluchistán</strong> ha desencadenado combates que, según el Gobierno paquistaní, dejan <strong>al menos 88 muertos entre insurgentes, civiles y militares</strong>, aunque los separatistas reivindican un daño mayor.</p>\n<p>El ataque, bautizado por el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/asia/pakistan/claves-de-la-ruta-secuestro-y-rescate-del-tren-capturado-por/2025-03-12/104230.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Ejército de Liberación de Baluchistán (BLA)</strong></span></a> como <strong>\"Operación Herof\" (Tormenta Negra)</strong>, golpeó simultáneamente objetivos en <strong>14 ciudades</strong> de la región, según los separatistas.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d3591128.780969522!2d65.56624455000001!3d28.480700050000003!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x39329a17218062fb%3A0x91b483c77f10c6b2!2zQmFsdWNoaXN0w6FuLCBQYWtpc3TDoW4!5e0!3m2!1ses!2scl!4v1769913213553!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p>El balance oficial de la contraofensiva sitúa en<strong> 67 el número de insurgentes abatidos solo hoy, 108 en las últimas 48 horas</strong>, además de la <strong>muerte de 10 miembros de las fuerzas de seguridad al repeler los asaltos</strong>, según fuentes militares consultadas por <em>EFE</em>.</p>\n<p>Sin embargo, el portavoz del BLA, <strong>Jeeyand Baloch</strong>, en un comunicado aseguró que sus<strong> combatientes neutralizaron a 84 miembros del Ejército y la policía</strong>, y que mantienen bajo su custodia a<strong> 18 soldados capturados vivos</strong>, una afirmación que no ha sido verificada de forma independiente.</p>\n<p>Las autoridades paquistaníes confirmaron hasta ahora la ejecución de <strong>11 civiles de etnia baluche en la ciudad portuaria de Gwadar</strong>, entre ellos cinco hombres, tres mujeres y tres niños de familias jornaleras.</p>\n<p>El Gobierno paquistaní y el estamento militar se han referido a esta ofensiva coordinada como obra de la <strong>\"Fitna al Hindustan\" (sedición de la India),</strong> denunciando que estos grupos actúan financiados por su vecino y rival nuclear para desestabilizar el país.</p>\n<p><strong>\"Los valientes hijos de Pakistán tomaron medidas oportunas\",</strong> declaró el ministro del Interior, <strong>Mohsin Naqvi</strong>, quien insistió en que, pese a la magnitud del despliegue insurgente, las fuerzas del orden lograron frustrar el objetivo estratégico de los atacantes.</p>\n<p>Baluchistán es escenario desde hace dos décadas de una insurgencia que lucha por la independencia de la región, <strong>rica en recursos minerales</strong>, pero la coordinación simultánea de los ataques de hoy marca una escalada significativa en el conflicto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/asia/pakistan/pakistan-atentados-separatistas-dejan-al-menos-88-muertos/2026-01-31/233059.html","streamUrl":null,"titleText":"Pakistán: Atentados separatistas dejan al menos 88 muertos","uid":"1a5d6d71-f286-491a-9777-e8d8ec18e1ff","updateDate":"2026-02-01T02:30:59.000Z"},{"mainText":"<p>El ciudadano italiano <strong>Lorenzo Dei Meneghetti</strong>, requerido por la Justicia de su país por <strong>narcotráfico</strong> y señalado como <strong>articulador de rutas entre Europa y América Latina</strong>, fue <strong>capturado en Ciénaga</strong>, en el departamento caribeño de Magdalena, informó este sábado la Policía colombiana.</p>\n<p>La detención la hizo la Policía en coordinación con Interpol y autoridades italianas, dijo el director de la Policía, colombiana, general <strong>William Rincón</strong>, quien en su cuenta de X lo definió como<strong> \"cabecilla del narcotráfico en Suramérica\".</strong></p>\n<p>La publicación está acompañada de un video en el que se muestran imágenes del detenido tras su captura, así como piezas gráficas que lo identifican como <strong>\"uno de los más buscados por las autoridades italianas\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝗟𝗔 𝗣𝗢𝗟𝗜𝗖Í𝗔 𝗡𝗔𝗖𝗜𝗢𝗡𝗔𝗟 𝗗𝗔 𝗚𝗢𝗟𝗣𝗘 𝗛𝗜𝗦𝗧𝗢́𝗥𝗜𝗖𝗢 𝗔𝗟 𝗡𝗔𝗥𝗖𝗢𝗧𝗥𝗔́𝗙𝗜𝗖𝗢 𝗧𝗥𝗔𝗡𝗦𝗡𝗔𝗖𝗜𝗢𝗡𝗔𝗟!<br />\n\n<br />\n\nEn Ciénaga (📍Magdalena), la <a href=\"https://twitter.com/PoliciaColombia?ref_src=twsrc%5Etfw\">@PoliciaColombia</a> en coordinación con <a href=\"https://twitter.com/INTERPOL_HQ?ref_src=twsrc%5Etfw\">@INTERPOL_HQ</a> y 𝗮𝘂𝘁𝗼𝗿𝗶𝗱𝗮𝗱𝗲𝘀 𝗶𝘁𝗮𝗹𝗶𝗮𝗻𝗮𝘀, RETUVIERON a Lorenzo… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/7PsbZok4yB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7PsbZok4yB</a></p>\n— General William Oswaldo Rincón Zambrano (@DirectorPolicia) <a href=\"https://twitter.com/DirectorPolicia/status/2017651578371457024?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Dei Meneghetti figuraba en la lista de los más buscados en Italia y era considerado un <strong>objetivo de alto valor</strong> por su presunta participación en la coordinación de rutas internacionales de tráfico de drogas\", manifestaron las autoridades.</p>\n<p>El material audiovisual incluye referencias a su presunto papel como <strong>\"articulador del tráfico de estupefacientes\" desde Colombia hacia España, Marruecos e Italia</strong>, además de escenas del operativo y del momento en que es presentado bajo custodia policial.</p>\n<p>Según las autoridades, el hombre mantenía vínculos con <strong>organizaciones criminales de origen italiano, tunecino y albanés</strong>, \"lo que le permitía articular operaciones logísticas y de conexión\" entre bandas narcotraficantes de América Latina y Europa.</p>\n<p>En los últimos días, fuerzas de seguridad de Colombia han informado, entre otros resultados en la lucha contra el narcotráfico, la incautación de <strong>dos toneladas de cocaína en aguas del Caribe</strong> el 27 de enero.</p>\n<p>A ese decomiso se añadió el anunciado por autoridades de Colombia y Portugal de nueve toneladas del alcaloide cerca de las islas Azores, en una operación en la que fueron detenidas cuatro personas.</p>\n<p>El pasado 7 de enero, el presidente colombiano, <strong>Gustavo Petro</strong>, afirmó que durante su Gobierno aumentaron las incautaciones de droga y señaló que estas superarán las <strong>3.500 toneladas decomisadas al final de su mandato</strong> el próximo 7 de agosto.</p>\n<p><strong>\"Nunca ningún Gobierno ni del mundo, ni de Colombia, ha logrado esa cantidad de cocaína incautada</strong>\", expresó entonces el mandatario.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/colombia-capturo-al-principal-articulador-de-rutas-del-narco-en-europa/2026-01-31/230631.html","streamUrl":null,"titleText":"Colombia capturó al principal articulador de rutas del narco en Europa","uid":"77a482e1-00bc-47e0-bdcf-44c7c7d6fec3","updateDate":"2026-02-01T02:06:31.000Z"},{"mainText":"<p>El defensa central <strong>Iván Román retornó a las canchas en el triunfo 3-1 de Atlético Mineiro</strong> sobre el modesto Pouso Alegre por la sexta fecha del Campeonato Mineiro.</p>\n<p>El jugador chileno sufrió una <strong>fractura de escafoides de la mano derecha</strong> en la selección nacional <strong>en la fecha FIFA de octubre</strong>, jugando dos meses con una protección especial. Una vez finalizada la participación de su equipo en el Brasileirao 2025, <strong>en diciembre, el zaguero se operó.</strong></p>\n<p>Si bien Román participó en la pretemporada de su equipo, su entrenador, <strong>Jorge Sampaoli, decidió dejarlo fuera de acción los primeros cinco partidos</strong> del torneo estadual.</p>\n<p>El club del chileno comenzó perdiendo con un golazo de Gabriel Tota, pero en el segundo tiempo, en 10 minutos, la escuadra atleticana lo dio vuelta, con goles de Reinier y el argentino Tomás Cuello. Sobre el final, Ruan Tressoldi puso el 3-1.</p>\n<p>El próximo partido de Atlético Mineiro será el miércoles 4 a las 19:00 horas (22:00 GMT) cuando visite a Bragantino por la fecha 2 del Brasileirao.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/ivan-roman-volvio-a-las-canchas-en-triunfo-de-atletico-mineiro/2026-01-31/224254.html","streamUrl":null,"titleText":"Iván Román volvió a las canchas en triunfo de Atlético Mineiro","uid":"90b31d21-be2a-4be0-a6c4-9bce91a1317b","updateDate":"2026-02-01T01:42:54.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> quiere redimirise tras la derrota en la final de la <strong>Supercopa</strong> y <strong>empezar de la mejor manera en la Liga de Primera 2026,</strong> cuando enfrente a <strong>Deportes La Serena</strong> este domingo en La Portada, desde las <strong>18:00 horas (21:00 GMT).</strong></p>\n<p >El elenco cruzado llega herido al compromiso al recinto de los granates, tras <strong>haber perdido ante Coquimbo Unido</strong> por el título de la Supercopa en los <strong>penales</strong>, por lo que buscará los tres puntos y <strong>meterse de inmediato en la parte alta de la tabla</strong>, considerando el empate que tuvo la U con Audax Italiano y el duro tropiezo que vivió Colo Colo ante Deportes Limache.</p>\n<p >La formación que usará Daniel Garnero será con <strong>Vicente Bernedo; Bernardo Cerezo, Daniel González, Branco Ampuero, Eugenio Mena; Gary Medel, Jhojan Valencia, Matías Palavecino; Cristian Cuevas, Fernando Zampedri y Justo Giani.</strong></p>\n<p >La Serena, por su lado, <strong>perdió ante Cobresal en la Tarde Granade</strong>, en su último amistoso de pretemporada, e intentará aprovechar la localía para dar un golpe a los franjeados en La Portada.</p>\n<p >Además, será un duelo especial para el técnico de La Serena,<strong> Felipe Gutiérrez</strong>, quien tuvo un <strong>historial de éxitos en su etapa como jugador en Universidad Católica.</strong></p>\n<p >La oncena que usará \"Pipe\" Gutiérrez será con Eryin Sanhueza; Andrés Zanini, Fernando Dinamarca, Joaquín Gutiérrez, Lucas Alarcón, Joaquín Fernández; Sebastián Díaz, Felipe Chamorro, Matías Marín, Jeisson Vargas; Carlos Vásquez.</p>\n<p >El duelo será arbitrado por<strong> Piero Maza,</strong> asistido por Carlos Poblete y Eric Pizarro; cuarto juez será Nicolás Gamboa y el <strong>VAR</strong> estará a cargo de <strong>Mathías Riquelme</strong> y Manuel Marín.</p>\n<p >Todos los detalles los podrás escuchar en la transmisión radial de<strong> Cooperativa Deportes</strong> y seguir online en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-quiere-redimirse-y-empezar-la-liga-de-primera-con-un-triunfo-ante/2026-01-31/150850.html","streamUrl":null,"titleText":"La UC quiere redimirse y empezar la Liga de Primera con un triunfo ante La Serena","uid":"4e6f65d6-c740-476b-a99d-7b6b175dd002","updateDate":"2026-01-31T18:08:50.000Z"},{"mainText":"<p>El <strong>Helicoide</strong> -una estructura en Caracas de la década de 1950 utilizada hoy como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/chavismo-afirma-que-los-presos-politicos-liberados-son-mas-de-400/2026-01-14/105037.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >lugar de detención de <strong>presos políticos</strong></span></a>- pasará a ser <strong>\"un centro social, deportivo, cultural y comercial\"</strong>, dijo <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/plan-de-transicion-en-venezuela-la-casa-blanca-proyecta-eleccion/2026-01-31/180732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la presidenta encargada de Venezuela, <strong>Delcy Rodríguez</strong></span></a>, que reveló la propuesta después de las excarcelaciones anunciadas hace un par de semanas.</p>\n<p>Concebida originalmente como centro comercial, esta instalación volvió al foco de la atención luego de que el presidente de Estados Unidos, <strong>Donald Trump</strong>, hablara, hace un par de semanas, sobre el cierre de un sitio de <strong>\"torturas\"</strong> en la capital venezolana.</p>\n<p>En este inconcluso edificio -descrito como un<strong> \"proyecto de vanguardia\"</strong> por su diseño futurista en forma de hélice- funcionan las sedes de la Policía Nacional Bolivariana (PNB), el Servicio Bolivariano de Inteligencia Nacional (Sebin) y otros, según la ONG Foro Penal, dedicada a la defensa de los presos políticos.</p>\n<p>El Helicoide es un lugar donde organismos de la ONU han denunciado la existencia de \"salas de tortura\" y donde han muerto varios detenidos bajo custodia, entre ellos el opositor <strong>Fernando Albán</strong> y el general <strong>Raúl Isaías Baduel</strong>, exministro de Defensa del fallecido presidente <strong>Hugo Chávez.</strong></p>\n<p>A continuación, algunas claves sobre este lugar:</p>\n<h2 ><span ><em><strong>Derechos Humanos</strong></em></span></h2>\n<p>La palabra \"Helicoide\" ha aumentado en los informes de la Misión Internacional Independiente de Determinación de los Hechos de la ONU sobre Venezuela, que investiga presuntas <strong>violaciones de derechos humanos</strong> en el país <strong>desde 2014</strong>.</p>\n<p>En el primer reporte de la misión, en 2020, esta palabra figura solo dos veces, frente a unas 60 en el de 2024, año en el que se desató una crisis -que incluyó protestas antigubernamentales y denuncias de \"represión\"- tras la acusación de fraude electoral en el resultado que dio la victoria a Nicolás Maduro en las presidenciales.</p>\n<p>En 2023, la misión documentó que las autoridades del Estado venezolano han recurrido a <strong>\"la tortura y malos tratos\"</strong> como métodos para <strong>\"generar y perpetuar\" un \"clima de temor\"</strong> en la sociedad civil venezolana.</p>\n<p>Según este informe, algunas personas entrevistadas subrayaron que el <strong>\"impacto simbólico de los casos de tortura y malos tratos</strong> servía para <strong>aterrorizar a la sociedad civil e inhibir a la disidencia</strong>, en particular el mantenimiento de salas de tortura en El Helicoide\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260131/imag/foto_0000000220260131222643.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: EFE</em></div>\n</div>\n<h2 ><span ><em><strong>Muertes</strong></em></span></h2>\n<p>En octubre de 2018, <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/politica/estados-unidos-el-regimen-de-maduro-sigue-matando-a-inocentes/2018-10-10/212639.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >el opositor <strong>Fernando Albán</strong> <strong>murió en El Helicoide</strong></span></a>, donde permanecía detenido por estar supuestamente involucrado en un atentado con drones contra Maduro.</p>\n<p>Su familia \"<strong>no pudo realizar una autopsia independiente ni enterrar su cuerpo, pese a las numerosas solicitudes\",</strong> indicó la Misión internacional Independiente de Determinación de los Hechos de la ONU.</p>\n<p>Las autoridades informaron entonces que se trató de un suicidio, aunque las pruebas forenses<strong> \"suscitan dudas sobre esa conclusión\"</strong>, subrayó la misión.</p>\n<p>Distintos políticos y ONG denunciaron que en realidad fue un asesinato, por lo que pidieron que se investigara el caso, considerado <strong>\"impune\"</strong> actualmente porque, aunque fueron condenados dos funcionarios del Sebin, posteriormente el tribunal les redujo la pena.</p>\n<p>Por otra parte, la misión también investigó la muerte del <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/ex-ministro-de-chavez-acuso-un-triunfo-poco-limpio-del-si/2009-02-16/092624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >general y exministro de Defensa <strong>Raúl Isaías Baduel</strong></span></a>, quien murió presuntamente por covid el 12 de octubre de 2021 en El Helicoide. Su hija, <strong>Andreína Baduel</strong>, considera que su padre -acusado de corrupción- estuvo detenido de forma injusta y reclama justicia.</p>\n<h2 ><span ><em><strong>Amnistía</strong></em></span></h2>\n<p><strong>Delcy Rodríguez,</strong> quien juró como mandataria encargada el pasado 5 de enero, dos días después de que EE.UU. capturara durante una operación militar a Nicolás Maduro y su esposa, <strong>Cilia Flores</strong>, anunció este viernes su decisión de \"impulsar una<strong> ley de amnistía general</strong> que cubra todo el periodo político de violencia política de 1999 al presente\".</p>\n<p>En 1999 se inauguró la etapa conocida como el chavismo, con la llegada al poder de Hugo Chávez, quien gobernó hasta 2013 -año de su muerte-, y fue sucedido por Maduro.</p>\n<p>Al intervenir en el acto del inicio del año judicial, Rodríguez pidió a la Comisión de Revolución Judicial y al Programa para la convivencia y la paz que en las \"próximas horas\" presenten la ley ante la Asamblea Nacional (AN, Parlamento), así como la \"máxima colaboración\" al cuerpo legislativo para su aprobación.</p>\n<p>\"Que sea una <strong>ley que sirva para reparar las heridas que ha dejado la confrontación política, desde la violencia, desde el extremismo</strong>, que sirva para <strong>reencauzar la justicia</strong> en nuestro país y que sirva para <strong>reencauzar la convivencia</strong> entre los venezolanos\", añadió la mandataria encargada.</p>\n<p>Varias ONG de Venezuela han aclarado que la propuesta de una amnistía no es un <strong>\"perdón\".</strong> Provea, una organización dedicada a la defensa de los derechos humanos, ha advertido que \"estas personas fueron arbitrariamente encarceladas\".</p>\n<p>La última vez que se promulgó una ley de amnistía en Venezuela fue en diciembre de 2007, cuando Chávez perdonó a personas involucradas en el golpe de Estado en su contra en 2002.</p>\n<h2 ><span ><em><strong>Excarcelaciones</strong></em></span></h2>\n<p>El 8 de enero pasado, el presidente del Parlamento venezolano y jefe negociador del chavismo,<strong> Jorge Rodríguez,</strong> anunció la <strong>liberación de \"un número importante de personas\", entre ellas venezolanos y extranjeros,</strong> -sin precisar la cifra ni las condiciones-, como un<strong> \"gesto unilateral\" para \"consolidar la paz y la convivencia pacífica\" del país.</strong></p>\n<p>Hasta el jueves, Foro Penal había confirmado la <strong>excarcelación de 302 personas</strong> desde el pasado 8 de enero. Según el conteo de esa ONG,<strong> en el país hay 711 presos políticos.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/el-helicoide-la-temida-carcel-para-presos-politicos-cuyo-cierre-propone/2026-01-31/222643.html","streamUrl":null,"titleText":"El Helicoide, la temida cárcel para presos políticos cuyo cierre propone Delcy Rodríguez","uid":"0797f7f2-0356-443e-82e2-c3027be17c10","updateDate":"2026-02-01T01:26:43.000Z"},{"mainText":"<p>En la primera fecha de la Copa Chile 2026,<strong> Deportes Santa Cruz derrotó 4-1 a Magallanes</strong> en el Estadio \"Joaquín Muñoz\".</p>\n<p>Anotaron para los locales Diego Arias (3'), Cristian Pardo (78' y 90+5') y Nicolás Barrios (82'), mientras que en la visita descontó Matías Fredes (86').</p>\n<p>Por el Grupo G, Magallanes y Deportes Santa<strong> se volverán a enfrentar el próximo viernes 6 a las 18:00 horas</strong> (21:00 GMT) en el Estadio Santiago Bueras.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/copa-chile-deportes-santa-cruz-goleo-a-magallanes-en-la-primera-fecha/2026-01-31/223124.html","streamUrl":null,"titleText":"Copa Chile: Deportes Santa Cruz goleó a Magallanes en la primera fecha de la fase grupal","uid":"b99ad0f2-b263-4714-bcd4-a7646ee3b56f","updateDate":"2026-02-01T01:31:24.000Z"},{"mainText":"<p ><strong>Deportes Iquique</strong> pasó por encima de<strong> San Marcos de Arica</strong> este sábado en el Estadio Tierra de Campeones con un <strong>4-0,</strong> válido por la <strong>primera fecha del Grupo A de la Copa Chile 2026.</strong></p>\n<p >Los Dragones Celestes hicieron valer su localía y dominaron con goles de <strong>Franco Ledesma (30'), Bayron Barrera (61'), Edson Puch (69') y un penal de Alvaro Ramos (82').</strong></p>\n<p >Los ariqueños, en tanto, sufrieron la <strong>expulsión de Boris Sagredo (66')</strong>.</p>\n<p >El resultado dejó a Iquique en el primer lugar y a San Marcos en el fondo del Grupo A, que comparten con Coquimbo Unido y Deportes Limache.</p>\n<p >Ambos equipos se verán las caras nuevamente la próxima semana, en el Estadio \"Carlos Dittborn\", por la segunda fecha del Grupo A.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-iquique-paso-por-encima-de-san-marcos-de-arica-en-la-copa-chile/2026-01-31/221650.html","streamUrl":null,"titleText":"Deportes Iquique pasó por encima de San Marcos de Arica en la Copa Chile","uid":"e8a77a9d-72c3-4946-8ee2-cdd81b52f0d8","updateDate":"2026-02-01T01:16:50.000Z"},{"mainText":"<p><strong>Deportes </strong><strong>Copiapó derrotó por 1-0 a San Luis</strong> en el Estadio \"Luis Valenzuela\", en la primera fecha de la fase grupal de la Copa Chile 2026.</p>\n<p>Anotó para el \"León de Atacama\" <strong>Fabián Tabilo</strong> (54') y consiguió los tres primeros puntos del <strong>Grupo B</strong>, donde se encuentran también Everton y Universidad Católica.</p>\n<p>Ambos equipos <strong>se volverán a enfrentar el próximo sábado 7 a las 20:00 horas</strong> (23:00 GMT), en el Estadio \"Lucio Fariña Fernández\" de Quillota.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/deportes-copiapo-debuto-en-la-copa-chile-con-triunfo-ante-san-luis/2026-01-31/215618.html","streamUrl":null,"titleText":"Deportes Copiapó debutó en la Copa Chile con triunfo ante San Luis","uid":"fe9fdfe6-186f-45a7-8de6-2af26777fe93","updateDate":"2026-02-01T00:56:18.000Z"},{"mainText":"<p><strong>Universidad de Chile no pudo romper el récord de asistencia en fútbol femenino</strong> de nuestro país en el<strong> triunfazo por 3-2 sobre River Plate</strong> en el Estadio Nacional.</p>\n<p>Con este encuentro llamado <strong>\"Vamos todos: Juntos Hagamos Historia\"</strong> se esperaba que las azules <strong>pudieran superar el récord de asistencia</strong> en un partido de la categoría, marca que actualmente tiene <strong>Colo Colo con 19.966 espectadores.</strong></p>\n<p>Sin embargo, al recinto de Ñuñoa <strong>esta tarde asistieron 16.185 personas</strong>, número no menor para un partido de fútbol femenino, pero que <strong>no alcanzó para batir la marca</strong> de las \"albas\".</p>\n<p>Las anotaciones de las azules fueron de Valentina Díaz (5'), Gisela Pino (19') y Franchesca Caniguán (25'), y para River Plate marcaron Carolina Birizamberri (15′) y Magalí Natta (23′).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-u-femenina-no-pudo-romper-el-record-de-asistencia-en-el-triunfazo/2026-01-31/213835.html","streamUrl":null,"titleText":"La U femenina no pudo romper el récord de asistencia en el triunfazo ante River en el Nacional","uid":"96c11cd7-b416-44d0-8948-f6b90d2feae7","updateDate":"2026-02-01T00:38:35.000Z"},{"mainText":"<p><strong>Varios automóviles y buses de la locomoción colectiva fueron arrastrados por la fuerza del agua en Camino a Melipilla</strong> durante la tarde de este sábado, dejando registros impactantes de una vía que se volvió completamente intransitable.</p>\n<p>El fenómeno, marcado por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/lluvias-provocan-aludes-en-camino-a-farellones/2026-01-31/190211.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una lluvia de intensidad extrema</a> en un corto periodo de tiempo, transformó las calles de la comuna de Maipú en verdaderos ríos.</p>\n<p><strong>Conductores se vieron obligados a abandonar sus vehículos o quedaron atrapados ante el avance del caudal</strong>, en una emergencia que escaló rápidamente debido a la caída de granizos, truenos y relámpagos que sorprendieron a la capital en pleno verano.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟡 EN DESARROLLO | Más registro de la emergencia que ha dejado la intensa lluvia en sector camino Melipilla.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/jDEE9SYx3Q\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jDEE9SYx3Q</a></p>\n— Bryan Galvez Silva🔻 (@BryanGalvezS) <a href=\"https://twitter.com/BryanGalvezS/status/2017744857201021129?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La crítica situación en el sector surponiente se originó principalmente por el<strong> desborde del Canal Santa Marta.</strong> Aunque este cauce suele colapsar durante los inviernos, esta vez la emergencia se produjo fuera de temporada, superando toda capacidad de drenaje.</p>\n<p>Según los reportes desde terreno, el sector de <strong>El Abrazo en Maipú también sufrió inundaciones severas</strong>, afectando a barrios residenciales que no estaban preparados para un evento de estas características. </p>\n<p>De manera simultánea, en el sector oriente de la ciudad, <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/desborde-de-canal-provoca-gran-inundacion-en-las-condes/2026-01-31/195001.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la activación de la Quebrada Honda, en calle Las Condesas, sector San Carlos de Apoquindo</strong></a><strong>, dejó ocho</strong> <strong>viviendas anegadas </strong>y diversas calles con presencia de barro y rocas, según informó Senapred.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"https://cooperativa.cl/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120260131195001.mp4&img=/noticias/site/artic/20260131/imag/foto_0000000420260131195001.jpg&tipo=fid_video&ts=20260131195001&fechap=20260131\" width=\"100%\"></iframe></p>\n<h2 ><span ><em><strong>Deslizamientos de tierra en Camino a Farellones</strong></em></span></h2>\n<p>Hacia la zona cordillerana de <strong>Lo Barnechea</strong>, la situación tomó un cariz aún más peligroso debido a las remociones en masa. Un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/lluvias-provocan-aludes-en-camino-a-farellones/2026-01-31/190211.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>deslizamiento de tierra de gran magnitud</strong></a> se registró en el kilómetro 5,5 del <strong>Camino a Farellones</strong>, específicamente en el sector de <strong>Puente Ñilhue</strong>.</p>\n<p>Senapred comunicó que <strong>tres personas fueron rescatadas luego de quedar atrapadas en sus vehículos (dos).</strong> Asimismo, reportó -de manera preliminar- <strong>15 viviendas y 90 personas aisladas</strong>. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/AlertaCooperativa?src=hash&ref_src=twsrc%5Etfw\">#AlertaCooperativa</a> Lluvias provocan aludes en camino a Farellones <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/bude0H6quw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/bude0H6quw</a> <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/cyadFlE6QA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cyadFlE6QA</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2017720960275607669?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En <strong>San José de Maipo</strong>, la activación de quebrada en el kilómetro 6 del camino Los Maitenes no dejó afectación a personas, de acuerdo con Senapred.</p>\n<h2 ><span ><em>Más de 27.000 hogares sin luz en la Región Metropolitana: Padre Hurtado y El Monte lideran las cifras de afectados</em></span></h2>\n<p>Un balance de la Superintendencia de Electricidad y Combustibles (SEC), emitido a las 21:00 horas de este sábado, reveló que un total de <strong>27.507 clientes se encuentran sin suministro eléctrico en la Región Metropolitana</strong>.</p>\n<p>La crisis de suministro se concentra con mayor fuerza en la zona surponiente, siendo la comuna de <strong>Padre Hurtado</strong> la más damnificada con 7.346 hogares a oscuras, seguida por <strong>El Monte</strong> con 4.104 y <strong>Calera de Tango</strong> con 3.774 afectados.</p>\n<p>Estas tres localidades concentran casi el 55% de la interrupción total de la región, evidenciando la fragilidad de la red ante las intensas precipitaciones y ráfagas de viento registradas durante la jornada.</p>\n<p>El resto de la capital también presenta complicaciones importantes, destacando comunas como<strong> Lo Prado</strong> (2.149), <strong>San Bernardo</strong> (2.125) y <strong>Talagante</strong> (1.914) con cifras que superan los 1.500 cortes activos.</p>\n<p>En contraste, sectores como Conchalí, Pudahuel y Quilicura reportan los niveles más bajos de afectación, con menos de 50 clientes sin servicio cada una.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260131/imag/foto_0000002320260131202757.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Fuente: SEC</em></div>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/desbordes-y-vehiculos-arrastrados-violento-pulso-de-lluvia-estival/2026-01-31/202757.html","streamUrl":null,"titleText":"Desbordes y vehículos arrastrados: violento pulso de lluvia estival causa estragos en la RM","uid":"f7262a5f-4d59-432c-980e-3211b3099b96","updateDate":"2026-01-31T23:27:57.000Z"}]
