[{"mainText":"<p >La <strong>Tesorería General de la República</strong> (TGR) informó que a partir de <strong>hoy y hasta el 30 de abril</strong> las y los contribuyentes pueden pagar la primera y segunda cuota de contribuciones de bienes raíces 2025.</p>\n<p >Para mayor comodidad, recomendó utilizar el sitio web <a rel=\"link a una nota absoluta 1\" href=\"https://tgr.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.tgr.cl</a>, donde está disponible <strong>un canal de pago rápido y seguro</strong>, evitando desplazamientos innecesarios.</p>\n<p >Para quienes prefieran pagar de manera presencial, <strong>el pago se puede realizar en sucursales bancarias, Sencillito y Caja Vecina</strong>, presentando previamente un recibo de pago obtenido en oficinas de TGR, como también en módulos de <strong>autoatención y en oficinas de ChileAtiende</strong>.</p>\n<p >Asimismo, las y los contribuyentes pueden optar por pagar <strong>una cuota anual o ambas cuotas</strong> correspondientes a los dos primeros trimestres del año, en un solo trámite y ahorrando importantes recursos.</p>\n<p >El Tesorero General de la República, <strong>Hernán Nobizelli</strong>, destacó que las contribuciones \"van en directo beneficio de los <strong>345 municipios del país</strong>\".</p>\n<p >Además, explicó que alrededor de un tercio de este tributo queda en cada municipio y los otros dos tercios pasan al <strong>Fondo Común Municipal</strong>, \"mecanismo que distribuye recursos desde las comunas de altos ingresos a las de menores ingresos\", explicó el Tesorero General.</p>\n<p >Nobizelli recordó que en 2024, la recaudación proveniente del Impuesto Territorial <strong>alcanzó los $2,5 billones</strong>, cifra que representa un aumento nominal (sin considerar la variación del IPC) de <strong>10,9%, en comparación con el año anterior</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/contribuciones-2025-conoce-el-valor-de-las-primeras-dos-cuotas/2025-03-31/170303.html","streamUrl":null,"titleText":"Contribuciones 2025: Conoce el valor de las primeras dos cuotas","uid":"2d1a6c44-9fb2-4b01-8c8d-daaaa42c59f4","updateDate":"2025-03-31T20:12:00.000Z"},{"mainText":"<p >El fiscal general de Venezuela, <strong>Tarek William Saab</strong>, acusó este lunes al <strong>Presidente Gabriel Boric</strong> de usar el caso sobre <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/chile-entrego-los-antecedentes-del-caso-ojeda-en-la-haya/2025-03-28/131601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el asesinato del exmilitar venezolano Ronald Ojeda</a> en contra del país caribeño, y calificó la investigación chilena como <strong>\"pirata\" y \"mediocre\".</strong></p>\n<p >En una rueda de prensa, dijo que Boric, a quien señaló como una \"persona con daños cognitivos básicos\", ha sido \"el vocero en contra de Venezuela utilizando el caso de Ronald Ojeda, instrumentalizando el 'lawfare', las guerras judiciales, dentro de lo que es la <strong>guerra híbrida para dañar y afectar la imagen</strong>\" de la nación caribeña.</p>\n<p >\"Yo directamente acuso al presidente Boric de haber él orquestado esto, sirviendo obviamente a la narrativa (...) de que todo lo que ocurra en el mundo es vinculado a <strong>una banda desmantelada, que no existe, mal llamada en su momento como el Tren de Aragua</strong>\", expresó.</p>\n<p >El viernes, el canciller <strong>Alberto van Klaveren</strong> se reunió con el fiscal de la Corte Penal Internacional (CPI), <strong>Karim Khan</strong>, a quien entregó \"antecedentes y elementos\" sobre el asesinato del exmilitar.</p>\n<p >Chile considera que \"esta información de contexto puede ser de utilidad\" para la investigación abierta por la CPI en 2021 de los presuntos crímenes de lesa humanidad en Venezuela, ya que <strong>\"la hipótesis de la indagatoria de la Justicia chilena apunta a la posibilidad de un móvil político, así como a la intervención de agentes extranjeros\"</strong>.</p>\n<p >A juicio de Saab, no hay \"un antecedente en el hemisferio occidental de una <strong>investigación más pirata, más mediocre, más ridícula, más llena de vacíos legales, incongruencias</strong>, que la que presuntamente hizo la Fiscalía de Chile\" sobre el caso Ojeda.</p>\n<p >Señaló que, según las investigaciones venezolanas, Ojeda estaba detenido por \"actividades conspirativas\" y acusado de tres delitos, entre ellos rebelión y traición a la patria.</p>\n<p >En ese sentido, el fiscal dijo que el exmilitar \"formó parte de la planificación de un golpe de Estado dirigido\" por un general de brigada junto con otros 11 integrantes del Ejército, quienes <strong>\"pretendían atentar\" contra el líder del chavismo, Nicolás Maduro.</strong></p>\n<p >Desde Chile y tras escapar en 2017, prosiguió el fiscal, \"siguió participando activamente en acciones que<strong> buscaron por la vía violenta atentar contra el Estado venezolano\".</strong></p>\n<p >Ojeda fue secuestrado el 21 de febrero de 2024 por un grupo de hombres vestidos como agentes chilenos, y <strong>su cadáver fue localizado diez días después</strong>, sepultado bajo un bloque de cemento, a las afueras de Santiago.</p>\n<p >De momento, han sido identificadas <strong>al menos 16 personas como participantes en ese crimen</strong>, entre ellos siete en Chile, dos en Colombia y otros dos en Estados Unidos. Los <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/nuevo-golpe-al-tren-de-aragua-allanamientos-y-detenciones-en-casos/2025-01-22/071931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detenidos son miembros de una facción de Tren de Aragua</a>, aunque todavía no se ha determinado quiénes son los autores intelectuales del asesinato.</p>\n<p >El Ministerio Público chileno sospecha del chavismo y a finales del pasado enero desveló que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/testigo-declaro-que-diosdado-cabello-mando-a-matar-a-ronald-ojeda/2025-01-23/081611.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un testigo señaló a Diosdado Cabello, ministro del Interior venezolano</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/investigacion-pirata-mediocre-y-ridicula-fiscal-venezolano-cargo/2025-03-31/165341.html","streamUrl":null,"titleText":"\"Investigación pirata, mediocre y ridícula\": Fiscal venezolano cargó contra Chile por caso Ojeda","uid":"694017e6-3c23-4507-b83c-fed6f64badf1","updateDate":"2025-03-31T19:54:00.000Z"},{"mainText":"<p><strong>La FIFA inspeccionó las cuatro sedes del Mundial sub20</strong> que este año se disputará en Chile, informó este lunes la ANFP en un comunicado, en el que aseguró que <strong>el organismo internacional expresó su confianza en el cumplimiento de las obras.</strong></p>\n<p><strong>\"Nos vamos de las sedes con una muy buena impresión</strong> y con toda la confianza en el apoyo incondicional del Gobierno (de Gabriel Boric) y en los esfuerzos que está haciendo el Comité Organizador Local para <strong>cumplir con los requerimientos</strong>\", dijo <strong>Christian Schmölzer</strong>, líder del Proyecto de la FIFA para la Copa Mundial juvenil, citado en la nota de la ANFP.</p>\n<p>El torneo, en el que competirán 24 selecciones, se disputará entre el<strong> 27 de septiembre y el 19 de octubre próximos.</strong></p>\n<p>La visita del máximo rector del fútbol mundial contó con una delegación de<strong> 16 especialistas en infraestructura, césped, seguridad, operaciones y otros aspectos logísticos</strong> que recorrieron los estadios de las ciudades de <strong>Santiago, Rancagua, Talca y Valparaíso.</strong></p>\n<p>\"<strong>Estamos en una de las fases más críticas de la preparación del torneo</strong>, porque las obras de infraestructura están avanzadas y el equipo de proyecto de la FIFA está supervisando constantemente los avances\", agregó Schmölzer.</p>\n<p>\"<strong>Nos satisface mucho saber que estamos avanzando para desarrollar un torneo de estándar internacional</strong>. Tenemos experiencia en eso y tanto FIFA como el Comité Organizador Local pueden estar tranquilos\", afirmó Jaime Pizarro, ministro del Deporte chileno.</p>\n<p>Chile acogerá por segunda vez el máximo torneo juvenil después de la edición de 1987, que ganó la entonces Yugoslavia y en la que la selección anfitriona finalizó en cuarto lugar.</p>\n<p>Para esta edición <strong>ya están clasificados 20 equipos</strong>: Chile, en calidad de anfitrión, junto a los sudamericanos Argentina, Brasil, Paraguay y Colombia, además de los europeos España, Francia, Italia, Ucrania y Noruega.</p>\n<p>Estados Unidos, México, Panamá y Cuba representarán a la Concacaf; Nueva Zelanda y Nueva Caledonia a Oceanía y por Asia estarán Australia, Arabia Saudí, Corea del Sur y Japón. Únicamente restan las selecciones de África.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/fifa-inspecciono-los-estadios-para-el-mundial-sub-20-de-chile-y-confia/2025-03-31/164009.html","streamUrl":null,"titleText":"FIFA inspeccionó los estadios para el Mundial sub 20 de Chile y confía en cumplimiento de obras","uid":"2769f159-168b-4a9d-9b8b-0041775ded7d","updateDate":"2025-03-31T19:43:00.000Z"},{"mainText":"<p><em><strong>Moon C - \"Ilusiones mil\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5FpEhGD2H0kfphBUMCmukK?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Automático - \"Tú, yo y otra dimensión\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0Uuftq8saOqQiZftYmzZzJ?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Efecto Erre - \"Legado\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Hb8v_35gN7Y?si=JPgwPOCjeqNJxniA\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><em><strong> Ventrial - \"Destinos, Pt. I\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0B1BXJRHSELB6eHuIit4ey?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Mr. Don feat. DerekVinci - \"Cita\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6qunupscDkjPmalMp3ybbs?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-moon-c-automatico-efecto-erre-ventrial-y-mr-don/2025-03-31/163949.html","streamUrl":null,"titleText":"Nuevos sonidos: Moon C, Automático, Efecto Erre, Ventrial y Mr. Don","uid":"0a49199c-56c2-4cad-9ccd-35fafbaaed84","updateDate":"2025-03-31T19:38:00.000Z"},{"mainText":"<p>Con sobre 180 pilotos en pista se dio por iniciada la temporada del <strong>Campeonato federado Nacional de Motocross</strong> (Gran Nacional MX) en el circuito La Planta MX de Talca.</p>\n<p>La gran figura del evento inaugural del <strong>Gran Nacional MX</strong> fue el piloto de Licantén <strong>Matías Pavez</strong>, quien a bordo de una KTM dominó todo el fin de semana adjudicándose el mejor tiempo en los entrenamientos y ganando con solvencia tanto la jornada clasificatoria del sábado como las dos mangas del domingo.</p>\n<p>\"Nos llevamos las dos mangas y <strong>quedé muy contento con mi andar, ya que estuve puntero en todo momento</strong>. <strong>La moto se portó excelente</strong>. Seguiré entrenando para mantener este nivel en las próximas fechas\", comentó el ganador de la carrera Matías Pavez.</p>\n<p>Pavez, exponente del equipo RS Shop, se quedó con canasta perfecta <strong>al sumar los 50 puntos que estaban en juego.</strong> 'Bimbo' como es conocido en el ambiente motor fue escoltado por <strong>Matías Gallardo</strong> (42) y por el múltiple campeón de enduro <strong>Benjamín Herrera</strong> (38), quien se lució como local quedándose con la segunda colocación en la primera manga.</p>\n<p>Cuarto fue <strong>Camilo Herrera</strong>, mientras que quinto remató el tricampeón nacional <strong>Sergio Villaronga</strong> del equipo Honda Racing.</p>\n<p>Así como en MX1 el triunfo correspondió a Pavez, en MX2 también la máxima suma de puntaje fue para un piloto de KTM, en este caso <strong>Martín Neumann</strong>, ganador de ambas mangas sobre el local <strong>Máximo Vásquez, José Miguel Santelices</strong> y el campeón defensor de la categoría,<strong> Ariel Riveros.</strong></p>\n<p>En las series femeninas, en tanto, las victorias fueron para<strong> Ignacia Riveros y Josefina Opazo</strong>. La hexacampeona nacional <strong>Ignacia Riveros</strong> partió con el pie derecho su campaña 2025, batiendo a la sureña <strong>Catalina Abarzúa</strong> y a <strong>Tania González.</strong></p>\n<p>Mientras que en la categoría <strong>WMXB</strong> Opazo sacó a relucir su buen andar conductivo para superar sin apelaciones a <strong>Loreto González y Javiera Urra</strong>, que la secundaron en el podio.</p>\n<p>Tras la jornada, el Product Manager del torneo <strong>Matías Horta</strong>, destacó que: \"<strong>Tuvimos una buena cantidad de inscritos</strong>, harto público, mucha familia, un parque cerrado ordenado, muchas tiendas, food track, en general bastante movimiento, lo que nos deja contentos\".</p>\n<p>\"L<strong>os pilotos hicieron buenos comentarios sobre el circuito, considerándolo muy técnico y exigente.</strong> A lo largo de la fecha solo se presentó una caída y sin mayores consecuencias, toda una demostración que se armó una pista técnica, pero muy segura para los participantes\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/ya-arranco-el-campeonato-nacional-de-motocross-en-talca/2025-03-31/162556.html","streamUrl":null,"titleText":"Ya arrancó el Campeonato Nacional de Motocross en Talca","uid":"488413a3-b090-44f9-b609-c91fb319eaa7","updateDate":"2025-03-31T19:34:00.000Z"},{"mainText":"<p>El <strong>día del Cine</strong> regresa en<strong> abril </strong>con entradas <strong>desde $2.000 en cines a nivel nacional</strong> (desde <strong>Arica hasta Punta Arenas)</strong><strong>. </strong>Esta iniciativa, que se realiza periódicamente, permite al público disfrutar de <strong>estrenos internacionales</strong> y películas en cartelera a precios reducidos en formatos como <strong>2D, 3D y premium</strong>.</p>\n<p>Cadenas como<strong> Cinépolis, Cinemark, Cineplanet, Muvix y Cine Star</strong> participan en la promoción, ofreciendo funciones en <strong>XD, Aura Dolby Atmos y Play</strong> por $2.000, mientras que formatos VIP (IMAX, 4DX, Prime, etc.) tendrán un costo de $4.000.</p>\n<p>La<strong> cartelera</strong> incluye estrenos como<strong> \"Una película de Minecraft\", \"El Amateur: \"Operación Venganza\" </strong>y<strong> \"Kaiju N°8\"</strong>, junto a títulos destacados como \"<strong>Flow</strong>\" (ganadora del Oscar) y el live-action de \"<strong>Blancanieves</strong>\". </p>\n<h2>Entradas</h2>\n<p>La<strong> preventa</strong> de entradas comenzará el <strong><strong>9 de abril</strong> al mediodía</strong>, disponible en <strong>boleterías físicas y plataformas digitales</strong> de cada cadena.</p>\n<p>Los precios especiales aplican <strong>exclusivamente para funciones entre el 14 y el 16 de abril</strong>, sujetos a disponibilidad por cine.</p>\n<p><strong>Para confirmar horarios y películas</strong>, se recomienda revisar las <strong>páginas oficiales y redes sociales</strong> de los cines participantes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/dia-del-cine-2025-precios-de-entradas-peliculas-y-donde-comprar/2025-03-31/162020.html","streamUrl":null,"titleText":"Día del Cine 2025: Precios de entradas, películas y dónde comprar","uid":"c1496077-95be-47d3-8376-b191134a1963","updateDate":"2025-03-31T19:33:00.000Z"},{"mainText":"<ul>\n<li>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-mucho-mas-que-un-juego/2025-03-25/160646.html?=efectochina\">en este enlace</a> gracias al acuerdo con <strong>Efecto China</strong>.</li>\n</ul>\n<p >En China existe una costumbre tradicional llamada <strong>zhuazhou</strong>, que se celebra en el primer cumpleaños de un niño. Durante este evento, se colocan varios objetos alrededor del pequeño, como un libro, un espejo, comida, un estetoscopio, un sello e incluso un ábaco. La creencia es que <strong>el elemento que el niño seleccione primero ofrecerá una pista sobre su futura carrera o dirección en la vida</strong>.</p>\n<p >\"Cuando mi hijo hizo su zhuazhou, tomó un pequeño mazo, del tipo que usa un juez para tomar una decisión final. Fue interpretada como una señal de que él algún día podría convertirse en juez\", cuenta al semanario <em>Beijing Review</em> <strong>Li Gen</strong>, diseñador jefe de <strong>Caibai Jewelry</strong>, una marca china de joyería de oro.</p>\n<p >Li y su equipo han transformado estos objetos tradicionales de zhuazhou en <strong>colgantes de oro, cada uno con un símbolo cultural significativo</strong>, como por ejemplo el colgante con sello. En la China antigua -e incluso actual- el sello era un signo de poder, utilizado por los funcionarios para autenticar documentos. <strong>Llevar este colgante expresa el potencial de mantener poder y estatus</strong>, combinando herencia con un toque de elegancia moderna.</p>\n<p >\"Algunos clientes compran el juego completo de colgantes de oro (alrededor de 10 en total) y<strong> los unen con cordones rojos para crear un collar que usen sus bebés</strong>\", explica Li.</p>\n<p >En China es común que los ancianos regalen a los recién nacidos un candado de oro. La gente cree que <strong>poner un candado alrededor del cuello de un niño puede \"asegurar\" su vida y protegerlo</strong> de daños y enfermedades. El candado dorado sugiere deseos de salud, seguridad y longevidad en el niño.</p>\n<p >Sin embargo, <strong>los padres jóvenes de hoy en día consideran que un simple candado de oro es algo anticuado.</strong> Las joyas de oro, como los colgantes inspirados en el zhuazhou, que combinan artesanía con motivos culturales, apelan a su sentido del estilo, la individualidad y el gusto moderno. Este cambio refleja una parte clave del código cultural que sustenta la \"fiebre del oro 2.0\" de China.</p>\n<h2 ><em><strong>Conceptos culturales \"dorados\"</strong></em></h2>\n<p >La \"fiebre del oro 1.0\" ocurrió en China en 2013. Cuando los precios del oro se desplomaron a su nivel más bajo en dos años, las mujeres de mediana y mayor edad (un grupo conocido en China como dama, 大妈) aprovecharon la oportunidad y <strong>compraron colectivamente unas 300 toneladas de oro en cuestión de semanas</strong>. Su rápida acción no solo ayudó a estabilizar un mercado tambaleante, sino que también tomó por sorpresa a los analistas financieros. Este evento demostró <strong>la influencia de los consumidores minoristas chinos</strong> en los mercados globales y reafirmó el atractivo duradero del oro en la sociedad china.</p>\n<p >El oro ha ocupado durante mucho tiempo un lugar especial en la cultura china, ya que <strong>denota riqueza y buena fortuna</strong>. Es una opción ideal para regalos de vacaciones, ocasiones celebratorias y herencias familiares.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250330/imag/foto_0000000120250330195902.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Artículos tradicionales de dote reinventados en oro en Caibai Jewelry, en Beijing.</em></div>\n</div>\n<p >Con un estallido de nueva energía, el oro se está deshaciendo de su imagen anticuada y va más allá de su asociación únicamente con el grupo de las dama. Un elemento central de esta transformación es la cultura china, que desempeña un papel importante a la hora de darle al oro su atractivo moderno y revitalizado.</p>\n<p >Si bien la tradición de regalar joyas de oro a los recién nacidos existe en todo el mundo, <strong>China añade su propio toque a través de la ceremonia del zhuazhou e imbuye a las piezas de oro de un significado cultural.</strong> Más allá de las costumbres de los bebés, Li también exploró la variedad de <strong>costumbres nupciales chinas</strong>.</p>\n<p >En la antigua China, la dote de una mujer era una parte esencial de su matrimonio. Incluía artículos que llevaba consigo a la casa de su marido, desde artículos de primera necesidad, como zapatos, tijeras y una regla, hasta objetos más simbólicos que transmitían connotaciones figurativas, como un espejo, un ábaco e incluso un sombrero de paja.</p>\n<p >En los tiempos modernos, a medida que los niveles de vida siguen aumentando, la dote de una mujer (cuya naturaleza e importancia hoy en día varían según factores como el lugar, el nivel socioeconómico y las tradiciones familiares) a menudo incluye <strong>joyas de oro y plata, junto con una cantidad considerable de dinero en efectivo</strong>, electrodomésticos, un automóvil, entre otros. Sin embargo, los artículos de oro ya no se limitan a piezas tradicionales como collares y pulseras.</p>\n<p ><strong>Caibai Jewelry</strong> ha reinventado el antiguo concepto de dote tangible transformándolo en exquisitas figuras de oro y añadiendo un nivel completamente nuevo de creatividad a la tradición. Como resultado, <strong>algunos consumidores ahora optan por convertir la parte en efectivo de la dote en estas piezas de oro, combinando el arte cultural con los beneficios adicionales de retención de valor coleccionable.</strong></p>\n<p >Otro aspecto característico de la herencia china es la cultura alrededor de los animales del zodíaco. El zodíaco chino consta de 12 animales, cada uno de los cuales representa una criatura diferente. Cada año lunisolar está asociado a un animal concreto, y con la llegada del Año Nuevo chino, un nuevo símbolo animal ocupa su lugar.</p>\n<p >Debido a la tradición china de comprar oro para el Año Nuevo y a la estrecha conexión entre la cultura del zodíaco y estas celebraciones<strong>, las joyas de oro con elementos del zodíaco siempre han sido muy populares.</strong></p>\n<p >Estos diseños imaginativos no serían posibles sin el apoyo de una artesanía en constante avance. Li, que ha trabajado en Caibai Jewelry durante 24 años, recuerda cuántas de sus primeras ideas de diseño alguna vez se consideraron imposibles de ejecutar.</p>\n<p >\"<strong>Ahora prácticamente no hay límites</strong>: si un diseñador puede soñarlo, nosotros podemos hacerlo realidad\", asegura. \"Desde patrones huecos a gran escala hasta líneas finas y delicadas, e incluso formas retorcidas y poco convencionales,<strong> las posibilidades del oro se han ampliado</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250330/imag/foto_0000000220250330195902.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Una joven cliente en una joyería de la ciudad de Huzhou, en la provincia de Zhejiang.</em></div>\n</div>\n<h2 ><strong><em>Un recipiente de cultura</em></strong></h2>\n<p ><strong>Chow Tai Fook</strong>, una de las empresas minoristas de joyería más grandes y conocidas de la parte continental de China y de la Región Administrativa Especial de Hong Kong, también está explorando las connotaciones culturales del oro. En colaboración con el Museo del Palacio, ubicado en la antigua residencia imperial de Beijing, <strong>Chow Tai Fook</strong> brinda a los consumidores un <strong>festín visual de cultura al incorporar elementos de la abundante colección del museo en sus diseños de joyas de oro</strong>.</p>\n<p >Por ejemplo, <strong>la empresa se ha inspirado en el león de cobre</strong>, una figura simbólica que se alza con orgullo en el interior del Museo del Palacio.</p>\n<p >El león de cobre tiene un profundo significado en la cultura china. El león se considera una <strong>criatura auspiciosa y se cree que protege contra el mal</strong> y trae fuerza y buena fortuna.</p>\n<p >Al incorporar esta imagen a sus joyas de oro, Chow Tai Fook ha infundido en sus creaciones no solo una representación visual de este patrimonio cultural sino también el poder representativo del león, lo que ofrece a los usuarios <strong>una conexión con las creencias tradicionales chinas sobre protección y prosperidad.</strong></p>\n<p ><strong>\"Estas joyas de oro son especialmente bienvenidas por las generaciones más jóvenes de hoy\"</strong>, puntualiza a<em> Beijing Review</em> <strong>Kong Qinghua</strong>, directora general de la región del norte de China de la joyería Chow Tai Fook.</p>\n<p >Kong explica que, por un lado, la profunda confianza cultural de los jóvenes fomenta una fuerte conexión con estas muestras únicas del patrimonio. Por otro lado, el simbolismo positivo detrás de los diseños añade <strong>una profundidad emocional</strong>, lo que permite que las piezas ofrezcan<strong> no solo un atractivo estético sino también un sentimiento personal.</strong></p>\n<p >A lo largo de los años, Chow Tai Fook ha innovado continuamente su oferta de productos. Esta incluye la creación de frijoles de oro coleccionables livianos, cuentas de oro con muchas capas significativas y piezas de oro informales intrincadamente elaboradas. Estos diseños han captado con éxito la atención y el corazón de los consumidores jóvenes.</p>\n<p >En cuanto a la relación entre el oro y la cultura china, Kong afirma que<strong> la mejor manera de preservar y transmitir la cultura tradicional es integrándola a la vida cotidiana</strong>, llevándola a las calles y a los hogares de la gente.</p>\n<p >Según Kong, es a través de esta integración que se puede rejuvenecer el patrimonio estético atemporal. <strong>Las joyas de oro sirven como un recipiente que transporta la abundancia cultural centenaria al mundo moderno</strong>, permitiéndole continuar prosperando e inspirando a las generaciones futuras, concluye.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-detras-de-la-fiebre-del-oro-2-0/2025-03-30/195902.html?=efectochina","streamUrl":null,"titleText":"China Hoy: Detrás de la \"fiebre del oro 2.0\"","uid":"94596c80-6ace-40f6-896f-363cabd72d18","updateDate":"2025-03-31T19:28:00.000Z"},{"mainText":"<p>Tras dos increíbles fechas en Génova y <strong>Valparaíso</strong>, el fin de semana culminó la serie <strong>Red Bull Cerro Abajo</strong> con el triunfo <strong>Juanfer Vélez</strong> en Guanajuato, México.</p>\n<p>La ciudad proclamada Patrimonio de la Humanidad de la UNESCO, recibió a los más destacados riders para una final que tal como se esperaba, fue de altísimo nivel, a tal punto que <strong>la conformación del podio no se pudo asegurar hasta el final.</strong></p>\n<p>El resultado de la última fecha alteró completamente el listado general, con el colombiano como<strong> campeón, dueño del título por tercera vez.</strong></p>\n<p>Uno de los nombres que sonaron fuerte era el del checo <strong>Tomás Slavík</strong>, quien venía con su gran triunfo en Valparaíso, liderando la tabla de posiciones por lo que su objetivo era claro: consolidarse como campeón internacional de la serie. Sin embargo, <strong>un desliz durante su bajada</strong> en la jornada del sábado le costó el primer lugar, alterando dramáticamente los resultados de la serie.</p>\n<p>La expectativa aumentó conforme se acercaba la conclusión del evento. El también colombiano Sebastián Holguín, en su penúltima bajada, impresionó con una actuación impecable, superando todos los récords previos, y perfilándose como el posible campeón de la parada.</p>\n<p>Pero la última bajada de <strong>JuanFer Vélez</strong> cambió el panorama una vez más. Con audacia y velocidad, el rider sorprendió a la audiencia, transformando la competencia en un espectáculo inolvidable.</p>\n<p>Finalmente, Vélez se alzó victorioso en esta última parada con un tiempo de <strong>1:47.257,</strong> asegurándose el primer lugar en la serie y obteniendo el título de campeón internacional por tercer año consecutivo. <strong>\"Es un orgullo volver a quedarme con el título por tercera vez</strong>, es algo que ni yo mismo me esperaba\", comentó el colombiano tras su triunfo.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/el-colombiano-juanfer-velez-triunfo-en-red-bull-guanajuato-cerro-abajo/2025-03-31/160506.html","streamUrl":null,"titleText":"El colombiano Juanfer Vélez triunfó en Red Bull Guanajuato Cerro Abajo","uid":"e43e923f-2912-46ed-b424-d19c6c450079","updateDate":"2025-03-31T19:24:00.000Z"},{"mainText":"<p>Este lunes terminó<strong> la primera parte de la preparación de juicio<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/comenzo-juicio-oral-por-caso-huracan-se-espera-que-dure-seis-meses/2025-03-24/095104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en el caso Huracán</a></strong>, por lo que ahora se avanzará en audiencias reservadas y las declaraciones de los 11 imputados.</p>\n<p>El bullado caso se originó en septiembre de 2017, cuando <strong>se descubrió la presentación de pruebas falsas contra comuneros mapuche originadas en el servicio de inteligencia de Carabineros</strong>, por lo que 10 de los imputados son exfuncionarios de esa institución, a quien se suma el civil <strong>Álex Smith</strong>, supuesto creador de un sistema para intervenir teléfonos que finalmente era inexistente.</p>\n<p>A estos sujetos se les investiga por<strong> montaje de pruebas y falsificación de evidencias en contra de ocho comuneros</strong>.</p>\n<p>Tras terminar esta primera parte, <strong>desde este martes los imputados podrán comenzar a declarar</strong>, <strong>en audencias que serán reservadas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 EN VIVO: TOP de Temuco inicia alegatos de apertura en juicio oral contra funcionarios de Carabineros acusados como autores de los delitos de asociación ilícita, sabotaje informático, entre otros, en denominada “Operación Huracán\"<br />\n\n<br />\n\n🎥 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/d4ZzykIHcC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/d4ZzykIHcC</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/bELRuVQIyH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bELRuVQIyH</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1906679559665143942?ref_src=twsrc%5Etfw\">March 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Respecto a este proceso, la <strong>abogada Karina Riquelme</strong>, que defiende a alguno de los comuneros, denunció que <strong>hubo un \"desprecio\" a las comunidades mapuche</strong>, sobre todo por la lucha que desarrollan en la Macrozona Sur.</p>\n<p>\"Si es flojo, es terrorista, así lo llamaban (a uno de los afectado). No solamente los carabineros que lo detuvieron, sino también Gendarmería. <strong>Aquí no se trata de que tengamos un sabor amargo por respecto de lo que pasó</strong>,<strong> esto es una podredumbre</strong>\", acusó la jurista.</p>\n<p>En esta línea, aseguró que se trata de \"una de las cosas más graves que ha sucedido en la jurisdicción chilena, pero que<strong> tiene que ver con el desprecio</strong>,<strong> con el abandono</strong>\".</p>\n<p>La fiscalía está solicitando para todos imputados <strong>penas que superan los 25 años de cárcel</strong>, en un juicio que contempla la participación de más de 250 testigos en la causa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-huracan-termino-primera-etapa-del-juicio-y-se-avanzara-en/2025-03-31/161044.html","streamUrl":null,"titleText":"Caso Huracán: Terminó primera etapa del juicio y se avanzará en declaraciones de imputados","uid":"ee6e5deb-8549-4e53-b4d3-f7b2e6017561","updateDate":"2025-03-31T19:17:00.000Z"},{"mainText":"<p>El <strong>Kremlin</strong> aseguró este lunes que las palabras de <strong>Donald Trump</strong> sobre su <strong>\"mucho enfado\"</strong> con <strong>Vladímir Putin</strong> \"no son citas exactas\".</p>\n<p>En entrevista con la cadena <em>NBC</em>, el domingo, el presidente estadounidense confesó que <strong>\"se enfadó mucho\" </strong>-<a rel=\"link a una nota absoluta 1\" href=\"https://www.nbcnews.com/politics/donald-trump/trump-angry-putin-zelenskyy-iran-sanctions-rcna198729\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se declaró<strong> \"</strong></a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.nbcnews.com/politics/donald-trump/trump-angry-putin-zelenskyy-iran-sanctions-rcna198729\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>very angry</em>\" y \"<em>pissed off</em>\"</a>-</strong><strong>cuando Putin</strong> criticó la credibilidad del mandatario ucraniano, <strong>Volodímir Zelenski</strong>, y <strong>amenazó a Moscú con nuevos aranceles</strong> si no facilita un acuerdo para el fin de la guerra.</p>\n<p>\"Si Rusia y yo no logramos llegar a un acuerdo para detener el derramamiento de sangre en Ucrania, y <strong>si creo que fue culpa de Rusia -que podría no serlo-, voy a imponer aranceles secundarios a todo el petróleo que salga de Rusia</strong>\", dijo a <em>NBC </em>Trump, que hace un mes calificó a Zelenski de \"dictador sin elecciones\" y luego lo increpó en la Casa Blanca.</p>\n<p>El arancel podría llegar al 50 por ciento, entraría en vigor en un mes y significaría que \"si compras petróleo de Rusia, no puedes hacer negocios en Estados Unidos\".</p>\n<p>Estas declaraciones se produjeron después de que <strong>Putin propusiera, la semana pasada, sustituir al Gobierno de Zelenski por una administración temporal</strong> <strong>para celebrar elecciones</strong> en Ucrania y, a partir de ahí, \"comenzar a negociar un acuerdo de paz\".</p>\n<p>\"Un <strong>gobierno provisional se podría introducir en Ucrania </strong>bajo el auspicio de la ONU, EE.UU., países europeos y otros socios\", reflexionó entonces Putin.</p>\n<p>En la mentada entrevista, Trump afirmó que Putin sabe que lo tiene enfadado, pero mantienen \"una muy buena relación\" y \"<strong>el enfado se disipará rápidamente... si hace lo correcto</strong>\". Ambos planean volver a hablar sobre el tema durante esta semana.</p>\n<h2><span ><em><strong>\"No son citas exactas\"</strong></em></span></h2>\n<p>\"<strong>Algunas de esas declaraciones son un parafraseo, no son citas exactas</strong>. Se hicieron varias declaraciones diferentes\", comentó durante su rueda de prensa diaria el <strong>portavoz de la Presidencia rusa, Dmitri Peskov</strong>, y añadió que en el diálogo ruso-estadounidense sobre el fin de la guerra, por el momento no hay nada concreto.</p>\n<p>\"Estamos trabajando en la implementación de algunas ideas relacionadas con el arreglo en Ucrania. Este trabajo está en curso. Hasta el momento no hay detalles concretos de los que podamos o debamos informarles\", añadió Peskov, e insistió en que las <strong>negociaciones con Washington se centran principalmente en la normalización de las relaciones</strong> entre Rusia y Estados Unidos, \"que sufrieron enormes daños durante la anterior administración\", de Joe Biden.</p>\n<p>Estados Unidos tiene impuestas ya diferentes sanciones contra Rusia, pero, según la prensa de EE.UU., el gobierno consideró flexibilizarlas como parte de un camino hacia una mejora de las relaciones.</p>\n<p>Sin embargo, el Kremlin ha enfatizado que su beneplácito para el acuerdo de alto el fuego está sujeto al levantamiento de las sanciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/rusia-relativiza-el-mucho-enfado-que-declaro-trump-respecto-a-putin/2025-03-31/153831.html","streamUrl":null,"titleText":"Rusia relativiza el \"mucho enfado\" que declaró Trump respecto a Putin","uid":"252043c7-9649-4e99-943a-93c68540693c","updateDate":"2025-03-31T19:08:00.000Z"},{"mainText":"<div>La producción de la<strong> tercera temporada</strong> de ocho episodios de la serie <strong>\"House of the Drago</strong>n\" (\"<strong>La casa del dragón</strong>\") comenzó en Reino Unido, informó<strong> HBO</strong>.</div>\n<div></div>\n<div>Basada en <strong>\"Fire & Blood\"</strong> (\"<strong>Fuego y Sangre\"</strong>) de <strong>George R.R. Martin</strong>, la serie cuenta la historia de la<strong> Casa Targaryen</strong>, 200 años antes de los acontecimientos de <strong>\"Game of Thrones\"</strong> (<strong>\"Juego de Tronos</strong>\").</div>\n<div></div>\n<div>El reparto incluye a<strong> Matt Smith, Emma D'Arcy, Olivia Cooke, Steve Toussaint, Rhys Ifans, Fabien Frankel, Ewan Mitchell, Tom Glynn-Carney, Sonoya Mizuno, Harry Collett, Bethany Antonia, Phoebe Campbell, Phia Saban y Jefferson Hall. </strong></div>\n<div></div>\n<div>Los nuevos miembros que se incorporan al reparto de esta tercera temporada son <strong>Tommy Flanagan</strong> (como Ser Roderick Dustin), <strong>Dan Fogler</strong> (como Ser Torrhen Manderly) y <strong>James Norton</strong> (como Ormund Hightower). La dirección estará a cargo de <strong>Clare Kilner, Nina López-Corrado, Andrij Parekh y Loni Peristere</strong>.</div>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">The fight for the Throne is far from over.<br />\n\n<br />\n\nS3 of <a href=\"https://twitter.com/hashtag/HOTD?src=hash&ref_src=twsrc%5Etfw\">#HOTD</a> is now in production.<br />\n\n <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/z4IPGIj9IS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/z4IPGIj9IS</a></p>\n— HBO (@HBO) <a href=\"https://twitter.com/HBO/status/1906739232351138079?ref_src=twsrc%5Etfw\">March 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2>¿Cuándo se estrena?</h2>\n<p>Si bien aún no hay fecha exacta, se espera que el estreno de la tercera temporada de \"House of the Dragon\" llegue a Max en <strong>2026</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/house-of-the-dragon-inicia-la-produccion-de-su-tercera-temporada/2025-03-31/154336.html","streamUrl":null,"titleText":"\"House of the Dragon\" inicia la producción de su tercera temporada: ¿Cuándo se estrena?","uid":"a36c1c70-810a-4f79-a596-7d061cecf4fb","updateDate":"2025-03-31T18:49:00.000Z"},{"mainText":"<p>Los seguidores del expresidente de Bolivia Evo Morales anunciaron este lunes que <strong>crearán el partido político 'Evo Pueblo'</strong>, en medio de una pugna con el oficialismo y en año electoral, y dijeron que<strong> denunciarán al mandatario Luis Arce</strong> para que se investigue a su familia y sus supuestas \"fortunas\".</p>\n<p><iframe frameborder=\"0\" height=\"502\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2FEvoMASFuturo%2Fposts%2Fpfbid08QWpaQkBdEsrZjuJQaBMa6iywUorZsNRs8fv6NpV6xPquAuLyrCsF4ud4Fg3C3zHl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p>Evo Morales conformará el partido \"Evo Pueblo\" <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-renuncia-al-mas-y-rompe-definitivamente-con-el-oficialismo/2025-02-27/232822.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">después de renunciar al gubernamental <strong>Movimiento al Socialismo</strong> (MAS)</a>, partido que fundó y del cual<strong> perdió el liderazgo de casi 30 años</strong> debido a que el Tribunal Supremo Electoral (TSE) reconoció en 2024 como nuevo presidente del oficialismo a <strong>Grover García</strong>, dirigente afín a Arce.</p>\n<p>El exmandatario ahora es <strong>precandidato a la Presidencia para las elecciones del 17 de agosto</strong> con el partido Frente para la Victoria (FPV), agrupación política con la cual firmó un acuerdo temporal.</p>\n<p>\"Se establece como denominación la organización política 'Evo Pueblo' (...) los colores son <strong>blanco, verde y azul</strong>\", leyó uno de los dirigentes afines a Morales delante de los cientos de simpatizantes que se concentraron en la localidad de<strong> Villa Tunari</strong>, del Trópico de Cochabamba, el cual es el bastión político y sindical del expresidente.</p>\n<h2><span ><em><strong>Vanguardia política</strong></em></span></h2>\n<p>Los seguidores de Morales también <strong>denunciarán ante la justicia al presidente Luis Arce</strong>, al vicepresidente <strong>David Choquehuanca</strong>, \"a sus familias\", y al gabinete de ministros con el objetivo de que se abra un <strong>\"juicio de responsabilidades\"</strong> para que se \"investiguen sus fortunas\".</p>\n<p>Determinaron además que Morales será el <strong>\"único candidato\"</strong> para las elecciones generales y lo nombraron como el <strong>\"símbolo de la resistencia ideológica, política e indígena\"</strong> del país.</p>\n<p>Según los seguidores de Morales, también se construirá <strong>la primera escuela de formación política ideológica</strong> que será la \"vanguardia\" para socializar a toda \"la militancia la tesis política y el nuevo estatuto orgánico de 'Evo Pueblo'\".</p>\n<p>El fin de semana el partido oficialista <strong>Movimiento al Socialismo</strong> (MAS), del bloque afín al presidente Luis Arce, se reunió en un congreso en la ciudad de La Paz, <strong>por primera vez sin Evo Morales</strong> y determinó modificar su estatuto en el que ahora abrirá espacios para nuevos liderazgos jóvenes y a más organizaciones sociales que quieran militar en el partido.</p>\n<p>Ambos encuentros se realizaron cuando el MAS <strong>cumple 30 años como el partido político más grande de Bolivia</strong>, con más de un millón de militantes, según información del TSE.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/morales-tiene-nuevo-partido-evo-pueblo/2025-03-31/153522.html","streamUrl":null,"titleText":"Morales tiene nuevo partido: \"Evo Pueblo\"","uid":"1c29af67-c613-4d6c-bc23-747a323cffa9","updateDate":"2025-03-31T18:46:00.000Z"},{"mainText":"<p>Sigue el encuentro del chileno <strong>Cristian Garin (133°)</strong> en su debut en el <strong>ATP de Houston</strong> ante Alexander Ritschard (125°).</p>\n<p><strong><em>- Sigue el resultado en Cooperativa.cl:</em><br />\n\n</strong></p>\n<p><strong>- Cristian Garin (CHI)</strong> vs. Alexander Ritschard (SUI). Segundo set. 6-3, 1-2</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-debuta-en-el-atp-de-houston-ante-alexander-ritschard/2025-03-31/153920.html","streamUrl":null,"titleText":"Cristian Garin debuta en el ATP de Houston ante Alexander Ritschard","uid":"27f605e6-9ef9-4f6b-96d9-d527c9cd6418","updateDate":"2025-03-31T18:43:00.000Z"},{"mainText":"<p><strong>Este 1 de abril comienza la Operación Renta 2025</strong>, trámite que implica que los contribuyentes deben declarar sus ingresos del año 2024 y optar, si corresponde, a la devolución de impuestos respectiva.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.sii.cl/destacados/renta/2025/index_2025.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">En el sitio de Impuestos Internos ya están disponibles las propuestas de declaración</a>, construidas con los datos recibidos por el servicio, pero que de igual forma deben ser revisadas por los ciudadanos, para verificar la información.</p>\n<p>Este año, quienes primero declaren podrán optar a que la <strong>devolución respectiva esté depositada el viernes 25 de abril</strong>.</p>\n<p>Las fechas del proceso son:</p>\n<p><strong>Declaración entre 1 y 8 de abril</strong></p>\n<ul>\n<li>Depósito en línea: 25 de abril</li>\n<li>Cheque: 30 de mayo</li>\n</ul>\n<p><strong>Declaración entre 9 y 21 de abril</strong></p>\n<ul>\n<li>Depósito en línea: 14 de mayo</li>\n<li>Cheque: 30 de mayo</li>\n</ul>\n<p><strong>Declaración entre 22 y 28 de abril</strong></p>\n<ul>\n<li>Depósito en línea: 23 de mayo</li>\n<li>Cheque: 30 de mayo</li>\n</ul>\n<p><strong>Declaración entre 29 de abril y 9 de mayo</strong></p>\n<ul>\n<li>Depósito en línea: 30 de mayo</li>\n<li>Cheque: 30 de mayo</li>\n</ul>\n<p>Si la devolución supera los 3 millones de pesos, el cheque se envía al domicilio del contribuyente. Si la devolución es inferior a 3 millones de pesos, el cheque queda disponible para cobro en caja en sucursales BancoEstado; detalla el SII.</p>\n<p>En tanto, para las <strong>declaraciones con pago de impuestos el período del trámite es entre los días 8 y 30 de abril</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DH1TblmAzjT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DH1TblmAzjT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Gobierno de Chile (@gobiernodechile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Alianzas de apoyo a contribuyentes</h2>\n<p>La <strong>Operación Renta 2025</strong> también ha motivado la construcción de varias alianzas para apoyar a quienes tienen dudas respecto a sus declaraciones de impuestos.</p>\n<p>Por ejemplo, la <strong>Universidad Autónoma</strong>, en sus sedes de Santiago, ofrecerá <strong>asesoría gratuita a los contribuyentes entre los días 1 y 30 de abril</strong>, a cargo de docentes y estudiantes, pero también con presencia de fiscalizadores del SII.</p>\n<p>Los puntos de atención serán:</p>\n<p>Hall Campus El Llano Subercaseaux (Ramón Subercaseaux 1404, San Miguel)</p>\n<ul>\n<li>De lunes a viernes de 9:00 a 13:00 horas, atención con fiscalizadores del SII</li>\n<li>De lunes a viernes de 15:00 a 17:00 horas, atención con estudiantes y docentes de Ingeniería en Control de Gestión y fiscalizadores a cargo.</li>\n</ul>\n<p>Hall Central del Campus Providencia (Av. Pedro de Valdivia 425, Providencia)</p>\n<ul>\n<li>De lunes a viernes de 15:00 a 17:00 horas, atención con estudiantes y docentes de Ingeniería en Control de Gestión y fiscalizadores a cargo.</li>\n</ul>\n<p>Estudiantes de las carreras de Contabilidad General y Auditoría de <strong>Duoc UC</strong> -apoyados por docentes de las líneas tributarias- también orientarán en forma gratuita a contribuyentes de segunda categoría (personas naturales que tributan por sus sueldos, salarios o pensiones).</p>\n<p>La asesoría estará disponible, <strong>entre 1 y 30 de abril</strong>, en la sede Padre Alonso de Ovalle, en Padre Alonso de Ovalle 1595, Santiago (metro La Moneda).</p>\n<p>Algo similar acordaron la <strong>Defensoría del Contribuyente y el mercado mayorista Lo Valledor</strong>, a través de una alianza con puntos de difusión y charlas sobre temáticas tributarias, para capacitar a emprendedores del centro hortofrutícola y que puedan cumplir correctamente con sus obligaciones tributarias y a la vez, conocer y exigir sus derechos como contribuyentes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/operacion-renta/operacion-renta-asi-puedes-recibir-tu-devolucion-el-25-de-abril/2025-03-31/151903.html","streamUrl":null,"titleText":"Operación Renta: Así puedes recibir tu devolución el 25 de abril","uid":"ccee6eb9-913b-40ad-8d50-4d250ea42968","updateDate":"2025-03-31T18:01:00.000Z"}]
