[{"mainText":"<p ><strong>Cobreloa y Deportes Concepción</strong> definirán al segundo pasaje a la Liga de Primera 2026 este <strong>domingo 7 de diciembre</strong> en el <strong>Estadio Zorros del Desierto</strong>, en Calama, cuando disputen<strong> la revancha de la Liguilla del Ascenso.</strong></p>\n<p >El duelo de ida terminó igualado 1-1 ante 29 mil personas en el Estadio \"Ester Roa\", con goles de Ariel Cáceres e Iván Ledezma, quedando la llave abierta para el duelo que se disputará en el norte del país. </p>\n<p >De quedarse con la llave, <strong>los \"loínos\" regresarán a la máxima categoría del fútbol chileno luego de una temporada en división de plata del fútbol chileno</strong>, ya que su último descenso fue en la temporada 2024.</p>\n<p >Por el otro lado, <strong>los \"lilas\" han tenido que dar la vuelta larga en su regreso al profesionalismo. En el 2016, el elenco del sur fue desafiliado y debió registrarse en tercera división</strong> para volver a competir. Asimismo, <strong>su último paso en Primera fue en 2008</strong>, por lo que la ilusión es grande en busca del retorno, después de 17 años.</p>\n<p >La final de vuelta por la Liguilla de Ascenso 2025 está pactada para el <strong>domingo 7 de noviembre a las 20:15 horas</strong> (23:15 GMT) en el Estadio Zorros del Desierto de Calama y será transmitida por <em>TNT Sports</em> junto a su señal en streaming por <em>HBO MAX.</em></p>\n<p >Además, todos los detalles y el minuto a minuto del partido estarán disponibles en el <strong>Marcador Virtual de Cooperativa.cl</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/cuando-y-donde-sera-la-revancha-entre-cobreloa-y-d-concepcion-en-la/2025-12-03/202513.html","streamUrl":null,"titleText":"¿Cuándo y dónde será la revancha entre Cobreloa y D. Concepción en la final de la Liguilla del Ascenso?","uid":"e843ef2b-901a-46bb-bfed-75e5188d0617","updateDate":"2025-12-03T23:25:13.000Z"},{"mainText":"<p>La<strong> presidenta de la Sociedad de Fomento Fabril (Sofofa), Rosario Navarro, </strong>llamó al futuro Gobierno a <strong>\"priorizar la búsqueda de convergencia para lograr las reformas que Chile necesita\"; </strong>mientras que emplazó a la eventual <strong>oposición a ser \"constructiva y que ponga siempre al país adelante\".</strong></p>\n<p>Durante su discurso <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/eai-2025-sofofa-afirma-que-objetivo-de-chile-es-volver-a-crecer-sobre/2025-12-03/192103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el</a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/eai-2025-sofofa-afirma-que-objetivo-de-chile-es-volver-a-crecer-sobre/2025-12-03/192103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Encuentro Nacional de la Industria</a> </strong>que organiza la Sofofa, Navarro apuntó a los próximos Ejecutivo y Legislativo y expresó: \"La ciudadanía espera mucho de todos ustedes. <strong>Su principal desafío va a ser poner a Chile en la senda del crecimiento\".</strong></p>\n<p>\"Sobre sus hombros va a recaer la tarea de <strong>conducir al país con grandeza y con sentido de propósito\", </strong>añadió la líder gremial, y después se dirigió a <strong>la futura oposición para que \"cuide nuestras instituciones</strong> y ponga siempre a Chile adelante, su desarrollo y sus oportunidades\".</p>\n<p>\"La historia nos ha enseñado que, <strong>cuando hay alternancia en el poder, no es para imponer ni tampoco para obstruir.</strong> Tanto las nuevas autoridades como la futura oposición deben <strong>estar dispuestos a dar respuestas a los chilenos,</strong> para permitir <strong>liberar toda esa fuerza emprendedora</strong> más allá de las ideologías\", aseveró.</p>\n<p><strong>\"La responsabilidad de que al país le vaya bien es una tarea compartida\", </strong>sostuvo Navarro, que después<strong> invitó a las partes \"a mirar un poquito más allá del corto plazo;</strong> a visualizar lo que podemos ser si construimos y decidimos trabajar realmente juntos\".</p>\n<p>\"Tenemos una oportunidad de <strong>proyectarnos al desarrollo, uno que no dependa ni del precio del cobre ni de los ciclos políticos,</strong> sino de nuestra capacidad de crear valor, de innovar y de abrir nuevos caminos. E<strong>l desarrollo no es una línea recta. Es una obra colectiva que se escribe cada día</strong> con las millones de decisiones que vamos tomando\", sostuvo la presidenta de la Sofofa.</p>\n<p>La líder gremial también <strong>agradeció al Gobierno de Gabriel Boric</strong> por \"la prioridad en el <strong>crecimiento y la agenda pro-inversión\",</strong> donde el Mandatario \"se la ha tomado como una cruzada personal\" <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/sofofa-la-ley-de-permisos-es-un-hito-de-colaboracion-publico-privada/2025-10-03/144148.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con la promulgación de la <strong>Ley Marco de Autorizaciones Sectoriales</strong></a> y el apoyo a iniciativas como <strong>\"Prisma para el Crecimiento\"</strong> y <strong>\"Hazlo con IA\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/sofofa-llamo-al-proximo-gobierno-y-a-la-futura-oposicion-a-conducir-al/2025-12-03/213808.html","streamUrl":null,"titleText":"Sofofa llamó al próximo Gobierno y a la futura oposición a \"conducir al país con grandeza\"","uid":"6a7e733c-37e0-4c42-8307-f72dbe657185","updateDate":"2025-12-04T00:38:08.000Z"},{"mainText":"<p>Esta fue la última vez que el Presidente Gabriel Boric realiza un discurso, en su calidad de primera autoridad del país, ante los empresarios en el tradicional Encuentro Anual de la Industria (EAI) que organiza anualmente la Sofofa.</p>\n<p>En su discurso, el Mandatario defendió la gestión de su gobierno en materia de crecimiento e inversión, haciendo un llamado a dejar de lado el pesimismo y valorar los avances macroeconómicos.</p>\n<p>Boric remarcó que \"el año pasado se decía hasta el cansancio que el crecimiento en Chile iba a ser del 1,5% y fue de 2,6%. ¿Es suficiente? No. Pero <strong>fue mucho más de lo que se esperaba.</strong> Y pareciera que no nos alegramos por eso. <strong>Es una buena noticia, pero tenemos que ir más allá</strong>\", afirmó.</p>\n<p>\"No dormirnos en la complacencia, por ningún motivo. Pero <strong>no caer en el catastrofismo ni en profecías autocumplidas.</strong> Porque déjenme decirles, desde este espacio o desde cualquiera, que <strong>Chile no se cae a pedazos</strong>. Chile es un país del cual tenemos que estar profundamente orgullosos\".</p>\n<h2><strong><em>\"Diferencias legítimas\"</em></strong></h2>\n<p>Durante su alocución, Boric enfatizó que la política debe centrarse en mejorar la calidad de vida de las personas más allá de las disputas partidistas. \"Si al final del día las peleas, todas las polémicas van a terminar siendo hojarasca. <strong>Lo que importa es si fuimos capaces o no de mejorar la calidad de vida del pueblo de Chile</strong>. Y creo que la reforma de pensiones es un gran ejemplo\".</p>\n<p>En la misma línea, el Mandatario dedicó palabras a la presidenta de la Sofofa, <strong>Rosario Navarro</strong>, revelando cómo evolucionó su relación con el gremio empresarial desde antes de asumir la presidencia.}</p>\n<p>\"<strong>Nos conocimos hace tiempo y ella me habló de la confianza y yo le dije 'en los empresarios no confío'</strong> (antes de ser Presidente). Y durante el ejercicio del cargo, ella permanentemente ha mantenido un <strong>canal de diálogo abierto y ha hecho un esfuerzo que sé honesto, sincero, por establecer esos puentes</strong>\", relató.</p>\n<p>Boric valoró la relación fluida con la Sofofa en comparación con otros gremios, destacando que se ha logrado mantener un <strong>\"diálogo permanente sin renunciar a diferencias legítimas</strong> que tenemos en el marco del diálogo democrático y sin renunciar al rol distinto que se tiene desde el gobierno y de la empresa. Pero con una visión común puesta en Chile, siempre con ánimo colaborativo\".</p>\n<p>Para cerrar su reflexión política, el Presidente advirtió sobre los peligros de la polarización: <strong>\"Al final del día los fanáticos, o los que creen que siempre tienen la razón y solo se miran al espejo, al final del día no llegan a ninguna parte.</strong> Porque la política se trata de llegar a acuerdos con quienes piensan distinto, en función de un bien común compartido\".</p>\n<h2><strong><em>Amistad cívica en pos del crecimiento</em></strong></h2>\n<p>La presidenta de la Sofofa, Rosario Navarro, advirtió sobre el estancamiento económico y llamó a una <strong>\"amistad cívica\" para recuperar el crecimiento</strong>, por lo que presentó una <strong>hoja de ruta</strong> que incluye reducir la burocracia y modernizar el Estado.</p>\n<p>\"Si no cambiamos el rumbo, para el 2030 el crecimiento va a seguir más o menos en un 2% anual, que es algo que ya todos estamos de acuerdo que no podemos más, y el desempleo probablemente va a seguir rondando el 10%. Y, según algunos estudios, dicen que podríamos perder 712.000 empleos asalariados. Esa cifra, por lo menos, <strong>no alcanza para sostener las necesidades sociales ni tampoco para generar oportunidades reales p</strong>ara los chilenos\", señaló Navarro.</p>\n<h2><strong><em>\"Compromiso 365\"</em></strong></h2>\n<p>La líder del principal gremio empresarial añadió que \"nos queremos poner una meta país, un desafío que además es perfectamente alcanzable y que cambiaría el eje de la inversión en Chile. A esta propuesta le pusimos un nombre súper sexy: <strong>'Compromiso 365'</strong>. ¿Qué quiere decir? Que desde que el titular ingrese el proyecto hasta que terminen de levantar todos los permisos y estén aprobados, no pase más de un año\".</p>\n<p>\"Este -dijo- va a ser un <strong>paso fundamental para poner a Chile en el radar de los inversionistas</strong> y volver a ser competitivos en materia de inversión\".</p>\n<h2><strong><em>\"No estamos condenados a la polarización\"</em></strong></h2>\n<p>Además, Navarro abogó por<strong> recuperar la \"fraternidad\"</strong> como elemento clave para el desarrollo. \"Nuestra invitación desde la Sofofa es a<strong> fortalecer la amistad cívica</strong>. A encontrarnos en el respeto, la moderación y el diálogo\".</p>\n<p>\"Sin esos cimientos ningún país avanza. Y la responsabilidad está íntimamente ligada a la capacidad que demostremos todos los que estamos aquí en conducir un país a una senda de crecimiento, paz y prosperidad\", agregó.</p>\n<p>Navarro cerró remarcando que \"<strong>no estamos condenados al estancamiento, tampoco a la polarización</strong>. Tenemos la capacidad de elegir: entre quedarnos atrapados en el conflicto o avanzar a una etapa donde nos hagamos cargo de que crecer es un imperativo social\".</p>\n<p>\"El desarrollo no se diseña en un escritorio, ni tampoco se impone desde un lugar de poder.<strong> Se construye entre todos, con audacia, quienes entienden que el futuro no espera a los que dudan</strong>, sino es de quienes actúan. Y tal como el primer correo electrónico se envió desde aquí, me gustaría que de aquí salgamos todos con la convicción de que actuar es un deber\", finalizó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/gqT0APg5y1U?si=uZH0j9BgNrNY_m0u\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2><strong><em>\"Gran objetivo país\"</em></strong></h2>\n<p><strong>Rodrigo Yáñez</strong>, secretario general de la Sofofa, planteó que \"se está tratando de visualizar ese<strong> gran objetivo país, que es volver a crecer a más de un 4 por ciento,</strong> y las dimensiones que tiene eso si se llega a concretar. Nos gusta ver mucho que las campañas (presidenciales) hayan adoptado ese gran objetivo como un punto central en sus propuestas, con las diferencias que tienen y con sus distintas perspectivas\".</p>\n<p>\"La preocupación que tenemos con las cifras de inversión extranjera son que hay un componente importante de fusiones y adquisiciones, cambio de manos de propiedad. Efectivamente entra mucho capital, pero<strong> la inversión productiva</strong>, que genere nuevas empresas, y por lo tanto nuevos lugares de trabajo, salvo en la minería,<strong> está bastante rezagada</strong>\", cuestionó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DR0hBXmjaIV/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DR0hBXmjaIV/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/boric-pide-dejar-el-pesimismo-y-sofofa-propone-amistad-civica-para/2025-12-03/192103.html","streamUrl":null,"titleText":"Boric pide dejar el pesimismo y Sofofa propone \"amistad cívica\" para reactivar el crecimiento","uid":"d25ce955-a8f9-43c6-b209-9b3f6131689d","updateDate":"2025-12-03T22:21:03.000Z"},{"mainText":"<p>El volante <strong>Iván Ledezma deslumbró este miércoles</strong> en el Estadio \"Ester Roa\" con un <strong>golazo de derecha, con mucho efecto,</strong> para el e<strong>mpate parcial 1-1 de Cobreloa ante el local Deportes Concepción,</strong> en la ida de la final de la Liguilla del Ascenso.</p>\n<p>En el minuto 66, tras un intento de recuperación de los lilas, Ledezma interceptó y le pegó de primera, con una rosca impresionante que no pudo atajar el arquero Nicolás Araya.</p>\n<p>Revisa el gol Ledezma: </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🥵⚽🦊 SE PASÓOOOOOO<br />\n\n<br />\n\nEl Titi Ledezma sacó un remate de otro partido y puso el 1-1 para Cobreloa en su visita a Deportes Concepción, en la final de ida por la <a href=\"https://twitter.com/hashtag/Liguilla?src=hash&ref_src=twsrc%5Etfw\">#Liguilla</a> de la <a href=\"https://twitter.com/hashtag/LigaDeAscensoCaixun?src=hash&ref_src=twsrc%5Etfw\">#LigaDeAscensoCaixun</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/0PegOm5VJq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0PegOm5VJq</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1996378580574412860?ref_src=twsrc%5Etfw\">December 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/video-ivan-ledezma-deslumbro-con-un-golazo-para-el-empate-parcial-de/2025-12-03/213914.html","streamUrl":null,"titleText":"[VIDEO] Iván Ledezma deslumbró con un golazo para el empate parcial de Cobreloa ante Concepción","uid":"4dca63b5-9a51-4a22-8ca3-120524b7c42c","updateDate":"2025-12-04T00:39:14.000Z"},{"mainText":"<p><strong>Deportes Concepción pegó primero</strong> en la ida de la final de la Liguilla del Ascenso ante Cobreloa, con un <strong>gol</strong> de<strong> Ariel Cáceres,</strong> quien desató la euforia de los miles de hinchas penquistas en el Estadio \"Ester Roa\" en Collao.</p>\n<p>Revisa el gol de Concepción: </p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤩⚽🟣 ¡QUÉ MOMENTO EN COLLAO!<br />\n\n<br />\n\nAriel Cáceres anotó su primer gol con la camiseta de Deportes Concepción, para poner el 1-0 ante Cobreloa en la final de ida por la Liguilla de la <a href=\"https://twitter.com/hashtag/LigaDeAscensoCaixun?src=hash&ref_src=twsrc%5Etfw\">#LigaDeAscensoCaixun</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a>… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/KvY8P650L6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KvY8P650L6</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1996375792943612265?ref_src=twsrc%5Etfw\">December 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/video-ariel-caceres-abrio-la-cuenta-para-concepcion-ante-cobreloa-y/2025-12-03/213359.html","streamUrl":null,"titleText":"[VIDEO] Ariel Cáceres abrió la cuenta para Concepción ante Cobreloa y desató euforia en Collao","uid":"a6db0435-88e1-44eb-8cc0-1f256cb502bf","updateDate":"2025-12-04T00:33:59.000Z"},{"mainText":"<p >El <strong>Tribunal de Disciplina de la ANFP</strong> <strong>aceptó la apelación de Cruzados</strong> y decidió <strong>no computar la amarilla</strong> que recibió el delantero <strong>Fernando Zampedri</strong> en el partido con Huachipato, por lo que <strong>el capitán de Universidad Católica quedó habilitado para jugar el fin de semana ante Unión La Calera,</strong> en la última fecha de la Liga de Primera.</p>\n<p >Zampedri había sido amonestado en el empate con los acereros en Talcahuano y había quedado suspendido por acumulación de amarillas (la décima en el torneo); pero de inmediato la dirigencia encabezada por Juan Tagle anunció que iba a apelar, ya que las imágenes evidenciaban que el ariete nacionalizado chileno no había cometido falta.</p>\n<p ><strong>Para la UC, el partido con La Calera es crucial,</strong> ya que <strong>dependen de sí mismos para terminar en el segundo lugar de la tabla</strong> y conseguir la<strong> clasificación directa a la fase grupal de la Copa Libertadores 2026 como \"Chile 2\".</strong></p>\n<p >Además, el propio Zampedri tiene su lucha personal para convertirse por <strong>sexta vez consecutiva en goleador del campeonato nacional</strong>. El ariete <strong>lleva 16 conquistas</strong>, dos más que Leonardo Valencia (Audax Italiano).</p>\n<p ><strong>El duelo entre la UC y La Calera será el sábado a las 18:00 horas (21:00 GMT) en el Claro Arena, y lo podrás seguir en nuestras plataformas. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">✅⚪️🔵 Fernando Zampedri quedó habilitado para el último partido frente a Unión La Calera. <br />\n\nEl Tribunal de Disciplina decidió no computar la décima amarilla por unanimidad. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Rg8NkcXeRK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Rg8NkcXeRK</a></p>\n— Sebastián Aguilar G. (@sebaguilarg) <a href=\"https://twitter.com/sebaguilarg/status/1996371070883172696?ref_src=twsrc%5Etfw\">December 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/tribunal-dejo-sin-efecto-amonestacion-a-zampedri-y-quedo-habilitado-para/2025-12-03/211111.html","streamUrl":null,"titleText":"Tribunal dejó sin efecto amonestación a Zampedri y quedó habilitado para jugar ante La Calera","uid":"4784e766-98a3-41ce-a95f-32688bc21b7c","updateDate":"2025-12-04T00:11:11.000Z"},{"mainText":"<p >La empresa de lucha libre chilena, <strong>Guerra de Titanes</strong>, a través de un video publicado en su cuenta de Instagram, confirmó la presencia de la estrella internacional<strong> Dolph Ziggler</strong> para su cartelera del evento <strong>Ambición de Poder 2026.</strong> El actual miembro del roster de TNA<strong> se presentará en nuestro país el sábado 28 de marzo en el Polideportivo del Estadio Nacional.</strong></p>\n<p >Ziggler, quien compite actualmente como <strong>Nic Nemeth,</strong> ganó dos veces el título mundial de WWE, y también fue campeón Intercontinental y de los Estados Unidos.</p>\n<p >\"<strong>Siempre quise volver a luchar en Chile,</strong> tienen una afición impresionante. Me han contado lo que está logrando Guerra de Titanes y, apenas recibí el llamado, no lo dudé\", Ziggler.</p>\n<p >Pese a tener contrato con TNA, Ziggler volvió a WWE el pasado 17 de noviembre, en donde enfrentó a Solo Sikoa en Monday Night RAW.</p>\n<p ><strong>\"Es una superestrella a nivel mundial</strong> y<strong> llega con más vigencia que nunca, e</strong>s cosa de ver su reciente regreso en Raw\", destacó el excomentarista de WWE, <strong>Hugo Savinovich</strong>, quien participará como promotor y comentarista en el evento Ambición de Poder.</p>\n<p ><strong>Dolph Ziggler es el primer invitado internacional confirmado,</strong> pero en Guerra de Titanes advirtieron que no será el único y que quedan más sorpresas por revelar durante las próximas semanas.</p>\n<p >En la última edición de Ambición de Poder se presentaron Rhyno, Zack Sabre Jr, Brian Kendrick y Las Cholitas con la presencia de más de cuatro mil fanáticos en el Teatro Caupolicán.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/dolph-ziggler-aterrizara-en-chile-para-evento-de-guerra-de-titanes-en/2025-12-03/205857.html","streamUrl":null,"titleText":"Dolph Ziggler aterrizará en Chile para evento de Guerra de Titanes en marzo de 2026","uid":"b3af97f1-fecc-4f2c-a8ff-bbb8c0dc1a9a","updateDate":"2025-12-03T23:58:57.000Z"},{"mainText":"<p>El diputado Francisco Undurraga (Evópoli) calificó en <strong>Cooperativa</strong> como <strong>\"muy violento\"</strong> el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/jara-y-kast-escalaron-diferencias-en-tenso-debate-archi/2025-12-03/072913.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debate de este miércoles entre los candidatos presidenciales Jeannette Jara y José Antonio Kast</a>, planteando que la oficialista se centró en atacar a su rival y no dar a conocer propuestas.</p>\n<p>En conversación con <strong>Lo que Queda del Día</strong>, el parlamentario dijo que <strong>\"lo vi muy violento,</strong> me preocupó mucho que se haya centrado, por parte de la candidata Jara en supuestos defectos o esquivos de respuesta más que en la construcción de un sueño de país\".</p>\n<p>\"Yo creo que nosotros tenemos cada cuatro años, a través de una campaña presidencial, no solo el legítimo derecho de diferenciarnos, que por cierto existe en política, pero adicionalmente<strong> tenemos el legítimo derecho los votantes de saber qué es lo que piensan hacia adelante y cuál es el sueño país\"</strong>, añadió.</p>\n<p>Undurraga reconoció que \"<strong>me hubiese gustado que ahondara más en soluciones el candidato Kast,</strong> pero también me hubiese gustado escuchar las propuestas de la candidata Jara y no la opinión de los supuestos defectos que tenía el candidato Kast\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/francisco-undurraga-debate-presidencial-fue-muy-violento/2025-12-03/204424.html","streamUrl":null,"titleText":"Francisco Undurraga: Debate presidencial fue \"muy violento\"","uid":"8ba1dc56-ab9a-49c5-8218-ecf771b1cd67","updateDate":"2025-12-03T23:44:24.000Z"},{"mainText":"<p>El ministro de Hacienda, <strong>Nicolás Grau</strong>, conversó con<strong> Cooperativa</strong> en el marco del <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/presidente-boric-y-empresarios-participan-en-el-encuentro-anual-de-la/2025-12-03/192103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Encuentro Anual de la Industria de la Sofofa</a>,</strong> donde analizó el desempeño económico del Gobierno de Gabriel Boric, tema que ha sido foco en la carrera presidencial.</p>\n<p>\"Cuando uno compara el país que nosotros recibimos versus el que estamos entregando en materia económica,<strong> hay mucho de diferencia.</strong> Esto era un país que tenía un <strong>déficit fiscal el 2021 de más de 10%;</strong> había problemas de cuenta externa, es decir, estábamos necesitando ahorro externo muy fuerte y eso no era sostenible en el tiempo; <strong>había una inflación que estaba más de 14%</strong>. Además, teníamos una situación en la que el país estaba con la ausencia de reformas importantes para volver a crecer\", señaló.</p>\n<p>En ese sentido, apuntó que \"en todo eso hemos avanzado\", enfatizando en \"lo último, la<strong> reforma de permisos; el hidrógeno verde; la Estrategia Nacional del Litio; la reforma de pensiones que nos va a permitir crecer más; se ordenaron las cuentas fiscales, bajamos la inflación</strong>\".</p>\n<p>\"<strong>La situación actual sigue siendo muy desafiante</strong>. A mí me alegra que en la campaña presidencial el tema del crecimiento esté muy presente. Eso es muy importante. Pero por supuesto,<strong> el punto de partida es muy distinto al que a nosotros nos tocó enfrentar</strong>\", sostuvo.</p>\n<p>Asimismo, abordó las críticas que plantean un déficit económico, sobre las que declaró que <strong>\"en esto lo importante es hablar con los datos.</strong> Cuando uno mira cualquier dato de Chile, se da cuenta que en materia económica hay desafíos importantes, pero<strong> no estamos en una situación en que, como a veces se dice, que 'Chile se cae a pedazos'</strong>\".</p>\n<p>\"Eso lo ha dicho incluso el exministro de Hacienda Ignacio Briones, o sea, yo creo que no lo tenemos que decir nosotros eso, sino que<strong> la gente de oposición que mira los datos sabe que eso nos es así</strong>\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/grau-defendio-gestion-economica-el-pais-que-entregamos-es-muy-distinto/2025-12-03/203823.html","streamUrl":null,"titleText":"Grau defendió gestión económica: \"El país que entregamos es muy distinto al que recibimos\"","uid":"ff9520fb-b92e-4d8a-9963-7baeecb2e9f1","updateDate":"2025-12-03T23:38:23.000Z"},{"mainText":"<p>Diputados del oficialismo anunciaron la intención de impulsar una comisión investigadora para indagar el rol del asesor económico de José Antonio Kast, <strong>Jorge Quiroz</strong>, en los escándalos de colusión empresarial.</p>\n<p>Quiroz, quien hoy es el principal asesor económico de José Antonio Kast, salió al ruedo en el debate Archi luego de que se le recordara su rol en el caso colusión. Ante ello, la carta presidencial de la derecha <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/total-respaldo-de-kast-a-jorge-quiroz-pese-a-colusion-y-a-haber/2025-12-03/084343.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">salió en su defensa entregándole su \"total respaldo\"</a>.</p>\n<p>En el Congreso, el diputado comunista<strong> Luis Cuello</strong> explicó que \"estamos anunciando el ingreso de una petición de comisión especial investigadora que pueda permitir allegar a esta Cámara todos los antecedentes y documentos que emitió Jorge Quiroz en su calidad de asesor y también <strong>como cerebro de la fórmula de colusión a través del 'modelo Quiroz'</strong>\".</p>\n<p>Cuello destacó que se solicitará a todos los organismos públicos los informes y evidencias recabadas durante las investigaciones previas.</p>\n<p>\"<strong>Queremos, como primer invitado, a Jorge Quiroz</strong> para que pueda dar la cara y pueda dar explicaciones respecto de su rol\", señaló.</p>\n<p>La petición de la comisión se ingresará formalmente el martes, siempre que se logren reunir las firmas necesarias antes de esa fecha. El lunes es feriado, por lo que el trámite se realizará el martes, para luego ser sometido a votación en la Sala. De aprobarse con mayoría simple, se constituirá la comisión especial investigadora.</p>\n<p>Aunque aún no está definido el mandato exacto que tendrá la comisión, se prevé que <strong>fiscalice actos de gobierno y solicite informes a la Fiscalía Nacional Económica y al Tribunal de Defensa de la Libre Competencia</strong> sobre los documentos elaborados por Quiroz.</p>\n<p>Además, podría invitar a representantes del Ministerio de Economía, siguiendo la fórmula utilizada en otras comisiones similares, aunque esta tendría particularidades por la antigüedad de los hechos investigados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/diputados-del-oficialismo-impulsan-comision-investigadora-contra-asesor/2025-12-03/203139.html","streamUrl":null,"titleText":"Diputados del oficialismo impulsan comisión investigadora contra asesor económico de Kast","uid":"0b582096-03c7-4d54-8b13-ee038343d206","updateDate":"2025-12-03T23:31:39.000Z"},{"mainText":"<p>El gobierno de Estados Unidos anunció que, <strong>con efecto inmediato, se congelaron todas las solicitudes de inmigración de personas provenientes de 19 países considerados \"de preocupación\"</strong> para la seguridad nacional.</p>\n<p>De acuerdo a un memorando del Servicio de Ciudadanía e Inmigración de Estados Unidos (USCIS, por su sigla en inglés), se \"ponen en espera las solicitudes de beneficios pendientes\" para personas de esos países, <strong>\"hasta una revisión integral, independientemente de la fecha de ingreso\"</strong>.</p>\n<p>Además, según reporta la cadena <em>CNN</em>, las tarjetas de residencia o <strong><em>green cards</em> ya entregadas</strong> a ciudadanos de estos mismos 19 países <strong>serán sometidas a un nuevo escrutinio</strong>.</p>\n<h3>Los 19 países con suspensión de visas</h3>\n<p>De acuerdo al informe del USCIS, los 19 países afectados por la medida son:</p>\n<ul>\n<li>Afganistán</li>\n<li>Burundi</li>\n<li>Chad</li>\n<li>Cuba</li>\n<li>Eritrea</li>\n<li>Guinea Ecuatorial</li>\n<li>Haití</li>\n<li>Irán</li>\n<li>Laos</li>\n<li>Libia</li>\n<li>Myanmar</li>\n<li>República del Congo</li>\n<li>Sierra Leona</li>\n<li>Somalia</li>\n<li>Sudán</li>\n<li>Togo</li>\n<li>Turkmenistán</li>\n<li>Venezuela</li>\n<li>Yemen</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/efecto-inmediato-washington-bloqueo-visas-para-ciudadanos-de-19-paises/2025-12-03/204423.html","streamUrl":null,"titleText":"Efecto inmediato: Washington bloqueó visas para ciudadanos de 19 países","uid":"057debda-4d7c-4edc-80ec-3a9a48a04321","updateDate":"2025-12-03T23:44:23.000Z"},{"mainText":"<p>Días cruciales se avecinan para el mediocampista nacional <strong>Diego Valdés, quien estaría a detalles de regresar al fútbol mexicano</strong> luego de un deslucido semestre con la camiseta de Vélez Sarsfield de Argentina.</p>\n<p>De acuerdo con <strong>el periodista Paco Montes,</strong> <strong>el chileno tendría negociaciones avanzadas con Club León</strong>, conjunto que habría tomado la delantera en su objetivo de hacerse con los servicios del volante.</p>\n<p>L<strong>a alternativa del formado en Audax Italiano habría tomado fuerza en el cuadro esmeralda tras la salida del colombiano James Rodríguez</strong>, obligando a la Fiera a salir en búsqueda de un nuevo '10' para afrontar el torneo de Clausura.</p>\n<p>Cabe recordar que el seleccionado criollo fichó por el Fortín en junio pasado proveniente del América, donde <strong>perdió continuidad a raíz de las lesiones</strong> luego de haberse alzado como figura de las águilas en los campeonatos anteriores.</p>\n<p>Sin embargo, los problemas físicos volvieron a afectar a Valdés, quien a<strong>penas sumó 296 minutos disputados repartidos en diez cotejos</strong>, en los cuales solo pudo aportar un gol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/diego-valdes-esta-a-detalles-de-abrochar-su-regreso-al-futbol-mexicano/2025-12-03/203007.html","streamUrl":null,"titleText":"Diego Valdés está a detalles de abrochar su regreso al fútbol mexicano","uid":"735c02e9-2bfb-47c1-aac2-4e84836c0e43","updateDate":"2025-12-03T23:30:07.000Z"}]
