[{"mainText":"<p>Luego de confirmarse <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-aprobo-las-ventas-de-vicente-pizarro-y-alan-saldivia/2026-01-07/190209.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su venta desde Colo Colo</a>, el defensor uruguayo <strong>Alan Saldivia partió a Brasil para sumarse como nuevo refuerzo de Vasco da Gama</strong>, y manifestó desde el Aeropuerto Internacional de Santiago que <strong>cumplió un ciclo en la tienda alba. </strong></p>\n<p>\"Voy con toda la expectativa, conocer a nuevos compañeros, a lo que me toque, hacerlo bien. (...)<strong> Me puedo ir a una oportunidad grande</strong>, en el fútbol brasileño. <strong>Cumplí un ciclo en Colo Colo</strong>, en lo personal me fue bien, contento porque el equipo me dio la oportunidad\", confesó.</p>\n<p>El defensor también hizo un balance de su última temporada en el cacique, y manifestó que \"<strong>el 2025 fue doloroso para todos</strong>, no fue el año que esperábamos, más en el Centenario.<strong> Uno piensa rendir mucho más</strong>, en lo personal y grupal no se dieron las cosas, pero es parte del proceso\".</p>\n<p>Por último, tuvo palabras de despedida para el equipo, y aseguró que será \"feliz\" si en el futuro puede volver al Monumental.</p>\n<p>\"<strong>Colo Colo para mí es mi casa. Vine chico, aprendí y si en algún momento me toca volver, feliz.</strong> Es bueno que se pudiera dar así, dejarle este monto al club es bueno. Me fui bien con la dirigencia, hablé con Aníbal (Mosa), pero todo tranquilo\", cerró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/saldivia-partio-a-brasil-para-sumarse-a-vasco-da-gama-cumpli-un-ciclo/2026-01-09/170542.html","streamUrl":null,"titleText":"Saldivia partió a Brasil para sumarse a Vasco da Gama: \"Cumplí un ciclo en Colo Colo\"","uid":"a7fc2fdf-289e-4f0b-bb47-6dee347a6677","updateDate":"2026-01-09T20:05:42.000Z"},{"mainText":"<p>En la mañana del 8 de enero, se inauguró la <strong>Séptima Exposición de Maratones de China</strong> en el Centro Internacional de Conferencias y Exposiciones de <strong>Xiamen</strong>. Con un área de exhibición que supera los <strong>20.000 metros cuadrados</strong>, esta edición se centra en el modelo de interacción industrial de \"exhibición + competencia + conferencia + industria\".</p>\n<p>Su objetivo es construir una plataforma ecológica de <strong>\"Deporte+\"</strong>, integrando todos los elementos de la cadena industrial deportiva, desde el equipamiento hasta la gestión de eventos, ofreciendo al público un espacio de intercambio y exhibición autorizada, multidimensional y panorámica.</p>\n<p>La exposición destaca por diversos atractivos simultáneos, como la<strong> Exposición del Progreso Cultural del Maratón</strong>, el <strong>Corredor Cultural del 45.º Aniversario del Maratón en China (Xiamen),</strong> la lotería deportiva instantánea<strong> \"Maratón de Xiamen: Luz de la Ciudad\"</strong>, y el foro urbano titulado <strong>\"La ciudad del pueblo que corre: el maratón como motor del desarrollo urbano de alta calidad\".</strong></p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000320260109163503.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Séptima Exposición de Maratones de China en el Centro Internacional de Conferencias y Exposiciones de Xiamen.</em></div>\n</div>\n<p> </p>\n<p>Además del éxito de la exposición, Xiamen se ha convertido estos días en el epicentro del intercambio cultural deportivo:</p>\n<ul>\n<li><strong>8 y 9 de enero:</strong> Se celebró el Simposio Nacional sobre Construcción de Cultura Deportiva y Actividades de Intercambio.</li>\n<li><strong>11 de enero:</strong> Se dará el pistoletazo de salida al Maratón de Xiamen 2026, la primera competición de maratón completo de más alto nivel y escala del año en China. Un total de <strong>35.000 corredores</strong> de 46 países y regiones se reunirán en la \"Isla de las Garzas\" (Lùdǎo) para sentir el pulso de una ciudad donde convergen la apertura, la vitalidad y el civismo.</li>\n</ul>\n<p>Desde su inicio en 2003, el Maratón de Xiamen atrae anualmente a decenas de miles de atletas de élite y corredores aficionados, tanto nacionales como extranjeros. Impulsada por este evento, la atmósfera de <strong>acondicionamiento físico nacional</strong> en la ciudad es cada vez más fuerte: el 40% de los ciudadanos hace ejercicio con regularidad.</p>\n<p> </p>\n<p>En los últimos cinco años, el área de instalaciones deportivas ha crecido en <strong>7.568 millones de metros cuadrados</strong>, con la construcción de 803 campos deportivos de proximidad y 1.331 kilómetros de senderos de fitness.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000220260109163503.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El 11 de enero se dará inicio a la Maratón de Xiamen 2026.</em></div>\n</div>\n<p>El concepto de <strong>civismo y progreso cultural</strong> también se ha arraigado a través del deporte. Miles de \"entrenadores de bienestar público\" en Xiamen prestan servicio a casi 500.000 ciudadanos, fomentando nuevas tendencias de comportamiento civilizado. Además, se han creado \"Aulas de Civilización Deportiva\" para impartir educación y prácticas sobre civismo deportivo a la población.</p>\n<p>Desde la promoción del espíritu deportivo hasta la profundización en la educación física; desde la creación de eventos de marca hasta el fomento del ejercicio para todos; y desde el desarrollo de la caridad deportiva hasta la promoción del comportamiento ejemplar de los espectadores:<strong> la cultura deportiva se está convirtiendo en la nueva carta de presentación de Xiamen.</strong></p>\n<p>En años recientes, la ciudad también ha organizado eventos de nivel mundial como la <strong>Liga de Diamante de World Athletics y la Copa Sudirman de bádminton</strong>. En 2025, el valor total de la producción de la industria deportiva de la ciudad superó los <strong>70.000 millones de yuanes</strong>. Xiamen está utilizando el deporte como pincel para pintar un nuevo lienzo donde la \"economía de eventos\", el \"ejercicio nacional\" y la \"civilización urbana\" se desarrollan en conjunto.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/el-deporte-se-consolida-como-motor-de-civismo-y-progreso-cultural-en-xiamen/2026-01-09/163503.html?=efectochina","streamUrl":null,"titleText":"El deporte se consolida como motor de civismo y progreso cultural en Xiamen","uid":"70af7301-125b-46f3-8b2d-a9240a960f9f","updateDate":"2026-01-09T19:35:03.000Z"},{"mainText":"<p>Venezuela anunció este viernes el<strong> inicio de un \"proceso exploratorio de carácter diplomático\" con EE.UU.</strong>, orientado al \"<strong>restablecimiento de las misiones diplomáticas en ambos países</strong>\" y para<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/edmundo-gonzalez-no-queremos-rumores-queremos-estar-con-los-nuestros/2026-01-09/122454.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> abordar las consecuencias del \"<strong>secuestro\" de Nicolás Maduro y de su esposa</strong>,<strong> Cilia Flores</strong></a>, capturados el pasado sábado en una operación militar estadounidense en suelo venezolano.</p>\n<p>En un comunicado, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/trump-dice-que-cancelo-nuevos-ataques-en-venezuela-por-su-colaboracion/2026-01-09/072428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Administración chavista ahora dirigida por la presidenta encargada,<strong> Delcy Rodríguez</strong></a>, confirmó, tal como había anunciado previamente Estados Unidos, que <strong>al país caribeño llegó una delegación de funcionarios diplomáticos del Departamento de Estado</strong>, quienes harán \"<strong>evaluaciones técnicas y logísticas inherentes a la función diplomática</strong>\".</p>\n<p>De igual manera, prosiguió, <strong>una delegación de diplomáticos venezolanos viajará a Estados Unidos para cumplir las \"labores correspondientes\"</strong>, sin precisar más detalles ni la fecha de partida.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000320260109161613.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La administración chavista, ahora dirigida por Delcy Rodríguez, calificó la acción de EE.UU. como una \"agresión criminal\" que dejó \"más de un centenar de muertes de civiles y militares\". (FOTO: EFE)</em></div>\n</div>\n<h2><em><strong>La delegación en suelo caribeño</strong></em></h2>\n<p>El Gobierno de Venezuela reiteró su denuncia a nivel internacional de lo que calificó como \"agresión criminal\" contra su territorio, que <strong>dejó \"más de un centenar de muertes de civiles y militares\"</strong>, luego de que<strong> Estados Unidos atacara Caracas y los estados Miranda</strong>, <strong>Aragua y La Guaira</strong>, en una operación que terminó con la captura de Maduro y su esposa.</p>\n<p>El Gobierno de Estados Unidos confirmó a la agencia <em>EFE</em> que envió a Caracas una delegación de diplomáticos <strong>encargados de los lazos con Venezuela para explorar la posibilidad de reabrir la embajada estadounidense en el país sudamericano</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000220260109161613.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La legación estadounidense en Baruta permanecía cerrada desde 2019 por orden de Maduro, operando Washington sus asuntos con Venezuela desde su Oficina Externa en Bogotá. (FOTO: EFE)</em></div>\n</div>\n<p>\"El 9 de enero, <strong>personal diplomático y de seguridad estadounidense de la Oficina Externa de los Estados Unidos para Venezuela (VAU por sus siglas en inglés)</strong>, incluido el encargado de Negocios<strong> John T. McNamara</strong>, viajó a Caracas para realizar una evaluación inicial con miras a una posible reanudación gradual de las operaciones\", explicó un funcionario del Departamento de Estado.</p>\n<h2><em><strong>Washington espera reabrir la embajada cerrada en 2019</strong></em></h2>\n<p>El <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/vallejo-insiste-en-que-chile-esta-en-riesgo-nadie-puede-afirmar-que/2026-01-08/171055.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presidente estadounidense, <strong>Donald Trump</strong></a>, dijo el pasado domingo, un día después de la misión en la que fue detenido Maduro y trasladado a Nueva York para juzgarlo por narcoterrorismo, que <strong>Washington ya está pensando en reinaugurar la legación estadounidense en el país sudamericano</strong>.</p>\n<p>La embajada, situada en Baruta, en el distrito metropolitano de Caracas, <strong>cerró en 2019 después de que el propio Maduro declarara rotas las relaciones bilaterales con Estados Unidos</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000420260109161613.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>El presidente Donald Trump ya había anticipado el domingo su intención de reinaugurar la embajada estadounidense en el país caribeño, un día después de la captura de Maduro. (FOTO: EFE)</em></div>\n</div>\n<p>Desde entonces, <strong>Washington gestiona lo relacionado con el país caribeño desde su Oficina Externa de EE.UU. para Venezuela</strong>, que está situada en su embajada en Bogotá.</p>\n<p>Tras apresar a Maduro, Trump descartó de momento a los principales líderes de la oposición venezolana y apostado por un Gobierno interino liderado por la chavista Delcy Rodríguez, ahora presidenta encargada, para <strong>dirigir Venezuela bajo la gestión de Washington</strong>, la cual, ha dicho, podría durar años.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-y-ee-uu-inician-proceso-para-reabrir-embajadas-tras-detencion/2026-01-09/161613.html","streamUrl":null,"titleText":"Venezuela y EE.UU. inician proceso para reabrir embajadas tras detención de Maduro","uid":"6d73a987-f6ea-4193-850b-20ed371ffa7d","updateDate":"2026-01-09T19:16:13.000Z"},{"mainText":"<p>A través de las redes sociales oficiales del Campeonato Chileno, <strong>la ANFP reveló el esperado fixture para la edición 2026 de la Liga de Primera</strong>, fijando los fines de semana en los que habrá acción en la máxima categoría.</p>\n<p><strong>El campeonato arrancará el fin de semana del domingo 1 de febrero y se extenderá hasta la semana del 6 de diciembre</strong>.</p>\n<p>Como ya es tradición, <strong>la primera fecha tendrá el \"duelo de campeones\" entre Coquimbo Unido (monarca de Primera División) y Universidad de Concepción (ganador del torneo Ascenso)</strong>: El \"Campanil\" será local en aquel cotejo.</p>\n<p>Colo Colo debutará visitando a Deportes Limache, Universidad de Chile recibirá a Audax Italiano y Universidad Católica será forastero contra Deportes La Serena</p>\n<p>En otro apartado relevante, <strong>el primer clásico será en región, pues Deportes La Serena recibirá a Coquimbo Unido en la tercera fecha</strong>; el fin de semana del 15 de febrero.</p>\n<p>Por su lado, <strong>el primer Superclásico del año tendrá a Colo Colo como local ante Universidad de Chile en la quinta jornada</strong>; el fin de semana del 1 de marzo. Para el clásico universitario habrá que esperar a la fecha 11 (semana del 26 de abril).</p>\n<p>Respecto a la segunda rueda, será espejada. Es decir, repetirá el orden de los partidos de la primera mitad del año.</p>\n<p><strong><em>- Revisa el fixture completo para el torneo 2026:</em></strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTTR9_bFeg7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTTR9_bFeg7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @campeonatochi</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\n</p>\n<p>\n</p>\n<p>\n</p>\n<p>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/hay-calendario-anfp-dio-a-conocer-el-fixture-de-la-liga-de-primera-2026/2026-01-09/163003.html","streamUrl":null,"titleText":"¡Hay calendario! ANFP dio a conocer el fixture de la Liga de Primera 2026","uid":"728a08c6-7afb-457d-a413-ebb58eb13514","updateDate":"2026-01-09T19:30:03.000Z"},{"mainText":"<p><strong>Una mayoría de los países de la Unión Europea (UE) dio este viernes luz verde a la firma del acuerdo comercial con el Mercosur,</strong> un paso clave hacia la <strong>finalización de un pacto histórico que lleva 27 años negociándose</strong> y creará la mayor zona de libre comercio del mundo en pleno encierro proteccionista de Estados Unidos.</p>\n<p>El voto de este viernes permitirá que<strong> la presidenta de la Comisión Europea, Ursula von der Leyen,</strong> y el <strong>presidente del Consejo Europeo, António Costa,</strong> <strong>viajen próximamente a Asunción (Paraguay) para la firma con sus homólogos</strong> al frente de Argentina, Brasil, Paraguay y Uruguay, que se celebrará \"lo antes posible\" según fuentes comunitarias.</p>\n<p>La rúbrica estaba prevista para finales del pasado mes de diciembre, pero<strong> el repentino \"no\" de Italia conformó una minoría de bloqueo junto a Francia y otros países,</strong> descarriló los planes de Costa y Von der Leyen para firmarlo antes del final de 2025 <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/mercosur/mercosur-abrio-una-cumbre-decisiva-tras-aplazamiento-del-acuerdo-con-la-ue/2025-12-20/115407.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y <strong>forzó a posponerlo unas semanas.</strong></a></p>\n<p>En el voto de este viernes, y tras <strong>reforzar <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-suspendera-importacion-de-frutas-sudamericanas-con-sustancias/2026-01-04/114423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aún más las salvaguardas para proteger a los agricultores europeos,</a></strong> <strong>Roma se ha pasado al voto a favor junto una veintena de socios comunitarios,</strong> incluyendo a Alemania y España, tradicionalmente los mayores valedores del acuerdo.</p>\n<p>El voto en contra de <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/union-europea-retraso-acuerdo-con-mercosur-ante-protestas-y-dudas-de/2025-12-18/203304.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Francia,</a> Polonia, Hungría, Austria</strong> e<strong> Irlanda,</strong> junto a la abstención de<strong> Bélgica,</strong> <strong>no ha sido suficiente</strong> porque <strong>los países en el \"sí\" reúnen a un 68,7% de la población europea</strong> (el mínimo requerido era un 65%).</p>\n<p>Para acabar de convencer a los países reacios, los gobiernos europeos respaldaron hoy también <strong>establecer cláusulas de salvaguarda en favor de los agricultores europeos</strong> que permitan a la<strong> UE reaccionar rápidamente ante perturbaciones</strong> del mercado causadas por un aumento de las importaciones agrícolas procedentes del Mercosur.</p>\n<p>Se aplicarán, en el caso de los <strong>productos sensibles,</strong> cuando haya <strong>precios al menos un 5% inferiores de los artículos importados</strong> frente a los europeos comparables; o bien <strong>aumentos del 5% en los volúmenes de importación</strong> preferenciales sobre una media de tres años.</p>\n<p>Esto se considerará, por regla general, <strong>motivo suficiente para iniciar una investigación,</strong> que podría llevar a una <strong>suspensión de las ventajas arancelarias</strong> para los países del Mercosur.</p>\n<h2><span ><em><strong>Una ratificación complicada</strong></em></span></h2>\n<p>De cara a la ratificación, <strong>el acuerdo se considera \"mixto\" y se divide en dos partes,</strong> una <strong>comercial</strong> y un <strong>acuerdo de asociación,</strong> que siguen caminos paralelos: ambas tendrán que <strong>recibir el visto bueno del Parlamento Europeo</strong> antes de su conclusión formal y el acuerdo de asociación requiere, además, el <strong>consentimiento de todos los parlamentos nacionales</strong> de la UE.</p>\n<p><strong>La ratificación en la Eurocámara se prevé compleja</strong> por la gran división en el hemiciclo comunitario en un voto en el que <strong>la nacionalidad de los eurodiputados pesará tanto o más que las líneas ideológicas,</strong> con por ejemplo la <strong>práctica totalidad de los eurodiputados franceses</strong> en contra sin importar su color político.</p>\n<p>Además, grupos prácticamente íntegros han anunciado su intención de votar en contra: es el caso de la <strong>ultraderecha de los Patriotas por Europa,</strong> que planea incluso una <strong>moción de censura contra Von der Leyen</strong> por el acuerdo, pero también de los Verdes o de la Izquierda por las preocupaciones ambientales y la competencia desleal que, arguyen, generará el pacto.</p>\n<h2><span ><em><strong>Críticas de agricultores frente a la alegría institucional</strong></em></span></h2>\n<p>En respuesta al voto de este viernes, <strong>las organizaciones de agricultores europeos aseguraron que planean nuevas movilizaciones</strong> en protesta contra una firma que, dijeron, llega \"tras meses de maniobras y presiones sin precedentes que confirman la complejidad y el carácter divisivo de este asunto\".</p>\n<p>Pese a los ajustes a las medidas de salvaguardia adicionales ofrecidos por Bruselas, <strong>el acuerdo \"sigue siendo fundamentalmente desequilibrado y defectuoso\",</strong> dijo <strong>Copa-Cogeca, </strong>organización que agrupa a las cooperativas agrícolas europeas ante la UE. </p>\n<p>En la misma línea se pronunció la<strong> coordinadora Vía Campesina,</strong> que condenó una decisión que, dijeron, <strong>\"ignora a los campesinos y deja de lado la democracia\".</strong> Desde las agrupaciones ecologistas, por su parte, <strong>Greenpeace</strong> condenó una decisión tomada pese a \"la continua oposición de varios parlamentos y gobiernos de toda Europa\".</p>\n<p>Pese a esta oposición, <strong>tanto Von der Leyen como Costa celebraron en sendas declaraciones el visto bueno</strong> a un acuerdo en el que, dijeron, ambas partes \"ganan\".</p>\n<p>\"Como uno de los principales socios comerciales y de inversión del Mercosur, este acuerdo <strong>creará más oportunidades de negocio e impulsará la inversión europea en sectores estratégicos\",</strong> declaró Von der Leyen en un comunicado, en el que aseguró que han escuchado las preocupaciones del sector agrícola y \"actuado en consecuencia\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Today’s Council decision to support the EU-Mercosur deal is historic. <br />\n\n<br />\n\nEurope is sending a strong signal.<br />\n\n<br />\n\nWe are serious about creating growth, jobs and securing the interests of Europeans consumers and businesses.<br />\n\n<br />\n\nWith Mercosur, we are creating a shared market of 700 million… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/WMGXWzFgua\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WMGXWzFgua</a></p>\n— Ursula von der Leyen (@vonderleyen) <a href=\"https://twitter.com/vonderleyen/status/2009669940236956122?ref_src=twsrc%5Etfw\">January 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Costa, por su parte, indicó en la red social X que el acuerdo es \"bueno para Europa\" porque <strong>\"aporta beneficios reales para los consumidores y para las empresas europeas\"</strong> y \"es importante para la soberanía y la autonomía estratégica europea: con este acuerdo, la UE está dando forma a la economía global\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Celebro la decisión adoptada hoy por el Consejo de aprobar el Acuerdo UE–Mercosur.<br />\n\n<br />\n\nEste acuerdo es bueno para Europa.<br />\n\n▪️ Aporta beneficios reales para los consumidores y para las empresas europeas.<br />\n\n▪️ Es importante para la soberanía y la autonomía estratégica europea: con este…</p>\n— António Costa (@eucopresident) <a href=\"https://twitter.com/eucopresident/status/2009668511937831165?ref_src=twsrc%5Etfw\">January 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/tras-27-anos-ue-da-luz-verde-a-pacto-con-mercosur-que-creara-la-mayor/2026-01-09/154029.html","streamUrl":null,"titleText":"Tras 27 años, UE da luz verde a pacto con Mercosur que creará la mayor zona de libre comercio del mundo","uid":"b85bd699-d797-492a-a1c0-a99990dc1112","updateDate":"2026-01-09T18:40:29.000Z"},{"mainText":"<p>La serie <strong>\"Black Mirror\"</strong> regresará con una <strong>octava temporada</strong>, según confirmaron su creador Charlie Brooker y la plataforma Netflix.</p>\n<p>La popular obra antológica estrenó su última temporada en abril de 2025 y debutó originalmente en 2011 con una tanda de tres impactantes episodios.</p>\n<p>\"'Black Mirror' volverá y habrá más 'Black Mirror' que nunca.<strong> Vuelve justo para ponerse al día con la realidad, así que eso es muy emocionante</strong>\", <a rel=\"link a una nota absoluta 1\" href=\"https://variety.com/2026/tv/global/black-mirror-renewed-season-8-netflix-1236627181/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">señaló Brooker sobre el futuro de la serie</a>.</p>\n<p>Sobre las temáticas que tocará en esta octava temporada, el escritor dijo que \"a menudo pienso que es como hacer un disco y me pregunto '¿qué no hemos hecho, qué estamos buscando o en qué dirección musical queremos ir?... Ya lo descubriremos\".</p>\n<p>Por ahora la nueva temporada de \"Black Mirror\" no cuenta con fecha de estreno.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/black-mirror-volvera-con-su-octava-temporada-en-netflix/2026-01-09/153831.html","streamUrl":null,"titleText":"\"Black Mirror\" volverá con su octava temporada en Netflix","uid":"eb46c94b-4176-498d-9ef7-d62e577507e0","updateDate":"2026-01-09T18:38:31.000Z"},{"mainText":"<p>En la más reciente edición del <strong>Mercado París–Londres</strong>, uno de los principales núcleos capitalinos del arte y el diseño independiente, la cantante <strong>Francisca Valenzuela</strong> sorprendió a los asistentes al <strong>tomarse uno de los balcones del tradicional barrio para ofrecer un show íntimo.</strong> Según explicó la artista, la presentación fue un homenaje a quienes se atreven a partir de cero.</p>\n<p>El show se realizó en el marco del lanzamiento de <strong>Tanqueray 0.0, el primer gin sin alcohol de la marca británica que llega a nuestro país.</strong> Se trata de una propuesta que busca dialogar con nuevas formas de disfrute y que ha encontrado en los espacios culturales un punto de conexión natural, con énfasis en artistas que comienzan desde cero y se atreven a lo nuevo. Bajo ese espíritu, la marca concretó esta colaboración junto a la reconocida artista nacional, marcando un nuevo hito de Tanqueray a nivel mundial.</p>\n<p>Durante la jornada, la interpretación de Tómame (2020) reforzó esta narrativa. La canción significó un punto de inflexión en la carrera de Francisca Valenzuela, al tratarse de su primer proyecto como directora de arte, participando activamente en la construcción editorial y visual del videoclip. Esa misma mirada creativa está presente hoy en su colaboración con <strong>Tanqueray 0.0</strong>, donde participa como cocreadora de la campaña de lanzamiento en Chile.</p>\n<p>“Siempre me han inspirado los comienzos, ese momento inicial donde no hay certezas, pero sí muchas ganas y libertad creativa. Poder compartir eso desde la música y desde lo visual, en un espacio tan cargado de identidad, fue muy especial”, comenta <strong>Francisca Valenzuela</strong>.</p>\n<p>Por su parte, <strong>Armando Barrón</strong>, Brand Manager de Tanqueray Chile, señala: “Queríamos crear una experiencia que celebrara esos instantes donde todo parte, cuando las ideas todavía están tomando forma y lo importante es atreverse a dar el primer paso. Este encuentro en París–Londres refleja esa energía creativa y la apertura a disfrutar desde un lugar distinto”.</p>\n<p>Diversos rostros y creadores de contenido fueron parte de este encuentro, quienes disfrutaron de una tarde al aire libre recorriendo el Barrio París–Londres. Entre ellos destacaron los actores <strong>Pin Montané</strong> y <strong>Pedro Campos</strong>, además de Manuela Iturrieta, creadora de Zona Libre de Alcohol, y Maxito Correa, entre otros asistentes.</p>\n<p><strong>Tanqueray 0.0</strong> es la versión sin alcohol del clásico London Dry Gin, manteniendo su perfil característico y sin sabores añadidos. Está pensado para quienes buscan nuevas formas de disfrutar en cualquier momento del día. Ya se encuentra disponible en los principales supermercados y botillerías del país. Para más información, contenidos y novedades, la marca invita a seguir sus redes sociales en Instagram y Facebook como <strong>@tanqueraylatam</strong>.</p>\n<p ><em><strong>Este es un contenido presentado por Tanqueray.</strong></em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/francisca-valenzuela-sorprendio-a-todos-con-un-show-en-pleno-barrio/2026-01-05/163232.html","streamUrl":null,"titleText":"Francisca Valenzuela sorprendió a todos con un show en pleno Barrio París-Londres","uid":"b188e10a-19e8-4bd5-8957-4dd8c88775a0","updateDate":"2026-01-05T19:32:32.000Z"},{"mainText":"<p>El actor <strong>Alan Cumming</strong> reveló detalles del rodaje de \"Avengers: Doosmday\", la próxima película de Marvel donde compartirá elenco con <strong>Pedro Pascal</strong>, entre otros.</p>\n<p>En una reciente visita al programa de Jimmy Kimmel, el intérprete de <strong>\"Nightcrawler\"</strong> contó que <strong>lesionó al chileno</strong> durante la grabación de una escena.</p>\n<p>\"Lo divertido es que en mi primera escena con Pedro (Pascal) se lastimó el cuello y tuvo que irse a casa. <strong>Rompí a Pedro</strong>\", aseguró el británico.</p>\n<p>Luego agregó que \"no fue en una escena de pelea, sólo estábamos juntos\". \"Además él tiene esos brazos que se estiran y todo eso\", complementó, en referencia a <strong>\"Reed Richards\"</strong>, el personaje que interpretará Pascal en la cinta.</p>\n<p>\"Avengers: Doosmday\" se estrenará en cines el 18 de diciembre de 2026.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTPLpLbERh2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTPLpLbERh2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jimmy Kimmel Live (@jimmykimmellive)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/alan-cumming-lesiono-a-pedro-pascal-en-el-rodaje-de-avengers/2026-01-09/142112.html","streamUrl":null,"titleText":"Alan Cumming lesionó a Pedro Pascal en el rodaje de \"Avengers: Doomsday\": \"Lo rompí\"","uid":"018fb004-57d4-49c6-a22f-409a0e92e587","updateDate":"2026-01-09T17:21:12.000Z"},{"mainText":"<p><strong>Daniel Merino</strong>, director de Bizarro Live Entertainment, <strong>afirmó que no se descarta un eventual regreso de Bad Bunny al Festival de Viña del Mar</strong>, pese al actual nivel de convocatoria del artista. </p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, el ejecutivo -que también está a cargo de producir el Festival de Viña- fue claro al abordar esa posibilidad.</p>\n<p><strong>\"Yo no descartaría que algún día Bad Bunny pueda volver a la Quinta Vergara\"</strong> señalando agregando que se trata de artistas que llegan al certamen \"no por dinero, sino por tradición y respeto\", y que mantienen un vínculo especial con Viña del Mar.</p>\n<p>En este contexto, Merino<strong> sostuvo que el cantante mantiene una relación especial con el país, recordando que \"Chile es un territorio, un mercado donde él básicamente nació\"</strong>, aludiendo a sus primeras presentaciones en escenarios pequeños y a una trayectoria que lo llevó \"de la medialuna de Rancagua al Super Bowl\".</p>\n<p>Respecto a la reprogramación de los shows en el Estadio Nacional -originalmente fijados para febrero, y que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/musica/bad-bunny-en-chile-teloneros-horarios-transporte-y-setlist/2026-01-08/214256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se realizarán estos 9, 10 y 11 de enero</a>- y que debieron modificarse a raíz de la participación del cantante en el Super Bowl, <strong>el director señaló que la decisión era \"totalmente justificable\"</strong>, considerando la relevancia del hito para la carrera del artista.</p>\n<p>Sobre el impacto del cambio en el público, detalló que cerca de 3 mil personas devolvieron sus entradas, proceso que ya fue resuelto. \"Esas entradas se vendieron nuevamente porque había una demanda alta\", aseguró, agregando que quedan \"muy poquitas\" disponibles.</p>\n<p>Finalmente, Merino destacó que la productora seguirá trabajando tanto en los shows de Bad Bunny como en el Festival de Viña del Mar, <strong>reiterando que la opción de ver al artista en la Quinta Vergara sigue abierta.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/bad-bunny-vuelve-a-vina-productora-no-descarta-su-retorno/2026-01-09/141334.html","streamUrl":null,"titleText":"¿Bad Bunny vuelve a Viña? Productora no descarta su retorno","uid":"b6393cb8-54e7-4fb5-ab66-2f23486282e9","updateDate":"2026-01-09T17:13:34.000Z"},{"mainText":"<p><strong>Carol Olivares, madre de Cristóbal Miranda -joven de 20 años que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/talcahuano-joven-esta-en-riesgo-vital-por-brutal-golpiza-en-fiesta-de/2026-01-02/152727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">murió tras sufrir una g</a>olpiza</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/talcahuano-joven-esta-en-riesgo-vital-por-brutal-golpiza-en-fiesta-de/2026-01-02/152727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> de un grupo de sujetos <strong>durante Año Nuevo</strong></a> en la comuna de <strong>Talcahuano</strong> (Región del Biobío)-, relató <strong>sus impresiones acerca de la investigación</strong> que la Fiscalía desarrolla sobre el caso, donde ya hay <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/prision-preventiva-para-dos-imputados-por-homicidio-en-ano-nuevo-en/2026-01-07/103015.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>dos personas en prisión preventiva.</strong></a></p>\n<p>La audiencia de formalización de los referidos imputados se extendió hasta el miércoles y, en ella, el Ministerio Público reveló que <strong>la agresión a Miranda y a su hermano, Vicente Miranda, se coordinó en un chat</strong> <strong>de Instagram denominado \"Tokio Manji\", </strong>nombre que alude a<strong> la ficticia pandilla callejera</strong> protagonista del manga y anime <strong>Tokio Revengers. </strong></p>\n<p>Según la Fiscalía, en dicho chat los involucrados <strong>enviaban fotos para identificar a las víctimas</strong> y <strong>escribían textos como \"hoy quedan vegetales\". </strong>En este contexto, presuntamente, <strong>los sujetos planificaron una venganza</strong> luego de un <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/fiscalia-descarta-rina-en-golpiza-que-termino-con-la-muerte-de-joven-en/2026-01-05/203340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">supuesto conflicto ocurrido antes de Navidad en una discoteca.</a></p>\n<p><strong>\"A mí los chats me parecen una forma inhumana.</strong> Es como <strong>sacado de una película de terror,</strong> literalmente. Y todos los que estuvieron en ese chat son igual de culpables\", expresó Olivares.</p>\n<p>\"Aunque no se entreguen, <strong>yo estoy confiada en que sí van a caer todos en manos de la justicia.</strong> Yo creo que <strong>estas mentes psicópatas los eligieron, </strong>aunque supongo que se van a ir conociendo los detalles\", añadió la mujer.</p>\n<p>\"No me explico por qué (eligieron a mis hijos); quizás porque <strong>creían que eran débiles o que podían con ellos,</strong> porque como eran dos hermanos, tenían características particulares. <strong>Pero yo quiero decirles que eligieron a los equivocados\", </strong>amenazó.</p>\n<p>El <strong>Ministerio Público decretó la reserva total de la investigación</strong> por el plazo que establece la ley (<strong>40 días)</strong>, con la posibilidad de renovarla para todos los intervinientes.</p>\n<h2><span ><em><strong>Abogado querellante estima más detenciones y pide protección para el hermano del fallecido</strong></em></span></h2>\n<p>A raíz de los antecedentes, los dos sujetos que hasta ahora están en prisión por el caso fueron formalizados por el delito de <strong>homicidio calificado,</strong> con las gravantes de <strong>alevosía y premeditación.</strong></p>\n<p>Sin embargo, el<strong> abogado de la familia afectada, Remberto Valdés,</strong> estima <strong>\"inminentes\"</strong> <strong>las detenciones de más personas.</strong> Asimismo, confirmó que se pidió a la Fiscalía una <strong>medida de protección para el hermano de la víctima, Vicente Miranda,</strong> por las amenazas expresas que hay en su contra.</p>\n<p>\"Es inminente el <strong>cumplimiento de diligencias investigativas que arrojarán resultados respecto del resto de los integrantes de esta banda criminal</strong> que asesinó a Cristóbal Miranda. Además, el Ministerio Público, en plena coincidencia con esta parte querellante, <strong>ha decretado por el momento el secreto de la investigación\", </strong>valoró.</p>\n<p>\"Tenemos fundadas esperanzas de que<strong> las diligencias que se han decretado tengan fruto relativamente rápido,</strong> tal vez incluso en las próximas horas. Adicionalmente, el día de ayer (jueves), el ente persecutor accedió a decretar una <strong>medida de protección en favor de la familia y en particular de Vicente,</strong> atendidas las amenazas\", indicó Valdés.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/madre-de-joven-asesinado-a-golpes-en-ano-nuevo-estos-psicopatas/2026-01-09/143200.html","streamUrl":null,"titleText":"Madre de joven asesinado a golpes en Año Nuevo: \"Estos psicópatas eligieron al equivocado\"","uid":"d9982798-bb4f-4012-a83e-f49fd24ee709","updateDate":"2026-01-09T17:32:00.000Z"},{"mainText":"<p>Tras la decisión del técnico de Universidad de Chile, <strong>Francisco \"Paqui\" Meneghini, </strong><strong>de no contar con</strong> <strong>Leandro Fernández</strong> esta temporada, el delantero trasandino está muy cerca de convertirse en nuevo jugador de <strong>Argentinos Juniors</strong>, <strong>aunque la negociación aún no está cerrada.</strong></p>\n<p>Según informó <strong>Cooperativa Deportes</strong>, Fernández <strong>entrenó este viernes junto al plantel en el CDA</strong> y se espera que este fin de semana viaje a Buenos Aires para firmar con el cuadro de La Paternal.</p>\n<p>Desde Universidad de Chile ya tienen un acuerdo de palabra con el delantero para no ponerle<strong> ninguna traba en su salida</strong> y que él mismo elija su destino.</p>\n<p>El \"Lea\" dejaría a los azules siendo el futbolista <strong>con más goles y asistencias desde que arribó al club en 2023</strong>. Durante tres temporadas, fue participe en <strong>56 goles del elenco laico.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/leandro-fernandez-esta-muy-cerca-de-ser-nuevo-jugador-de-argentinos/2026-01-09/151037.html","streamUrl":null,"titleText":"Leandro Fernández está muy cerca de ser nuevo jugador de Argentinos Juniors","uid":"18e3fdfd-c236-4a1c-b96f-8e1fcb286782","updateDate":"2026-01-09T18:10:37.000Z"},{"mainText":"<p>Un<strong> revés judicial sufrió este viernes la defensa de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-acusa-trato-desigual-contra-daniel-jadue-en-el-ambito-politico/2025-10-25/185842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Daniel Jadue</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-acusa-trato-desigual-contra-daniel-jadue-en-el-ambito-politico/2025-10-25/185842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, <strong>exalcalde de Recoleta</strong>, en el marco del mediático caso Farmacias Populares</a>, luego de que<strong> el Tercer Juzgado de Garantía de Santiago rechazara de forma definitiva su solicitud de ampliar la reapertura de la investigación.</strong></p>\n<p>Con esta decisión judicial, <strong>se dan por agotadas las diligencias pendientes</strong>, marcando un paso crucial hacia el juicio oral.</p>\n<p>La defensa había solicitado la reapertura de la indagatoria el pasado 8 de octubre, fundamentada en <strong>un reportaje que sugería la existencia de conversaciones de Luis Hermosilla -principal imputado en el caso audios-</strong> y la intención de \"levantarle una querella\" al exjefe comunal.</p>\n<p>Según se indicó, la diligencia específica para acceder al teléfono de Hermosilla, solicitada de oficio por el Ministerio Público a la fiscalía regional Metropolitana Oriente, <strong>no pudo concretarse</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000320260109150215.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La imposibilidad de acceder al teléfono de Hermosilla, tras la denegación de autorización judicial, fue determinante para la decisión que cierra definitivamente el proceso de indagatoria en el caso Achifarp. (FOTO: ATON)</em></div>\n</div>\n<p>El Ministerio Público dio cuenta de la necesidad de una autorización expresa de un tribunal para dicho procedimiento,<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/farmacias-populares-jadue-puede-rehabilitar-su-candidatura-a-diputado/2025-10-09/144756.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>la cual no fue concedida</strong>, <strong>resultando en el agotamiento de las diligencias</strong></a>.</p>\n<p>Este <strong>rechazo implica el cierre definitivo del proceso de investigación en el caso Achifarp</strong>, con lo que se procederá a acusar y, posteriormente, a la audiencia de preparación de juicio oral.</p>\n<p>La investigación ya había sido declarada cerrada el 31 de diciembre y el 2 de enero, pero debido a esta audiencia, <strong>se volvió a decretar su cierre formal hoy</strong>.</p>\n<h2><em><strong>Fiscalía mantiene acusación de 18 años y 10 meses</strong></em></h2>\n<p>Tras la decisión del tribunal, la Fiscalía cuenta<strong> ahora con un plazo de 10 días para presentar formalmente la acusación contra Daniel Jadue</strong>.</p>\n<p>El <strong>fiscal Marcelo Cabrera</strong>, de la fiscalía regional Metropolitana Oriente, confirmó que la posición del Ministerio Público no ha variado: <strong>se sigue pidiendo una pena de 18 años y 10 meses por los diferentes delitos de corrupción que se le imputan</strong>.</p>\n<p>Esto significa que, una vez ingresada la acusación, <strong>correrá un plazo de 25 días para que se agende la audiencia de preparación de juicio oral</strong>, paso previo al inicio del proceso.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000420260109150215.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Aunque la investigación ya se había dado por concluida a fines de diciembre y principios de enero, la resolución de este viernes ratifica el cierre y el avance del proceso judicial. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>La mención de Mauricio Smok</strong></em></h2>\n<p>Durante la audiencia, <strong>se mencionó a Mauricio Smok</strong>, <strong>exconcejal de Recoleta y uno de los querellantes en la causa</strong>. Su nombre surgió a raíz de la solicitud de la defensa de Jadue de revisar supuestas conversaciones entre Luis Hermosilla y varias personas, incluyéndolo a él, para una eventual querella.</p>\n<p>\"<strong>Cuando hablo y digo las cosas</strong>, <strong>las digo de frente</strong>,<strong> porque estoy con la verdad</strong>\", sentenció el otrora edil, que anticipó también futuras acciones legales por su parte.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260109/imag/foto_0000000120260109150215.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>El exconcejal Mauricio Smock, querellante en la causa y mencionado en el caso, descartó categóricamente estar vinculado a conversaciones con Hermosilla y anunció acciones judiciales propias. (FOTO: ATON)</em></div>\n</div>\n<p>\"<strong>Yo no me presto para shows y en los próximos días yo voy a iniciar acciones judiciales</strong>\", anunció Smok.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/farmacias-populares-justicia-cierra-investigacion-contra-jadue-y-alista/2026-01-09/150215.html","streamUrl":null,"titleText":"Farmacias Populares: Justicia cierra investigación contra Jadue y alista juicio oral","uid":"d695cb33-135a-47f8-bd94-300744d24cfc","updateDate":"2026-01-09T18:02:15.000Z"},{"mainText":"<p>Este viernes,<strong> el volante paraguayo Lucas Romero aterrizó en nuestro país para sumarse a Universidad de Chile como flamante refuerzo</strong>, luego de que el club <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/recoleta-fc-se-adelanto-y-confirmo-el-prestamo-de-lucas-romero-a-la-u/2026-01-09/142208.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Recoleta FC se anticipara en oficializar el traspaso</a>.</p>\n<p>En medio de la expectación de los medios de comunicación, el jugador inmediatamente subió a una van gestionada por la U para una rápida salida del Aeropuerto Internacional \"Arturo Merino Benítez\" de Santiago, y así agilizar el último paso de la operación.</p>\n<p><strong>\"Todo bien, contento. Espero que salga todo bien\"</strong>, fueron las escuetas palabras de Romero sobre su llegada al conjunto azul.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTTMYfxjHPD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTTMYfxjHPD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Con el fichaje ya listo, y solo a la falta de la firma del contrato, la U verá su segunda incorporación al plantel tras Eduardo Vargas, y el tercer nombre nuevo si también se cuenta al DT Francisco Meneghini.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-romero-llego-a-chile-para-firmar-por-la-u-que-salga-todo-bien/2026-01-09/145743.html","streamUrl":null,"titleText":"Lucas Romero llegó a Chile para firmar por la U: \"Que salga todo bien\"","uid":"a3b5e9fa-2b0b-43f6-b461-42214e86d48f","updateDate":"2026-01-09T17:57:43.000Z"}]
