[{"mainText":"<p>El volante<strong> Carlo Villanueva</strong> aprovechó un <strong>error defensivo de Deportes Limache</strong> y en el epílogo logró el<strong> empate 1-1 para Huachipato</strong>, forzando la definición la penales en la final de la Copa Chile 2025.</p>\n<p>Revisa el gol del empate para Huachipato en Rancagua: </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤯⚽🔵⚫ QUÉ MOMENTO EN RANCAGUA<br />\n\n<br />\n\nCarlo Villanueva aprovechó un error de la zaga de Deportes Limache y, con pundonor y coraje, puso el 1-1 de Huachipato en la gran final de la <a href=\"https://twitter.com/hashtag/CopaChileCocaColaZeroAz%C3%BAcar?src=hash&ref_src=twsrc%5Etfw\">#CopaChileCocaColaZeroAzúcar</a> 2025.<br />\n\n<br />\n\nDisfruta lo mejor del fútbol chileno. Suscríbete a… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/UKuVT7Oqvb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UKuVT7Oqvb</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1998922359600759095?ref_src=twsrc%5Etfw\">December 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-carlo-villanueva-lo-empato-para-huachipato-forzo-los-penales/2025-12-10/221033.html","streamUrl":null,"titleText":"[VIDEO] Carlo Villanueva lo empató para Huachipato forzó los penales ante Limache en la Copa Chile","uid":"5cd295de-33b2-4cc3-b282-68db987aa7d7","updateDate":"2025-12-11T01:10:33.000Z"},{"mainText":"<p><strong>Paramount Skydance</strong> intenta convencer a los accionistas de <strong>Warner Bros. Discovery</strong> (WBD) de que acepten<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/paramount-intenta-frenar-acuerdo-entre-netflix-y-warner-bros-discovery/2025-12-09/092212.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>su oferta de compra por 108.000 millones de dólares</strong> </a>y que afirmen ante sus líderes que es \"superior\" a la que les hizo Netflix la semana pasada.</p>\n<p>El director ejecutivo (CEO) de Paramount, <strong>David Ellison</strong>, envió una extensa carta a los accionistas de WBD exhortándoles a <strong>vender sus acciones</strong> y a que manifiesten ante el consejo administrativo que <strong>prefieren la oferta que les hicieron porque la consideran \"superior\"</strong>, destaca la revista <a rel=\"link a una nota absoluta 3\" href=\"https://variety.com/2025/biz/news/paramount-skydance-letter-warner-bros-discovery-shareholders-1236605808/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Variety</em></a>.</p>\n<p>Paramount y Netflix, dos gigantes de la industria audiovisual, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/magazine/streaming/que-pasa-con-netflix-paramount-y-warner-bros-las-claves-del-conflicto/2025-12-09/193013.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">están enfrentados en el intento de adquirir la emblemática compañía WBD</a>.</p>\n<p>La WBD tenía un acuerdo previo con Netflix para vender la compañía por 82.700 millones de dólares, incluyendo deuda, tras lo cual entró Paramount en escenario.</p>\n<p>\"Financiamos, fundamos y luego fusionamos Skydance con Paramount, y c<strong>onocemos los sacrificios y la inversión</strong> que se requieren para capitalizar y hacer crecer un negocio de medios de comunicación\", indicó Ellison en la misiva a los accionistas, declarándose \"apasionado\" y \"comprometido\" con el proyecto, y dispuesto a invertir su propio dinero.</p>\n<p>Durante las pasadas 12 semanas, Paramount presentó seis propuestas al consejo de administración y a la gerencia de WBD para adquirir la totalidad de la compañía y el pasado lunes lanzaron una oferta pública de adquisición en efectivo de 30.00 dólares por acción, para un total de 108.000 millones, recordó.</p>\n<p>Ellison hizo un recuento de las ofertas de Paramount por WBD, sus opiniones respecto a una venta a Netflix, y afirmó que había comunicado a los representantes de WBD que la propuesta de 30 dólares por acción no era la oferta \"definitiva\", destaca 'Variety'.</p>\n<p>Insistió además en que <strong>\"estamos comprometidos a llevar a cabo esta transacción\"</strong> y a firmarla \"de inmediato\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/ceo-de-paramount-envia-carta-a-accionistas-de-wbd-para-intentar/2025-12-10/220737.html","streamUrl":null,"titleText":"CEO de Paramount envía carta a accionistas de WBD para intentar convencerles de oferta","uid":"e7e9f6f0-d0c9-41b8-b850-b014ec467f35","updateDate":"2025-12-11T01:07:37.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> develó este miércoles <strong>tres placas conmemorativas</strong> en el Claro Arena, en honor a <strong>Fernando Zampedri</strong>, delantero y capitán del equipo, y <strong>Juvenal Olmos,</strong> histórico exvolante del cuadro cruzado.</p>\n<p >La primera placa conmemora el primer gol en el nuevo Claro Arena, el cual fue obra de <strong>Zampedri el 23 de agosto de 2025 en el triunfo de los \"cruzados\" por 2-0 ante Unión Española</strong> en la fecha 21 de la Liga de Primera.</p>\n<p >Asimismo, <strong>el \"Toro\" repitió el reconocimiento, ya que anotó último gol de la UC en el antiguo San Carlos de Apoquindo, el 22 de agosto de 2022, en el triunfo por 3-0 sobre Audax Italiano</strong> en los octavos de final de Copa Chile de esa temporada.</p>\n<p >Por último, el tercer reconocimiento fue para <strong>Olmos, quien fue el artífice de la primera anotación en San Carlos de Apoquindo el 25 de septiembre de 1988</strong> en triunfo del elenco precordillerano por 3-0 ante Arturo Fernández Vial por el campeonato nacional.</p>\n<p><strong>Revisa el momento a continuación:</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSGYpCujRrw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSGYpCujRrw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-cruzados-develo-placas-conmemorativas-en-honor-a-fernando/2025-12-10/214011.html","streamUrl":null,"titleText":"[VIDEO] Cruzados develó placas conmemorativas en honor a Fernando Zampedri y Juvenal Olmos","uid":"30e26729-ce5c-43d3-8cab-c5dde02eb7ff","updateDate":"2025-12-11T00:40:11.000Z"},{"mainText":"<p><strong>La líder opositora venezolana y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/premio-nobel-de-maria-corina-machado-fue-recibido-en-oslo-por-su-hija/2025-12-10/100756.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Premio Nobel de la Paz María Corina Machado</a> ya se encuentra en Oslo</strong>, pero según el presidente del Comité Nobel Noruego, Jørgen Watne Frydnes, ya no comparecerá en el balcón del Grand Hotel de la capital noruega para saludar a sus seguidores, dado que quiere reunirse directamente con sus familiares.</p>\n<p>\"<strong>María Corina Machado ya está en Oslo y de camino para llegar acá</strong>\", al hotel, señaló Frydnes a los medios y a los seguidores de la exdiputada que aplaudieron y gritaban \"valiente\".</p>\n<p>\"<strong>Ella va a reunirse directamente con su familia, no habrá ningún encuentro hoy</strong>\", añadió el máximo responsable del Comité Nobel Noruego, quien agradeció a todos por un \"día maravilloso\", en el que él entregó a la hija de Machado, Ana Corina Sosa, el premio Nobel de la Paz al no llegar a tiempo a Oslo la opositora.</p>\n<p>Frydnes señaló que <strong>informará cuanto antes del programa en Oslo de Machado</strong>, que por ahora tenía previsto acudir al Parlamento noruego y reunirse con el primer ministro del país nórdico, Jonas Gahr Støre, con quien iba a dar la rueda de prensa que se perdió el martes.</p>\n<p>La llegada de Machado a Oslo, que vive normalmente en la clandestinidad en Venezuela, <strong>se produjo con casi tres días de retraso sobre su plan inicial previsto</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/la-travesia-de-machado-hacia-noruega-empezo-en-barco/2025-12-10/143206.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debido a los problemas de salir de su país y la incertidumbre sobre cómo regresar después al país andino</a>.</p>\n<p>La líder opositora lamentó este miércoles en una conversación telefónica desde un lugar desconocido con Frydnes que <strong>no pudo llegar a tiempo a la ceremonia de entrega del Premio Nobel de la Paz</strong>, pero aseguró que estaba ya \"de camino\" a Oslo.</p>\n<p>\"<strong>Tan pronto como llegue, podré abrazar a toda mi familia y a mis hijos, a quienes no he visto en dos años</strong>. Y a tantos venezolanos y noruegos que conozco y que comparten nuestra lucha y nuestro esfuerzo\", dijo en esa conversación, que se produjo cuando estaba a punto de tomar un vuelo, según confesó.</p>\n<p>En Oslo se encuentran también su hermana y su madre, Corina Parisca.</p>\n<p>De comparecer finalmente ante sus seguidores y los medios en Oslo tras su largo viaje a Europa, este <strong>acto supondría la primera aparición de la política venezolana en público desde enero de este año</strong>.</p>\n<p>En su discurso de aceptación del premio leído por su hija, Ana Corina Sosa, <strong>Machado dedicó el galardón a todo el pueblo de Venezuela</strong> y aseguró que este pronto presenciará el regreso a casa de los opositores exiliados.</p>\n<p>\"<strong>Venezuela volverá a respirar. Abriremos las puertas de las cárceles y veremos salir al sol a miles de inocentes que fueron encarcelados injustamente</strong>\", afirmó, y prometió estar entonces en el puente Simón Bolívar, en la frontera con Colombia, donde una vez lloró \"entre los miles que se iban, para recibirlos de vuelta (...)\".</p>\n<p>Poco antes, en su intervención <strong>Frydnes instó al presidente de Venezuela, Nicolás Maduro, a aceptar los resultados electorales de 2024 y a renunciar a su cargo</strong> para sentar las bases \"hacia una transición pacífica a la democracia\" en el país, al ser ésa \"la voluntad del pueblo venezolano\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/premios-nobel/la-opositora-venezolana-maria-corina-machado-ya-esta-en-noruega/2025-12-10/220945.html","streamUrl":null,"titleText":"La opositora venezolana María Corina Machado ya está en Noruega","uid":"decab9ee-2af5-4465-b84f-dad5bd1db45a","updateDate":"2025-12-11T01:09:45.000Z"},{"mainText":"<p>El presidente de Venezuela,<strong> Nicolás Maduro</strong>, pidió este miércoles a los campesinos y pescadores del país estar preparados para <strong>\"partirle los dientes\" a Estados Unidos</strong>, que mantiene un despliegue militar en el Caribe bajo el argumento de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-maduro-tiene-los-dias-contados-y-no-descarta-una/2025-12-09/170924.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>combatir el narcotráfico y que Caracas califica de \"amenaza\".</strong></a></p>\n<p>\"Las mismas manos productivas que tenemos son las manos que <strong>agarran los fusiles, los tanques, los misiles</strong> para defender esta tierra sagrada de cualquier imperio invasor, de cualquier imperio agresor\", dijo el mandatario en una marcha por el 166 aniversario de la Batalla de Santa Inés, en Caracas.</p>\n<p>Maduro dijo que en estos tiempos hay que estar como \"guerreros\",<strong> trabajando, produciendo, construyendo,</strong> con el país funcionando y \"preparados para partirles los dientes al imperio norteamericano, si hiciera falta\".</p>\n<p>\"Es de hacer notar que se ha levantado un <strong>poderoso movimiento de opinión pública en el mundo de rechazo a la agresión militar de Estados Unidos</strong> contra Venezuela y el Caribe\", añadió.</p>\n<p>La movilización en Caracas coincidió con la entrega, en Oslo, del Premio Nobel de Paz a la líder opositora venezolana<strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/la-travesia-de-machado-hacia-noruega-empezo-en-barco/2025-12-10/143206.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">María Corina Machado</a></strong>, ausente de la ceremonia, pero quien después de 11 meses de permanecer en la clandestinidad en su país es esperada en la capital noruega.</p>\n<p>Este miércoles, el presidente de Estados Unidos,<strong> Donald Trump</strong>, anunció que su país <strong>interceptó y confiscó un petrolero frente a las costas de Venezuela,</strong> elevando la tensión entre Washington y Caracas.</p>\n<p>\"Acabamos de incautar un petrolero en la costa de Venezuela, un petrolero grande, muy grande, el más grande jamás incautado, en realidad\", declaró el mandatario al iniciar una mesa redonda con empresarios en la Casa Blanca.</p>\n<p>La agencia Bloomberg había informado primero en exclusiva, citando a fuentes conocedoras del caso, que <strong>un petrolero sancionado por Estados Unidos había sido confiscado por Washington</strong> frente a las costas de Venezuela.</p>\n<p>La estadounidense Chevron trabaja en tareas de perforación con la estatal venezolana Pdvsa amparada con una licencia del Departamento del Tesoro que la exime de las sanciones.</p>\n<p>La Administración de Trump ha incrementado la presión sobre el Gobierno de Maduro, a quien acusa de liderar una <strong>red internacional de narcotráfico</strong> como supuesto líder del Cartel de los Soles, algo que Caracas niega tajantemente.</p>\n<p>Desde septiembre, las Fuerzas Armadas estadounidenses han destruido más de una veintena de embarcaciones supuestamente cargadas con droga en el Caribe y en el Pacífico, en hechos en los que han fallecido más de 80 tripulantes.</p>\n<p>Trump ha prometido en varias ocasiones que \"pronto\" comenzarán los ataques dentro de territorio venezolano, mientras que Maduro ha llamado a sus ciudadanos a unirse contras las amenazas estadounidenses y alistarse en milicias ciudadanas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-pide-estar-preparados-para-partirle-los-dientes-a-ee-uu-si/2025-12-10/195024.html","streamUrl":null,"titleText":"Maduro pide estar preparados para \"partirle los dientes\" a EE.UU. si \"hiciera falta\"","uid":"e0ebffa9-c094-47e8-bf90-f5698ab0e40e","updateDate":"2025-12-10T22:50:24.000Z"},{"mainText":"<p>El tenista nacional<strong> Alejandro Tabilo</strong> (81° del ranking ATP)<strong> anticipó lo que será la serie de Copa Davis ante Serbia</strong>, elenco que podría contar con la presencia del ex número uno del orbe y multicampeón de Grand Slams, <strong>Novak Djokovic.</strong></p>\n<p>\"Jano\" no titubeó y <strong>confesó que lo mejor para el combinado criollo es que los balcánicos no cuenten con la presencia de \"Nole\"</strong>, a quien supera en enfrentamientos individuales 2-1.</p>\n<p><strong>\"Va a ser una serie muy dura contra Serbia y a ver si es que viene este hombre (Djokovic).</strong> Obviamente, para el público sería increíble que venga, pero para nosotros prefiero que no\", admitió el nacido en Toronto en conversación con <em>En Cancha.</em></p>\n<p>En la misma línea, \"Ale\" destacó que \"le he ganado a Djere, Lajovic;, a Kecmanovic; también, así que va a ser una linda serie. Ojalá hacer lo mejor posible y darle una alegría, <strong>ya que parece que venimos muy bien en casa, así que ojalá usar esa localidad a favor\".</strong></p>\n<p><strong>El número dos de Chile manifestó su deseo de que \"llegue mucha gente a apoyar, llegue o no llegue Djokovic,</strong> y salir con todo y tratar de darle la serie a Chile. Sería lindo jugar contra él en Chile, con todo el público. Sería increíble\".</p>\n<p>Por último, <strong>Tabilo dio por superada la polémica con la Federación de Tenis</strong> por su presunta participación en un torneo de exhibición que lo hubiese restado del choque con el cuadro europeo.</p>\n<p>\"Fue un mal entendido, obviamente también culpa mía de cómo pasó todo, en ese tiempo haberlo reposteado, pero son cosas que voy aprendiendo. <strong>Tuvimos una equivocación con el calendario y además que no veníamos muy bien con la Federación, pero algo hablé con Nico (Massú)</strong>, estuvimos un buen tiempo hablando y estamos muy motivados\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/alejandro-tabilo-palpito-un-posible-duelo-con-djokovic-en-copa-davis/2025-12-10/212624.html","streamUrl":null,"titleText":"Alejandro Tabilo palpitó un posible duelo con Djokovic en Copa Davis","uid":"cbe36127-403d-4339-8423-c15d74658263","updateDate":"2025-12-11T00:26:24.000Z"},{"mainText":"<p><strong>FC Midtjylland de Darío Osorio recibe a Genk</strong> en Dinamarca este jueves, por la sexta fecha de la fase de liga de la UEFA Europa League.</p>\n<p>A pesar de caer por 2-1 ante AS Roma en la fecha pasada, <strong>el cuadro del exjugador de Universidad de Chile marcha como uno de los tres líderes de la fase de liga del torneo internacional con 12 puntos</strong>, por lo que buscará sostener esta posición para mantener sus opciones de clasificar de forma directa a octavos de final.</p>\n<p>El encuentro está pactado para <strong>las 14:45 horas (17:45 GMT) de este jueves 11 de diciembre</strong> y podrás seguirlo por televisión en <em>ESPN 2</em>, mientras que en streaming por la plataforma <em>Disney + Premium.</em></p>\n<p>Además, todos los detalles estarán en la cobertura del<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-a-midtjylland-de-dario-osorio-ante-genk-en-la-europa/2025-12-10/211949.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Midtjylland de Darío Osorio ante Genk en la Europa League?","uid":"9c585cad-2f59-4089-a792-6fc3c4b11113","updateDate":"2025-12-11T00:19:49.000Z"},{"mainText":"<p ><strong>Deportes Limache</strong> abrió la cuenta ante <strong>Huachipato</strong> en la <strong>final de la Copa Chile 2025</strong>, disputada en El Teniente de Rancagua, con <strong>una contra que lideró Daniel \"Popín\" Castro</strong> y que finiquitó el delantero<strong> Facundo Pons</strong> (53').</p>\n<p >Revisa el gol de Pons para los \"Tomateros\": </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSGl-veGL_0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSGl-veGL_0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/video-popin-castro-lidero-la-contra-de-limache-y-pons-anoto-ante/2025-12-10/211351.html","streamUrl":null,"titleText":"[VIDEO] \"Popín\" Castro lideró la contra de Limache y Pons anotó ante Huachipato en la final de Copa Chile","uid":"0a825be6-e39c-4a2b-bc50-b1737e1f022b","updateDate":"2025-12-11T00:13:51.000Z"},{"mainText":"<p><strong>Los turistas de 42 países amparados por un programa de exención de visas tendrían que entregar el historial de sus redes sociales de los últimos cinco años para poder ingresar a Estados Unidos,</strong> según una nueva propuesta presentada este miércoles por el Gobierno del presidente<strong> Donald Trump</strong>.</p>\n<p>La iniciativa encabezada por la <strong>Oficina de Aduanas y Protección Fronteriza de Estados Unidos (CBP)</strong> pretende examinar la actividad de los viajeros que ingresan a EE.UU. bajo el <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.federalregister.gov/documents/2025/12/10/2025-22461/agency-information-collection-activities-revision-arrival-and-departure-record-form-i-94-and\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sistema Electrónico de Autorización de Viaje (ESTA, en inglés)</a>.</strong></p>\n<p>Cuestionado por la prensa sobre el plan, que podría impactar el turismo hacía el país, Trump dijo que a EE.UU. le esta \"yendo muy bien\".</p>\n<p><strong>\"Solo queremos que la gente venga aquí y esté segura... Queremos asegurarnos de no permitir que las personas equivocadas entren en nuestro país\"</strong>, agregó Trump en una conferencia de prensa en la Casa Blanca.</p>\n<p>La propuesta publicada en el Registro Federal busca ampliar la información que recolecta sobre los viajeros que ingresan al país por un periodo de tres meses bajo el programa de exención de visa.</p>\n<p>ESTA cobija a turistas y viajeros procedentes de <strong>42 países</strong>, incluyendo <strong>Chile, el Reino Unido, Irlanda, Nueva Zelanda, Australia, Francia, Japón, Israel y Qatar, entre otros.</strong></p>\n<p>Además de la recopilación de información de redes sociales de cinco años, la propuesta busca aumentar la cantidad de datos que se exigen a los viajeros como los <strong>números de teléfono y direcciones de correo electrónico del solicitante</strong>, utilizados durante los últimos 10 años.</p>\n<p>También solicita <strong>información de la familia del viajero, como nombres, fechas de nacimiento y lugar de nacimiento, entre otras</strong>.</p>\n<p>El plan también incluye una nueva herramienta móvil para que cualquier extranjero registre su salida de los Estados Unidos.</p>\n<p>CBP ha justificado la iniciativa al citar una orden de Trump, emitida en enero pasado para <strong>proteger a EE.UU. contra terroristas extranjeros</strong> <strong>y otras amenazas a la seguridad nacional y la seguridad pública.</strong></p>\n<p>El público tendrá la oportunidad de presentar comentarios para la medida, que supone un obstáculo para los turistas, especialmente para el <strong>Mundial 2026</strong>, que atrae una gran cantidad de turistas provenientes de países cobijados por ESTA.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/ee-uu-planea-revisar-historial-de-cinco-anos-en-redes-sociales-de/2025-12-10/205134.html","streamUrl":null,"titleText":"EE.UU. planea revisar historial de cinco años en redes sociales de turistas para permitir ingreso","uid":"ce2f90f2-cedf-4aa7-be0a-40624ef724fd","updateDate":"2025-12-10T23:51:34.000Z"},{"mainText":"<p>Este jueves 11 de diciembre,<strong> Real Betis de Manuel Pellegrini visitará a Dinamo Zagreb</strong> en Croacia, por la sexta fecha de la Europa League.</p>\n<p>Tras vencer por 2-1 a Utrecht en la jornada pasada, <strong>el equipo del \"ingeniero\" marcha en el quinto lugar de la fase de liga con 11 puntos</strong>, por lo que irá en busca de mantenerse puestos de clasificación directa a los octavos de final.</p>\n<p>El encuentro está pactado para las <strong>14:45 horas (17:45 GMT) de este jueves 11 de diciembre</strong> y podrás seguirlo por televisión en <em>ESPN</em>, mientras que en streaming por <em>Disney+.</em></p>\n<p>Además, todos los detalles estarán en la cobertura de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/cuando-y-donde-ver-la-visita-de-real-betis-de-pellegrini-a-dinamo/2025-12-10/211140.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la visita de Real Betis de Pellegrini a Dinamo Zagreb en la Europa League?","uid":"15d8a801-bd64-4814-aa2c-07c2ca02dad8","updateDate":"2025-12-11T00:11:40.000Z"},{"mainText":"<p>Otra destacadísima actuación tuvo el mediocampista nacional <strong>Marcelino Núñez, quien asistió por segundo partido consecutivo en el triunfo por 1-0 del Ipswich Town sobre Stoke City, </strong>por la fecha 20 de la EFL Championship.</p>\n<p>Dos minutos iban de encuentro cuando J<strong>aden Philogene combinó con el chileno</strong>, quien le devolvió la pelota y con un potente disparo, el extremo marcó el único tanto del partido.</p>\n<p>De esta manera, <strong>el formado en Universidad Católica sumó cuarta habilitación de la temporada con el cuadro azul, que trepó hasta el 4° escalón de la tabla con 34 puntos</strong> y en la siguiente fecha enfrentará a Leicester City el sábado 13 de diciembre a las 12:00 horas (15:00 GMT).</p>\n<p><em><strong>Revisa la jugada a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Magic. 🪄 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/gwfY9n5vNG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gwfY9n5vNG</a></p>\n— Ipswich Town (@IpswichTown) <a href=\"https://twitter.com/IpswichTown/status/1998888162438033439?ref_src=twsrc%5Etfw\">December 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-marcelino-nunez-dio-una-asistencia-en-triunfo-de-ipswich-town/2025-12-10/204523.html","streamUrl":null,"titleText":"[VIDEO] Marcelino Núñez dio una asistencia en triunfo de Ipswich Town sobre Stoke City","uid":"9063f5f2-8b6e-498e-96c9-6f9cf3fed210","updateDate":"2025-12-10T23:45:23.000Z"},{"mainText":"<p ><strong>El presidente de Estados Unidos, Donald Trump</strong>, anunció este miércoles que <strong>las fuerzas armadas de su país interceptaron y confiscaron un petrolero frente a las costas de Venezuela</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/aviones-de-guerra-de-ee-uu-incursionaron-en-espacio-aereo-venezolano/2025-12-09/194309.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">elevando la tensión entre Washington y Caracas</a>.</p>\n<p ><strong>\"Acabamos de incautar un petrolero en la costa de Venezuela, un petrolero grande, muy grande, el más grande jamás incautado, en realidad\"</strong>, declaró el mandatario al iniciar una rueda de prensa con empresarios en la Casa Blanca.</p>\n<p >La agencia <em>Bloomberg</em> había informado primero en exclusiva, citando a fuentes cercanas, que un petrolero sancionado por Estados Unidos había sido confiscado por el país norteamericano frente a las costas de Venezuela.</p>\n<p >Según <em>The New York Times,</em> <strong>el petrolero, de nombre Skipper</strong> y que navegaba con falsa bandera, <strong>fue incautado por orden de un juez estadounidense por sus vínculos previos con el contrabando de petróleo iraní</strong>, sancionado por Washington,<strong> y no por alguna relación con el régimen de Nicolás Maduro</strong>, aunque en esta ocasión transportaba crudo venezolano.</p>\n<p >Estos hechos ocurren <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/la-travesia-de-machado-hacia-noruega-empezo-en-barco/2025-12-10/143206.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el mismo día de la ceremonia en Oslo donde se entregó el Premio Nobel de la Paz</a> a la líder opositora venezolana María Corina Machado, <strong>quien no asistió,</strong> aunque aseguró que llegará a la capital noruega en las próximas horas.</p>\n<h2 ><span ><em><strong>Aumento de tensión entre Washington y Caracas</strong></em></span></h2>\n<p ><strong>La Administración de Donald Trump ha incrementado la presión sobre el Gobierno de Nicolás Maduro</strong>, a quien acusa de liderar una red internacional de narcotráfico a través del supuesto grupo criminal Cartel de los Soles, algo que Caracas niega tajantemente.</p>\n<p >Desde septiembre<strong>, las Fuerzas Armadas estadounidenses <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-defiende-la-legalidad-de-ataques-a-lanchas-tras-denuncias-por/2025-11-29/003438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">han destruido más de una veintena de embarcaciones</a></strong> supuestamente cargadas con droga en el Caribe y en el Pacífico, matando extrajudicialmente a más de 80 tripulantes.</p>\n<p ><strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-que-maduro-tiene-los-dias-contados-y-no-descarta-una/2025-12-09/170924.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Trump prometió que \"pronto\" comenzarán los ataques dentro de territorio venezolano</a>,</strong> mientras Maduro ha llamado a sus ciudadanos a unirse contras las amenazas estadounidenses y alistarse en milicias ciudadanas.</p>\n<p ><strong>PDVSA, la petrolera estatal venezolana</strong>, trabaja en tareas de perforación con la estadounidense Chevron, que tiene una licencia del Departamento del Tesoro que la exime de las sanciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/estados-unidos-confisco-un-barco-petrolero-frente-las-costas-de-venezuela/2025-12-10/193549.html","streamUrl":null,"titleText":"Estados Unidos confiscó un barco petrolero frente las costas de Venezuela","uid":"e2587f61-0de6-4b1e-b19b-5a26ef420a4b","updateDate":"2025-12-10T22:35:49.000Z"}]
