[{"mainText":"La Guardia Costera de EE.UU. dijo que los equipos de rescate se reubicaron en la zona en un intento de explorar el origen de los sonidos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/aviones-detectaron-ruidos-submarinos-en-el-area-de-busqueda-del/2023-06-21/010335.html","streamUrl":null,"titleText":"Aviones detectaron \"ruidos submarinos\" en el área de búsqueda del sumergible del Titanic","uid":"d1de508f-74ad-4ebe-8b11-d58b3d9425e6","updateDate":"2023-06-21T05:05:00.000Z"},{"mainText":"Investigación apunta que es \"es muy poco probable\" que este tumor \"lleve a la extinción\" a este marsupial.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/los-demonios-de-tasmania-podrian-coexistir-con-el-cancer-que-ha/2023-06-21/004020.html","streamUrl":null,"titleText":"Los demonios de Tasmania podrían \"coexistir\" con el cáncer que ha diezmado su población, según estudio","uid":"560815a3-1242-4f41-8fec-d223366a7dea","updateDate":"2023-06-21T04:47:00.000Z"},{"mainText":"Investigación española halló triptófano en la Nube de Perseo.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/moleculas-precursoras-de-la-vida-fueron-detectadas-en-el-espacio/2023-06-21/002304.html","streamUrl":null,"titleText":"Moléculas precursoras de la vida fueron detectadas en el espacio interestelar","uid":"ac52886b-fde0-4468-90bc-53e0e8f43240","updateDate":"2023-06-21T04:25:00.000Z"},{"mainText":"El experto en DDHH, el único chileno que ha litigado ante la CPI, afirmó que el libelo presentado por la oposición contra el ministro carece de fundamentos jurídicos. \"Hay una animadversión casi personal contra él\", dijo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gabinete/avila-sera-defendido-por-francisco-cox-el-mismo-abogado-que-represento/2023-06-20/234515.html","streamUrl":null,"titleText":"Ávila será defendido por Francisco Cox, el mismo abogado que representó con éxito a Cubillos","uid":"d09f425b-906e-470c-847d-20fcd23d0a9a","updateDate":"2023-06-21T04:10:00.000Z"},{"mainText":"Los jefes comunales pidieron una evaluación parcializada de las propuestas de las empresas Hidronor y Cemarc S.A..","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/rellenos-sanitarios-alcaldes-del-biobio-acudieron-al-sea-para-buscar/2023-06-20/232645.html","streamUrl":null,"titleText":"Rellenos Sanitarios: Alcaldes del Biobío acudieron al SEA para buscar soluciones","uid":"254c8a06-9e4e-4686-943a-eaf4ccacad38","updateDate":"2023-06-21T03:32:00.000Z"},{"mainText":"El mandatario sostuvo que \"la gran vergüenza de los dictadores\" es desconocer ciertos hechos, como -según él- fue el caso con el supuesto globo espía. De todas maneras, celebró que Pekín quiere \"volver a tener una relación\" con Washington.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/joe-biden/joe-biden-califico-a-xi-jinping-como-un-dictador/2023-06-20/232049.html","streamUrl":null,"titleText":"Joe Biden calificó a Xi Jinping como un \"dictador\"","uid":"e18dc755-025b-4c4d-aa3b-ce31bf82b889","updateDate":"2023-06-21T03:24:00.000Z"},{"mainText":"La Corte Suprema del Perú había ordenado la \"captura inmediata\" de Betssy Chávez, quien pasará a prisión preventiva por 18 meses. Poco antes de su arresto, realizó una transmisión en vivo en su cuenta de Tiktok, durante la cual pidió cumplir la cautelar en Tacna.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/policia-peruana-detuvo-a-exprimera-ministra-de-castillo-por-el-fallido/2023-06-20/224417.html","streamUrl":null,"titleText":"Policía peruana detuvo a exprimera ministra de Castillo por el fallido autogolpe","uid":"10b45adc-5874-4936-8f69-175c748a4970","updateDate":"2023-06-21T02:53:00.000Z"},{"mainText":"La Cámara Alta aprobó las correcciones de forma hechas por el Gobierno al proyecto, que fue visado en mayo pasado. El ministro Luis Cordero señaló que las mismas buscan evitar \"ambigüedades\" al momento de interpretar la norma.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/senado-despacho-ley-contra-delitos-de-cuello-y-corbata-y/2023-06-20/213446.html","streamUrl":null,"titleText":"Senado despachó ley contra delitos \"de cuello y corbata\" y medioambientales","uid":"96ff1607-6ec4-4b06-80c9-358577c57737","updateDate":"2023-06-21T02:51:00.000Z"},{"mainText":"Falleció a causa de un infarto en dependencias de la Facultad de Derecho de la Universidad Central, donde impartía clases.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/a-los-44-anos-murio-rodrigo-pica-ministro-del-tribunal-constitucional/2023-06-20/205603.html","streamUrl":null,"titleText":"A los 44 años murió Rodrigo Pica, ministro del Tribunal Constitucional","uid":"1d1a206e-9c1e-434d-b324-70a911f486fe","updateDate":"2023-06-21T01:11:00.000Z"},{"mainText":"Se trata de millonarios acuerdos con la Seremi de Vivienda de Antofagasta, cuyo titular debió renunciar. El fiscal jefe de Antofagasta, Christian Aguilar, quedó a cargo de la causa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/fiscalia-abrio-investigacion-de-oficio-sobre-los-convenios-vinculados-a/2023-06-20/204023.html","streamUrl":null,"titleText":"Fiscalía abrió investigación de oficio sobre los convenios vinculados a pareja de diputada Pérez","uid":"689617f8-7c71-4dab-a540-62b7c20a3904","updateDate":"2023-06-21T00:42:00.000Z"},{"mainText":"A dos semanas de la reunión con el ministro Marcel, la patronal advirtió que \"la economía chilena está estancada, lo que hace especialmente perjudicial aumentar la carga tributaria\". Abogó, en cambio, por impulsar \"un mayor crecimiento\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/portazo-de-la-cpc-a-un-alza-de-impuestos-recaudar-por-esa-via-no-es-el/2023-06-20/185025.html","streamUrl":null,"titleText":"Portazo de la CPC a un alza de impuestos: \"Recaudar por esa vía no es el camino adecuado\"","uid":"9197a1fc-dc01-4a10-b8c9-8f856d11fe93","updateDate":"2023-06-20T23:22:00.000Z"},{"mainText":"Personal de la Segunda Comisaría de Carabineros de Cartagena desbarató un matadero clandestino que funcionaba en una toma en el sector de San Sebastián, y donde había más de 30 ejemplares -caballos, chanchos, vacas y hasta llamas- en \"deplorables condiciones de salubridad\", configurando un \"delito flagrante de maltrato animal\". En el lugar se encontraron ganchos, sierras y otras herramientas de faenamiento, además de máquinas con carne descompuesta y un camión con encargo por robo. Dos personas con antecedentes penales fueron detenidas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/animales/descubren-matadero-clandestino-en-cartagena-habia-caballos-chanchos-y/2023-06-20/191305.html","streamUrl":null,"titleText":"Descubren matadero clandestino en Cartagena: Había caballos, chanchos y hasta llamas","uid":"e3c76a82-51cc-44ce-b491-2e0b53305440","updateDate":"2023-06-20T23:18:00.000Z"},{"mainText":"Este martes un grupo de manifestantes generó diversas protestas en la provincia de Jujuy, en el norte de Argentina, por la aprobación de una reforma a la Constitución regional de la zona que penaliza algunas formas de protesta, como los cortes de rutas y ocupación de edificios públicos. La policía se enfrentó a las personas, intentando dispersar los disturbios con gases lacrimógenos y balas de goma.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/reforma-a-constitucion-regional-genero-protestas-en-el-norte-de-argentina/2023-06-20/184527.html","streamUrl":null,"titleText":"Reforma a Constitución regional generó protestas en el norte de Argentina","uid":"b92e18bb-13ef-43d5-b3e2-a1dfdf3a7207","updateDate":"2023-06-20T23:10:00.000Z"},{"mainText":"El parlamentario afirmó que “por primera vez los fiscalizadores pueden ser fiscalizados”.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/diputado-romero-espera-que-fiscal-regional-del-biobio-sea-removida/2023-06-20/181627.html","streamUrl":null,"titleText":"Diputado Romero espera que fiscal regional del Biobío sea removida","uid":"e82f036e-77aa-4ccd-affc-caaf6a403506","updateDate":"2023-06-20T23:07:00.000Z"},{"mainText":"En una ceremonia solemne efectuada este martes, la Tenencia El Belloto de la comuna de Quilpué fue rebautizada oficialmente en honor a la suboficial mayor Rita Olivares, quien fue asesinada con un balazo el 26 de marzo pasado, al acudir a una alerta por robo en un domicilio. Esta mártir institucional tenía 21 años de servicio y era madre de dos niños: Benjamín y Alonso. El acto incluyó la develación de un busto y una placa con la nueva denominación de la unidad policial: \"Tenencia Suboficial Mayor Rita Olivares Raio\". Además, el general director, Ricardo Yáñez, anunció la creación de una nueva repartición institucional, que tendrá como única misión brindar \"atención permanente e integral, a través de un equipo especializado, a las familias de los mártires de Carabineros\". \"Hemos creado el Departamento de Apoyo a la Familia de los Mártires de Carabineros de Chile. Dependiente de la Dirección de Bienestar, el Departamento B9 servirá de enlace entre las familias de nuestros mártires y la institución, preocupándose de mantener un contacto continuo y atendiendo las prestaciones asistenciales, educacionales y recreacionales que sean requeridas\", explicó Yáñez.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabineros-creo-un-departamento-de-apoyo-a-las-familias-de-los/2023-06-20/184448.html","streamUrl":null,"titleText":"Carabineros creó un \"Departamento de Apoyo a las Familias de los Mártires\"","uid":"7a4ae9bb-740f-49ea-a9e3-43cd14db9ef9","updateDate":"2023-06-20T23:01:00.000Z"}]
