[{"mainText":"<p >La cubana <strong>Heidy Sánchez</strong> llora cuando ve en su teléfono móvil la foto de<strong> su hija de 17 meses.</strong> La niña mira a través de la ventana de su casa en Tampa (Florida) pensando que<strong> su madre volverá del trabajo en cualquier momento</strong>.</p>\n<p >La última vez que estuvieron juntas, relata a <em>EFE</em> Sánchez, fue hace un par de semanas, en una oficina del<strong> Servicio de Control de Inmigración y Aduanas</strong> (ICE) de EE.UU., cuando los agentes las separaron. Dos días después, <strong>Sánchez fue deportada a Cuba.</strong></p>\n<p >\"Me esposaron, me llevaron a una celda y yo le dije (al agente): '¿Qué necesidad tienes de esposarme? Si ya me estás quitando mi vida, ya me estás matando, me estás separando de lo que más yo quiero en el mundo'\", cuenta desde una casa en La Habana.</p>\n<p >Sánchez pasó las siguientes 48 horas de un centro de detención a otro. Atravesó en un bus cientos de kilómetros. Permaneció esposada y se le permitió cambiarse de ropa, pero solo para colocarse un uniforme gris, con el avión de deportación esperándole ya en Miami.</p>\n<p >Tan solo pudo contactar, por un breve momento, a su esposo porque un agente de ICE se apiadó al verla.</p>\n<p ><strong>\"¿Te dieron a la niña?\",</strong> fue lo primero que preguntó su marido, que es ciudadano estadounidense, al igual que la pequeña, que sufre ataques epilépticos.</p>\n<p >La abogada de la cubana,<strong> Claudia Canizares,</strong> criticó las \"irregularidades\" que cometió la Administración de Donald Trump, acusada por organizaciones civiles de emprender una <strong>cruzada antimigrantes sin precedentes y con violaciones al debido proceso</strong>.</p>\n<p >Canizares, Sánchez y su familia están explorando todas las vías legales para lograr que ella vuelva a EE.UU. También están recabando firmas y buscando apoyo en redes sociales.</p>\n<h2 ><strong><em>Sin opción para la hija</em></strong></h2>\n<p >Además de la falta de comunicación, la letrada censuró que el Gobierno estadounidense <strong>no le diese la opción de ser deportada junto con su hija</strong>, como marca este tipo de procedimientos.</p>\n<p >También señaló a las autoridades por haber dicho que Sánchez ya había sido deportada cuando aún seguía en territorio estadounidense.</p>\n<p >Sánchez asegura que el agente de ICE en Tampa (ciudad en la que vivía) se limitó a decirle que<strong> llamase a su esposo para que recogiera a la menor.</strong></p>\n<p >La vocera del Departamento de Seguridad Nacional, <strong>Tricia McLaughlin,</strong> rechazó en respuesta a una pregunta de <em>EFE</em> esta denuncia, asegurando que <strong>Sánchez pidió ser enviada a Cuba \"sin su hija\" y la dejó en manos de \"un pariente en EE.UU.\".</strong></p>\n<p >\"Nos tomamos en serio la responsabilidad de proteger a los niños y seguiremos trabajando con las autoridades para asegurarnos que los menores están seguros y protegidos\", añadió.</p>\n<p >Sánchez entró en Estados Unidos en 2019 a través del programa<strong> Quédate en México</strong>, impulsado en el primer Gobierno de Trump y que exigía a los migrantes solicitar cita para pedir asilo desde el otro lado de la frontera.</p>\n<p >La cubana, que vendió su casa para costearse el viaje, no pudo ir a la cita porque tuvo que resolver un asunto urgente en México.</p>\n<p >Posteriormente, cruzó a la ciudad de estadounidense de Laredo y, tras contar su situación y permanecer bajo custodia,<strong> se le permitió quedarse con la condición de reportarse anualmente ante las oficinas de ICE.</strong></p>\n<p >Esas citas anuales, relata Sánchez, se convirtieron en mensuales una vez iniciada la nueva Administración. Hasta que, un día a mediados de abril, se decidió inesperadamente \"adelantar su cita\". Fue ahí cuando le dijeron que la decisión \"estaba tomada\": sería deportada.</p>\n<p >Para Canizares el quid de la cuestión no es solo \"que no tuvieron consideración con ella\", sino que además <strong>\"la separaron de la niña\" y de su esposo\"</strong>, siendo una persona \"que no tiene antecedentes criminales\".</p>\n<h2 ><em><strong>Política antimigrantes</strong></em></h2>\n<p >El caso de Sánchez es también el de muchos otros migrantes que <strong>no cumplen con el perfil de peligrosos criminale</strong>s o integrantes de bandas que la Casa Blanca ha prometido deportar ipso facto.</p>\n<p >\"No es cuestión de política, yo sé que ellos están haciendo su trabajo. Pero, ¿y los sentimientos? Mi niña me necesita y yo también la necesito a ella y es lo que no quieren ver ni entender\", apunta Sánchez.</p>\n<p >En las oscuras 48 horas que precedieron a su deportación, Sánchez encontró cobijo con otra<strong>s dos madres detenidas</strong> que serían deportadas junto con ella: otra cubana y una hondureña.</p>\n<p >Dos semanas después de su deportación, Sánchez se encuentra en una delicada situación. El estrés intenso hizo que tuviese una crisis nerviosa en la mañana de este miércoles.</p>\n<p >Cada vez que tiene ocasión, intenta llamar a su casa en Tampa, algo difícil entre los <strong>frecuentes cortes de luz que sufre Cuba</strong> y los permanentes problemas de conectividad.</p>\n<p >Según cuenta a EFE, cuando logra llamar a su esposo, <strong>su hija le suele repetir una y otra vez frente a la pantalla: \"Mamá, ven\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/eeuu-deporto-a-una-madre-cubana-sin-su-hija-de-un-ano/2025-05-07/203258.html","streamUrl":null,"titleText":"EEUU deportó a una madre cubana sin su hija de un año","uid":"82ebded1-8c36-4794-ad55-bd91c51f31cb","updateDate":"2025-05-08T01:06:00.000Z"},{"mainText":"<p>Sigue en vivo y online el desarrollo del encuentro en que Universidad de Chile recibe a Estudiantes de La Plata por la Copa Libertadores.</p>\n<h3><strong>Martes 6 de mayo</strong></h3>\n<ul>\n<li><strong>Universidad de Chile 0-3 Estudiantes de La Plata. </strong>Segundo tiempo. Estadio Nacional. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/24xd9ao3\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relato de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 22' Tiago Palacios (EdLP); 0-2: 30' Santiago Ascacíbar (EdLP); 0-3: 38' Guido Carrillo (EdLP)</em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJVuoj8ImHh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJVuoj8ImHh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/universidad-de-chile-recibe-a-estudiantes-de-la-plata-por-la-cuarta/2025-05-07/114052.html","streamUrl":null,"titleText":"Universidad de Chile recibe a Estudiantes de la Plata por la cuarta fecha de la Copa Libertadores","uid":"4dd8fa75-ead1-4e5e-856e-b386fe2cf3dc","updateDate":"2025-05-08T01:04:00.000Z"},{"mainText":"<p><strong>Palestino</strong> logró un <strong>triunfazo </strong>este miércoles en la <strong>Copa Sudamericana</strong> y se ilusionó con avanzar a la siguiente ronda, tras remontar y <strong>vencer por 1-2 a Unión Santa Fe en Argentina</strong>, en el marco de la cuarta fecha del Grupo E.</p>\n<p>Tras un primer tiempo parejo y sin emociones en los arcos, el conjunto dirigido por Lucas Bovaglio se complicó en el inicio de la segunda parte, ya qu<strong>e Lucas Gamba</strong> con un frentazo marcó para los locales en el Estadio 15 de Abril (48').</p>\n<p>Sin embargo, los árabes no bajaron los brazos, se levantaron tras el golpe de los santafesinos y aguantaron con el buen desempeño del arquero <strong>Sebastián \"Zanahoria\" Pérez.</strong></p>\n<p>Finalmente, apareció la figura del paraguayo<strong> Junior Marabel,</strong> quien <strong>anotó dos golazos para dar vuelta el marcador</strong> y desatar la alegría de Palestino en tierras argentinas (84 y 88').</p>\n<p>Con el resultado<strong>, Palestino sumó nueve puntos y está segundo en el Grupo E</strong>, superado por Mushuc Runa, que tiene mejor diferencia de gol y juega con el colista Cruzeiro en esta jornada; Unión Santa Fe, por su lado, tiene tres puntos en el tercer lugar.</p>\n<p>En la quinta fecha, Palestino visitará a Cruzeiro y Unión Santa Fe volverá a ser local, para recibir a Mushuch Runa.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759881&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-logro-triunfazo-ante-union-de-santa-fe-y-se-ilusiono-en-la/2025-05-07/195742.html","streamUrl":null,"titleText":"Palestino logró triunfazo ante Unión de Santa Fe y se ilusionó en la Copa Sudamericana","uid":"9ad116c3-3d10-43c6-84cc-77a000ea7d15","updateDate":"2025-05-08T01:00:00.000Z"},{"mainText":"<p>Revisa la <strong>tabla de posiciones</strong> de la<strong> Copa Sudamericana</strong>, en el marco de la <strong>cuarta fecha</strong> de la fase grupal que disputan <strong>Palestino, Unión Española y Deportes Iquique.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.sudamericana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/estadisticas-la-tabla-en-la-cuarta-fecha-de-la-fase-grupal-de-la-copa/2025-05-07/173158.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla en la cuarta fecha de la fase grupal de la Copa Sudamericana","uid":"47a2890d-c34b-4a8a-bb82-0dcb542c3bff","updateDate":"2025-05-08T00:58:00.000Z"},{"mainText":"<p ><strong>El 10 por ciento más rico del mundo ha emitido dos terceras partes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/la-superficie-del-oceano-se-calienta-cuatro-veces-mas-rapido-que-en-los/2025-01-28/155642.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del calentamiento global</a> producido desde 1990</strong> y es responsable del aumento de los fenómenos climáticos extremos<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/las-olas-de-calor-marinas-se-triplicaron-en-ultimo-periodo-de-el-nino/2025-02-28/075521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>-como olas de calor y sequías-</strong></a> derivados de la crisis climática, según un estudio publicado en <strong><em>Nature Climate Change</em></strong>.</p>\n<p >El estudio, que evaluó en qué medida contribuyen a las emisiones los distintos grupos y sociedades, <strong>reveló que el 1% de las personas más ricas del mundo contribuyó 26 veces más que la media mundial al aumento de los extremos térmicos globales</strong> y 17 veces más a las sequías del Amazonas.</p>\n<p >La investigación <strong>-realizada por la universidad ETH Zurich (Suiza)-</strong> muestra <strong>la relación entre la desigualdad de emisiones basada en los ingresos y la injusticia climática</strong>, y revela que el consumo y las inversiones de los ricos han tenido y tienen un impacto<strong> \"desproporcionado\"</strong> en los fenómenos meteorológicos extremos.</p>\n<p >Unos efectos que son <strong>\"especialmente graves en regiones tropicales vulnerables como el Amazonas, el Sudeste Asiático y el sur de África\"</strong>, y que históricamente han contribuido en menor medida a las emisiones mundiales.</p>\n<p >El estudio muestra que los impactos climáticos extremos no son solo el resultado de emisiones globales abstractas, sino que <strong>\"se pueden vincular directamente a estilos de vida y elecciones de inversión, que a su vez están vinculados a la riqueza</strong>\", destacó <strong>Sarah Schöngart,</strong> investigadora del ETH Zurich y autora principal de la investigación.</p>\n<p >\"Descubrimos que los emisores ricos desempeñan un papel importante en la conducción de los extremos climáticos\", y eso <strong>\"proporciona un fuerte apoyo a las políticas climáticas que apuntan a la reducción de sus emisiones\"</strong>, sostiene Schöngart.</p>\n<h2 ><span ><strong><em>Un desequilibrio crucial</em></strong></span></h2>\n<p >Utilizando un modelo de modelización que combinaba datos económicos y simulaciones climáticas,<strong> los investigadores pudieron rastrear <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/contaminacion/estudio-57-empresas-generan-el-80-de-las-emisiones-globales-de-co2/2024-04-04/011311.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las emisiones de distintos grupos de renta mundiales</a></strong> y evaluar su contribución a determinados extremos climáticos.</p>\n<p >Así, descubrieron que <strong>las emisiones del 10% de las personas más ricas de Estados Unidos y China,</strong> por sí solas, <strong>multiplicaban por dos o por tres las temperaturas extremas en las regiones vulnerables.</strong></p>\n<p >\"Si todo el mundo hubiera emitido como el 50% más pobre de la población mundial,<strong> el calentamiento del planeta habría sido mínimo desde 1990\"</strong>, afirma<strong> Carl-Friedrich Schleussner</strong>, coautor del estudio y director del Grupo de Investigación Integrada sobre Impactos Climáticos del IIASA.</p>\n<p ><strong>\"Corregir este desequilibrio es crucial para una acción climática justa y eficaz\"</strong>, asevera el investigador.</p>\n<p >El estudio también destaca <strong>la importancia de las emisiones vinculadas a las inversiones financieras</strong> y afirma que centrarse en los flujos financieros y las carteras de las personas con altos ingresos podría reportar beneficios sustanciales para el clima.</p>\n<p >\"Una acción climática que no tenga en cuenta las enormes responsabilidades de los miembros más ricos de la sociedad corre el riesgo de desaprovechar una de las palancas más poderosas de que disponemos para reducir los daños futuros\", puntualiza Schleussner.</p>\n<p >Los autores creen que estas conclusiones <strong>pueden ayudar a poner en marcha instrumentos políticos progresistas dirigidos a las élites sociales</strong> y subrayan que hacer que los contaminadores ricos paguen también podría proporcionar el apoyo necesario para la adaptación y las pérdidas y daños en los países vulnerables.</p>\n<p >Requilibrar la responsabilidad de la acción climática de acuerdo a la contribución real a las emisiones <strong>\"es esencial\"</strong>, no sólo para frenar el calentamiento global, <strong>\"sino para lograr un mundo más justo y resiliente\"</strong>, concluyen los autores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/contaminacion/el-10-mas-rico-del-mundo-ha-causado-dos-tercios-del-calentamiento/2025-05-07/172319.html","streamUrl":null,"titleText":"El 10% más rico del mundo ha causado dos tercios del calentamiento global desde 1990","uid":"cf46e53c-9154-4434-b996-c0fb6d8c988e","updateDate":"2025-05-08T00:52:00.000Z"},{"mainText":"<p><strong>Estudiantes de La Plata</strong> aprovechó las falencias defensivas de <strong>Universidad de Chile</strong> y anotó el <strong>0-3 parcia</strong>l en el primer tiempo, con otro contragolpe, firmado por Guido Carrillo, quien eludió a Gabriel Castellón antes de rematar al pórtico azul.</p>\n<p>Revisa el gol de Carrillo para el \"Pincha\" en el Estadio Nacional:</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">CLARO EDUARDO... ¡PARA APLAUDIR! Guido Carrillo eludió al arquero y anotó el 3-0 de Estudiantes ante la U de Chile.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/6UihOWhBF5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6UihOWhBF5</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1920277810335166888?ref_src=twsrc%5Etfw\">May 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-carrillo-eludio-a-castellon-tras-una-contra-y-marco-el-tercero/2025-05-07/205114.html","streamUrl":null,"titleText":"[VIDEO ] Carrillo eludió a Castellón tras una contra y marcó el tercero de Estudiantes ante la U","uid":"ccb50152-5923-4666-99c5-b32cb916198b","updateDate":"2025-05-08T00:47:00.000Z"},{"mainText":"<p><strong>Audax Italiano venció por 2-1 a Deportes Concepción</strong> en duelo pendiente de la segunda fecha de la Copa Chile y<strong> selló su clasificación a los octavos de final.</strong></p>\n<p>El conjunto itálico sumó 11 puntos en liderato y <strong>aseguró matemáticamente uno de los dos cupos para la siguiente fase,</strong> faltando una fecha por disputar.</p>\n<p>Los lilas, por su lado, tienen cinco puntos en el segundo lugar, aunque tienen un duelo pendiente con Union Española, que marcha tercero con cuatro unidades; y último está Palestino, también con cuatro positivos, pero peor diferencia de gol.</p>\n<p>Este miércoles en La Florida, <strong>Lautaro Palacios</strong> abrió la cuenta para Audax al final del primer tiempo (45+1'), pero <strong>Carlos Escobar lo empató de penal</strong> en la segunda parte (51').</p>\n<p>Finalmente, <strong>Cristóbal Muño</strong>z marcó el gol del triunfo para el equipo de Juan José Ribera (79').</p>\n<p>En la sexta fecha de la Copa Chile, a disputarse este fin de semana, Audax Italiano enfrentará a Palestino y Deportes Concepción visitará a Unión Española.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/audax-italiano-vencio-a-deportes-concepcion-en-duelo-pendiente-y-sello/2025-05-07/204158.html","streamUrl":null,"titleText":"Audax Italiano venció a Deportes Concepción en duelo pendiente y selló su paso a octavos en la Copa Chile","uid":"5fd01054-eeb1-47b7-a403-dad328f19b4d","updateDate":"2025-05-08T00:40:00.000Z"},{"mainText":"<p ><strong>El Gobierno de Nicolás Maduro se mantiene en silencio tras la salida de Venezuela de los cinco antichavistas asilados</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/antichavismo-pidio-cesar-persecucion-de-refugiados-en-embajada/2024-09-20/173921.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en la residencia de la Embajada de Argentina en Caracas</a> -bajo resguardo de Brasil-, un hecho que celebra la oposición y descarta que haya sido el resultado de algún tipo de negociación.</p>\n<p >El <strong>Comando con Vzla</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/caracas-opositor-abandono-embajada-argentina-y-se-entrego-al-regimen/2024-12-20/183432.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de la oposición mayoritaria venezolana</a>, aseguró en un comunicado que el Ejecutivo de Maduro se negó <strong>\"hasta el último instante\"</strong> a otorgar los salvoconductos a los asilados, que, reiteró, <strong>se encuentran en Estados Unidos</strong>.</p>\n<p >El grupo antichavista insistió, como ya había adelantado la líder opositora María Corina Machado la noche del martes, que la salida del grupo de asilados fue en el marco de una <strong>\"operación de rescate internacional\"</strong>, por lo que agradeció al Gobierno de Estados Unidos y al presidente de Argentina, <strong>Javier Milei.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 6\" href=\"https://t.co/UAcmvmPKwJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UAcmvmPKwJ</a></p>\n— Oficina del Presidente (@OPRArgentina) <a href=\"https://twitter.com/OPRArgentina/status/1919920668465905821?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Igualmente, el líder opositor <strong>Edmundo González Urrutia</strong> dejó ver que la<strong> \"liberación\"</strong> de los cinco antichavistas es una prueba de que el Ejecutivo venezolano <strong>\"no es impenetrable, se resquebraja desde adentro\"</strong>.</p>\n<p >Los opositores<strong> Pedro Urruchurtu, Magallí Meda, Claudia Macero, Humberto Villalobos</strong> -todos miembros del partido Vente Venezuela, de Machado- y el exdiputado <strong>Omar González</strong> permanecieron un poco más de 13 meses en la sede diplomática, donde, denunciaban, se encontraban bajo un <a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/embajada-de-argentina-en-caracas-lleva-80-dias-sin-electricidad/2025-02-11/172249.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>\"asedio policial\"</strong></a> y enfrentaban problemas con los servicios de electricidad y agua potable.</p>\n<h2 ><span ><em><strong>Sin versión oficial</strong></em></span></h2>\n<p >La confirmación de la salida de los antichavistas de Venezuela, por parte del secretario de Estado de EE.UU., <strong>Marco Rubio la noche del martes</strong>, coincidió con la llegada de Maduro, junto a la primera dama, Cilia Flores,<strong> y el canciller Yván Gil a Rusia para asistir a los actos conmemorativos del 80 aniversario de la victoria del Ejército Rojo</strong> sobre la Alemania nazi en la Segunda Guerra Mundial.</p>\n<p >El mandatario aterrizó en Moscú y destacó que su presencia en suelo ruso <strong>\"es una ratificación (de) que el camino de la humanidad tiene que ser la paz, el entendimiento, el respeto a la igualdad de los Estados\"</strong>, sin referirse a la información del <strong>\"rescate\"</strong> de los cinco asilados.</p>\n<p >Durante la jornada, el presidente ruso, <strong>Vladimir Putin, y Maduro firmaron un Acuerdo de Asociación Estratégica y Cooperación</strong> al término de las negociaciones en el Kremlin.</p>\n<p >Ningún otro funcionario del Ejecutivo ha declarado sobre lo que la oposición insiste fue una <strong>\"operación de rescate\"</strong>. Sin embargo, el canal multiestatal <em>Telesur</em> aseguró, citando medios locales, que los cinco antichavistas salieron con salvoconductos concedidos por el Gobierno venezolano, <strong>\"tras negociaciones de alto nivel\"</strong>.</p>\n<p >Esta versión se hace eco de una publicación en X del periodista <strong>Vladimir Villegas</strong>, quien, al referirse a la salida de los opositores, indicó que <strong>\"indudablemente hubo una negociación\".</strong></p>\n<p >Además, en un hilo de mensajes, Villegas dice haber recibido información de que la Embajada de Brasil en Caracas<strong> \"no estuvo involucrada directamente en la salida de los asilados en la Embajada de Argentina, aunque -añadió- no se descarta que el gobierno brasileño haya tenido alguna participación\"</strong>.</p>\n<h2 ><span ><em><strong>Una \"operación de extracción\"</strong></em></span></h2>\n<p >El Gobierno de Argentina respalda la postura de Estados Unidos al indicar que fue una <strong>\"exitosa de operación de extracción\",</strong> resultado de meses de trabajo, desde la llegada de Donald Trump a la Presidencia del país norteamericano.</p>\n<p ><strong>El portavoz presidencial argentino, Manuel Adorni,</strong> agradeció este miércoles en una conferencia de prensa a Estados Unidos por esta operación e informó de que la salida de los antichavistas fue fruto de un trabajo confidencial que<strong> \"comenzó con el inicio de la era Trump\"</strong> -en enero de este año- y que <strong>\"recién ahora se conocieron los resultados públicamente\".</strong></p>\n<p >Además, dijo que en la salida de los asilados <strong>\"no hubo negociación\"</strong>, pero ni Argentina, Estados Unidos o la oposición venezolana han ofrecido detalles de cómo lograron abandonar el país.</p>\n<p >Entretanto, Brasil, que es responsable de velar por los intereses argentinos en Venezuela desde agosto pasado -cuando Caracas y Buenos Aires rompieron relaciones, después de que Maduro expulsó a los diplomáticos de ese país-, señaló que \"gestionó innumerables veces, al más alto nivel\" los salvoconductos necesarios para que los opositores salieran de Venezuela y ofreció transportarlos<strong> \"por vía aérea\"</strong>, pero aclaró que sus pedidos <strong>\"no fueron atendidos\"</strong>.</p>\n<p >En una nota oficial, la Cancillería brasileña sostuvo que la salida de los asilados en Caracas<strong> \"pone fin a ese episodio y al drama vivido\" por esas personas \"durante más de 400 días\"</strong>.</p>\n<p ><strong>Los opositores entraron el 20 de marzo de 2024 en la residencia de la Embajada argentina en busca de protección,</strong> después de que la Fiscalía de Venezuela ordenara su detención acusados de presuntos actos para desestabilizar al Gobierno. El exministro Fernando Martínez Mottola, quien también hizo parte del grupo de asilados, falleció en febrero pasado, dos meses después de que abandonara la sede diplomática y se presentara ante el Ministerio Público.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/el-antichavismo-celebra-rescate-de-asilados-en-embajada-y-maduro/2025-05-07/195439.html","streamUrl":null,"titleText":"El antichavismo celebra \"rescate\" de asilados en embajada y Maduro mantiene silencio","uid":"2f4cba70-ea5a-485d-81fa-e72d70679061","updateDate":"2025-05-08T00:24:00.000Z"},{"mainText":"<p >Una exhibición de <strong>objetos chinos de 1953</strong> apoyada por el premio Nobel de Literatura <strong>Pablo Neruda</strong> (1971), fue el inicio de una ecléctica colección del <strong>Museo de Arte Popular Americano (MAPA) Tomás Lago</strong> de Chile que presentó un minucioso estudio y sistematización de piezas del catálogo<strong> \"De viajes y transformaciones: China en la colección del MAPA\".</strong></p>\n<p >El museo, dedicado a la preservación y el estudio del arte popular del continente americano, fue fundado en diciembre de 1943 y en la actualidad tiene una casa permanente en la Plataforma Cultural de la Universidad de Chile, en el noreste de la ciudad de Santiago.</p>\n<p >\"De cerca de las 8.000 piezas que posee el MAPA, hay una importante colección de objetos chinos compuesta por unos 500\", explicó la investigadora responsable del estudio y encargada de colecciones del MAPA, <strong>Paula Cabrera</strong>, en el marco del lanzamiento el martes del catálogo.</p>\n<p >La experta resaltó que la colección destaca por su diversidad de <strong>materiales como madera, marfil, vidrio, seda y papel,</strong> así como su simbolismo que encierran motivos y su \"fascinante\" contexto de producción.</p>\n<p><iframe frameborder=\"0\" height=\"773\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fmuseomapa%2Fposts%2Fpfbid0XkJc9XeA31A7MkEGSCJZkrYbaFmpSCUTuKw87E8b2k6FEZxVmGZB6mmHJb8whnufl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p >Cabrera explicó que una delegación china que participó en el Primer Congreso Continental de la Cultura de 1953 en Chile montó una<strong> exposición de arte chino en el Castillo Hidalgo</strong>, en el cerro Santa Lucía, en el corazón de la capital chilena y donde residía el MAPA.</p>\n<p >Tras la muestra, la delegación donó la colección al recinto y la aumentó a fines de ese año con una nueva donación.</p>\n<p >Su director en esa época,<strong> Tomás Lago</strong>, viajó a China en 1957 y llevó a su país tras el periplo un nuevo grupo de objetos que nutren la colección, mientras que el último grupo de piezas fue donado por el pintor e intelectual chileno, <strong>José Venturelli</strong>, en 1959.</p>\n<p >Cabrera apuntó que la colección china del MAPA no se exhibe desde 1970 de forma integral y<strong> el catálogo consideró una acuciosa investigación de unas 100 piezas.</strong></p>\n<p >\"<strong>Nos permitió corregir errores, identificar piezas mal registradas, traducir inscripciones claves que hoy nos ha permitido reconocer autorías</strong>, reencontrarnos con objetos que se daban por perdido y subsanar algunos errores de disociación que se produjeron a lo largo de los años debido al movimiento de la colección china y general del MAPA\", comentó.</p>\n<p >Resaltó que también realizaron distintas intervenciones como en cinco objetos de papel que estaban en mal estado.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/reel/DJUVz7WNUnn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJUVz7WNUnn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Museo de Arte Popular Americano (MAPA) (@mapamuseo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >El catálogo, a su vez, abordó las cooperativas y el arte como construcción de una nación, el mundo del teatro tradicional chino y la religiosidad.</p>\n<p >En tanto, la investigadora adjunta del<strong> Núcleo Milenio</strong> Impactos de China en Latinoamérica y el Caribe,<strong> María Elvira Ríos</strong>, quien participó en la investigación, destacó la diversidad de objetos que tiene la colección relacionada con creencias.</p>\n<p >\"Hay muchos objetos que tienen que ver con cuestiones auspiciosas, por ejemplo, tener un saltamontes sobre una col o un repollo, que tiene que ver con<strong> la idea de un objeto que trae fertilidad y también mucha riqueza</strong>\", profundizó la experta.</p>\n<p >Resaltó también otras representaciones presentes en los objetos chinos del MAPA como <strong>el tigre</strong>, al apuntar al respecto que las creencias o tradiciones religiosas son parte de la colección.</p>\n<p >\"<strong>Es una ventana a un mundo sobrenatural, a diversos paraísos, historias heroicas con seres fantásticos</strong>, a la interculturalidad de religiones que se han trasladado por el Asia y a una diversidad de elementos culturales que de un solo objeto es posible literalmente escribir un libro\", dijo.</p>\n<p >En la presentación participó también la experta con máster en estudios japoneses por la Universidad de Sophia (Japón), <strong>María José Inda</strong>, quien investigó la colección asiática del Parque Museo Pedro del Río Zañartu (PRZ), en el sur de Chile, que también suma un importante número de objetos chinos.</p>\n<p >Explicó que <strong>varias de las piezas fueron investigadas, catalogadas y digitalizadas en tercera dimensión</strong> (3D) como un tigre de tela con carácter chino de rey Wang en la frente, donado por Neruda.</p>\n<p >El PRZ fue el primer museo en Chile que tuvo una sala dedicada a Asia, entre 1938 y hasta 2010, cuando las instalaciones fueron afectadas por el terremoto de magnitud 8,8 que azotó la zona centro-sur del país.</p>\n<p ><strong>La colección china del MAPA será exhibida a principios del próximo año y algunas piezas fueron montadas de manera especial para el lanzamiento del catálogo</strong>, como un traje de la ópera china o cabezas de títeres en madera, según la explicación de los organizadores.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DJULndSNPVx/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJULndSNPVx/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Museo de Arte Popular Americano (MAPA) (@mapamuseo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/catalogo-profundiza-historica-coleccion-de-objetos-chinos-resguardados/2025-05-07/200910.html?=efectochina","streamUrl":null,"titleText":"Catálogo profundiza histórica colección de objetos chinos resguardados en museo chileno","uid":"e766c0cf-fc01-4f07-a335-91fcf1d6bcf6","updateDate":"2025-05-08T00:17:00.000Z"},{"mainText":"<p>El paraguayo<strong> Junior Marabel</strong> fue el héroe de <strong>Palestino</strong> al <strong>anotar los dos goles en la remontada por 1-2 sobre Unión de Santa Fe</strong> en Argentina, en la cuarta fecha del Grupo E en la Copa Sudamericana.</p>\n<p>Lucas Gamba abrió la cuenta en el inicio del segundo tiempo (48'), pero Marabel apareció poco antes del final y firmó su doblete para permitir el triunfo árabe en el Estadio 15 de Abril.</p>\n<p>Revisa los goles de Marabel:</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡LA LEY DEL EX LE DIO EL EMPATE A PALESTINO! 🔴🟢<br />\n\n<br />\n\n⚽️ Junior Marabel aprovechó el rebote y marcó el 1-1 ante Unión.<a href=\"https://twitter.com/hashtag/SudamericanaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#SudamericanaEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a><br />\n\n<br />\n\n*Disponible en 🇨🇱🇵🇪🇺🇾 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/SHjTmwwvGq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SHjTmwwvGq</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1920264703206392185?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">PALESTINO LO DIO VUELTA SOBRE EL FINAL! 🔴🟢<br />\n\n<br />\n\n⚽️ Junior Marabel, ex-Unión, marcó el 2-1 tras un gran centro de Arias.<a href=\"https://twitter.com/hashtag/SudamericanaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#SudamericanaEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a><br />\n\n<br />\n\n*Disponible en 🇨🇱🇵🇪🇺🇾 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/KEzWiw3WVf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KEzWiw3WVf</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1920265134259232829?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/videos-los-golazos-de-junior-marabel-para-la-remontada-de-palestino/2025-05-07/201808.html","streamUrl":null,"titleText":"[VIDEOS] Los golazos de Junior Marabel para la remontada de Palestino ante Unión de Santa Fe","uid":"9e142960-d615-45d3-bebd-ef3cc4448c18","updateDate":"2025-05-08T00:14:00.000Z"},{"mainText":"<p>Esta semana continúa la acción de la <strong>Copa Sudamericana</strong> con su<strong> cuarta fecha</strong> grupal, que tiene en competencia a<strong> Palestino, Unión Española y Deportes Iquique</strong>. <strong>Sigue sus resultados en Cooperativa.cl:</strong></p>\n<h3><strong>Miércoles 7 de mayo</strong></h3>\n<ul>\n<li><strong>Unión de Santa Fe 1-2 Palestino</strong>, Finalizado. Grupo E. Estadio 15 de abril. Sigue el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-union-de-santa-fe-vs-palestino/2025-05-07/173221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong>1-0: 48' Lucas Gamba (USF); 1-1: 84' Junior Marabel (PAL); 1-2: 88' Junior Marabel (PAL)</strong></p>\n<p> </p>\n<ul>\n<li><strong>Once Caldas vs. Unión Española</strong>, 22:00 horas. Grupo F. Estadio Palogrande. Sigue el <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-once-caldas-vs-union-espanola/2025-05-07/105714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a></strong>.</li>\n</ul>\n<h3><strong>Jueves 8 de mayo</strong></h3>\n<ul>\n<li><strong>Deportes Iquique vs. Atlético Mineiro</strong>, 18:00 horas. Grupo H. Estadio Tierra de Campeones.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-cuarta-fecha-de-copa/2025-05-07/172839.html","streamUrl":null,"titleText":"Los resultados de los equipos chilenos en la cuarta fecha de Copa Sudamericana","uid":"b864cc9b-fc97-4444-84a5-e51d09c99000","updateDate":"2025-05-08T00:03:00.000Z"},{"mainText":"<p>Este miércoles llegó a <strong>Santiago el plantel de Colo Colo luego de la dolorosa derrota 4-0 ante Fortaleza</strong> por la<strong> Copa Libertadores</strong> y los hinchas que esperaron a los \"albos\" en el Aeropuerto dejaron un elocuente mensaje.</p>\n<p><strong>\"Oiga 'profe', hay que mojar la camiseta, ¿cómo vamos a jugar así?</strong>\", apuntó un fanático, dirigiéndose a <strong>Jorge Almirón.</strong></p>\n<p><strong>Revisa el suceso:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Así recibieron al plantel de Colo Colo algunos hinchas en el aeropuerto “Mojen la camiseta” se escuchó. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/BiBwSSMXTE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BiBwSSMXTE</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1920246587239837878?ref_src=twsrc%5Etfw\">May 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-hay-que-mojar-la-camiseta-asi-recibieron-a-colo-colo-en/2025-05-07/190256.html","streamUrl":null,"titleText":"[VIDEO] \"Hay que mojar la camiseta\": Así recibieron a Colo Colo en Santiago","uid":"966d18f5-1d5f-4f61-a6c5-7d7813bdb0ad","updateDate":"2025-05-07T23:59:00.000Z"},{"mainText":"<p >China dio un nuevo impulso a su carrera tecnológica en computación cuántica con el lanzamiento del<strong> sistema Origin Tianshu 4.0</strong>, capaz de controlar más de 500 cúbits, lo que lo convierte en el sistema de control cuántico más potente desarrollado hasta ahora por el país asiático.</p>\n<p >El sistema, desarrollado por la empresa <strong>Origin Quantum</strong> en Hefei (provincia de Anhui, este), fue presentado esta semana y<strong> supone un nuevo paso en los esfuerzos del país por escalar la producción de computadoras cuánticas</strong>, en un contexto de competencia tecnológica con Estados Unidos.</p>\n<p >Aunque no se trata de un procesador cuántico, este tipo de sistema es fundamental porque <strong>permite operar y coordinar cientos de cúbits con precisión</strong>, algo imprescindible para que las computadoras cuánticas puedan usarse más allá del laboratorio.</p>\n<p >El Tianshu 4.0 actúa como el <strong>\"sistema nervioso central\" de un ordenador cuántico</strong>: genera señales, recoge datos y maneja directamente los chips cuánticos, informó este miércoles la agencia de noticias <em>Xinhua</em>.</p>\n<p >Además, mejora significativamente respecto a la versión anterior, Tianshu 3.0, en aspectos como la <strong>estabilidad, integración y automatización</strong> del proceso.</p>\n<p >El sistema se basa en una arquitectura de 'hardware' y 'software' desarrollada completamente en China e incorpora cuatro módulos principales: Naga y Venus (gestión del servidor de control), Monster (control de cúbits superconductores), Visage (análisis inteligente de chips cuánticos) y Storm (interfaz con el sistema operativo cuántico).</p>\n<p >Uno de los avances más destacados es <strong>Visage</strong>, que permite <strong>monitorear en tiempo real el estado de los cúbits.</strong></p>\n<p >Los cúbits, o bits cuánticos, son las <strong>unidades fundamentales de estos ordenadores</strong> y, a diferencia de los bits tradicionales que solo pueden representar un 0 ó un 1, pueden estar en múltiples estados a la vez, lo que permite procesar información de forma mucho más rápida y compleja.</p>\n<p >\"Si un chip cuántico es una ciudad en miniatura, Visage es <strong>su 'cerebro central inteligente'</strong>\", explicó <strong>Kong Weicheng</strong>, jefe del equipo de desarrollo.</p>\n<p >Desde 2024, el sistema previo Tianshu 3.0 -que alimenta la computadora Origin Wukong- ha ejecutado más de <strong>380.000 tareas cuánticas</strong> y ha sido utilizado 26 millones de veces en 139 países, con aplicaciones prácticas en biomedicina, finanzas y dinámica de fluidos.</p>\n<p >Este avance se enmarca en la estrategia de China por alcanzar la autosuficiencia tecnológica y <strong>reducir su dependencia de proveedores extranjeros</strong> en áreas clave como la computación cuántica y la inteligencia artificial.</p>\n<p >El informe anual del Gobierno presentado en marzo ante el Legislativo ya había adelantado que <strong>el país apoyará la expansión de tecnologías emergentes</strong> como la IA incorporada, la manufactura biológica y la computación cuántica, dentro de un nuevo mecanismo de inversión para las industrias del futuro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-impulsa-su-carrera-cuantica/2025-05-07/194808.html?=efectochina","streamUrl":null,"titleText":"China impulsa su carrera cuántica","uid":"729c8954-3ad5-4e01-80b5-42049f3fd8b3","updateDate":"2025-05-07T23:53:00.000Z"},{"mainText":"<p><strong>Audax Italiano</strong> enfrenta este miércoles a<strong> Deportes Concepción</strong> en La Florida, en<strong> duelo pendiente</strong> de la segunda fecha del <strong>Grupo E de la Copa Chile 2025.</strong></p>\n<p>Sigue el resultado junto a Cooperativa.cl.</p>\n<h3>Copa Chile - Grupo E, Fecha 2</h3>\n<ul>\n<li>Audax Italiano <strong>2-1</strong> Deportes Concepción. <strong>Finalizado.</strong> Estadio Bicentenario La Florida.</li>\n</ul>\n<p>1-0: 44' Lautaro Palacios (AUD); 1-1: 51' Carlos Escobar, de penal (DC); 2-1: 79' Cristóbal Muñoz (AUD)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/audax-italiano-enfrenta-a-deportes-concepcion-en-duelo-pendiente-de-la/2025-05-07/172736.html","streamUrl":null,"titleText":"Audax Italiano enfrenta a Deportes Concepción en duelo pendiente de la Copa Chile","uid":"0ddcd0c5-f936-449f-909a-0a4411257032","updateDate":"2025-05-07T23:52:00.000Z"}]
