[{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://orizon.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>empresa pesquera Orizon </strong></a>informó este lunes \"el <strong>hallazgo de restos óseos de origen no identificado\" </strong>en su planta procesadora de la comuna de <strong>Coronel</strong>, en la Región del Biobío.</p>\n<p>Según detalló la firma en una declaración pública, \"el hallazgo fue realizado por trabajadores de Orizon\" y, \"siguiendo el protocolo establecido, se dio aviso inmediato a Sernapesca\".</p>\n<p>\"Desde ese momento y con la debida urgencia, hemos colaborado en todo lo requerido por las autoridades, poniendo a su disposición los antecedentes para facilitar el desarrollo de la investigación\", prosigue la nota.</p>\n<p>\"<strong>Los restos encontrados están en poder de la PDI</strong>. (...) Estamos<br />\n\na la espera de las pericias que se están realizando para determinar el<br />\n\norigen de estos\", añadió la compañía.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Orizon confirma hallazgo de \"restos óseos de origen no identificado\" en una descarga. PDI concurrió y levantó evidencias, derivando al Servicio Médico Legal de Concepción. Las 7 familias de los pescadores desaparecidos de la Bruma fueron informados de este hallazgo <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/rxeBPxqMb7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rxeBPxqMb7</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1919544795334111728?ref_src=twsrc%5Etfw\">May 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde la Policía de Investigaciones indicaron que el hallazgo ocurrió durante una descarga de pescado realizada por Orizon, y ahora corresponde al <strong>Servicio Médico Legal</strong> determinar a qué corresponden los restos.</p>\n<p>No obstante, <strong>Cooperativa </strong>averiguó que los familiares de los siete tripulantes de la <strong>lancha \"Bruma\"</strong> que desaparecieron la madrugada del <strong>30 de marzo -</strong>tras una presunta colisión con el buque <strong>\"Cobra\"</strong> de la empresa Blumar-, fueron contactados e informados sobre las diligencias en curso y los pasos a seguir.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/hallan-restos-oseos-en-pesquera-de-coronel-deudos-de-bruma-fueron/2025-05-05/204607.html","streamUrl":null,"titleText":"Hallan restos óseos en pesquera de Coronel: Deudos de \"Bruma\" fueron avisados","uid":"569dfdcc-4760-4c7a-b97d-b2a931f5ba60","updateDate":"2025-05-06T01:00:00.000Z"},{"mainText":"<p>A horas de que la<strong> </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.comisionpazyentendimiento.gob.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong data-start=\"95\" data-end=\"151\">Comisión para la Paz y el Entendimiento</strong></a> entregue su informe final, y pese a no conocer aún sus detalles, la UDI ya anticipó que rechazará la propuesta, por no estimarla efectiva para cerrar el conflicto territorial con el pueblo mapuche.</p>\n<p data-start=\"899\" data-end=\"1311\">La Comisión entregará el documento este martes a las 08:00 de la mañana en el <strong>Palacio de La Moneda</strong>. Posteriormente, será el <strong>Presidente Gabriel Boric</strong> quien comunique sus contenidos al país: posiblemente, a través de una <strong>cadena nacional</strong>.</p>\n<p data-start=\"899\" data-end=\"1311\">Tras esto, las propuestas deberán pasar por un <strong data-start=\"1153\" data-end=\"1176\">trámite legislativo</strong>, ya que se proyectan <strong data-start=\"1198\" data-end=\"1234\">modificaciones a la Ley Indígena</strong> y ajustes en el uso de <strong data-start=\"1258\" data-end=\"1279\">recursos fiscales</strong> para la restitución de tierras.</p>\n<p data-start=\"899\" data-end=\"1311\">\"<strong>Éste es un acuerdo que, en principio, no podemos apoyar</strong>\", dijo el <strong>diputado Guillermo Ramírez, presidente de la </strong><strong data-start=\"1316\" data-end=\"1355\">Unión Demócrata Independiente</strong>, alegando insuficiencia del instrumento, que lleva el voto favorable de siete de los ocho comisionados.</p>\n<p data-start=\"1313\" data-end=\"1446\">\"El acuerdo <strong>no implica un cierre definitivo de este conflicto y puede mantenerlo abierto en el tiempo</strong> si es que, en el plazo de seis meses, la cantidad de tierras que se ofrece no alcanza para cubrir las demandas de la comunidad mapuche\", planteó el legislador.</p>\n<p data-start=\"1313\" data-end=\"1446\">Por otro lado, \"el acuerdo tiene que transformarse en ley, y para eso se requiere discusión en el Congreso. <strong>No creo que en el Congreso seamos capaces de llegar a un acuerdo en esta materia en los próximos meses</strong>\", advirtió el líder gremialista.</p>\n<p data-start=\"1863\" data-end=\"1952\">Desde el Gobierno, el <strong>ministro del Interior,</strong> <strong data-start=\"1908\" data-end=\"1927\">Álvaro Elizalde</strong>, cuestionó la actitud de \"quienes han formulado críticas a la propuesta de la Comisión cuando todavía no se conoce su contenido\".</p>\n<p data-start=\"1863\" data-end=\"1952\">\"Sin lugar a dudas, <strong>quienes critican algo sin conocerlo más bien están expresando que no tienen voluntad de concurrir a un acuerdo bueno para el país</strong>, que genere condiciones para la paz de largo plazo en la zona\", fustigó.</p>\n<p data-start=\"2299\" data-end=\"2473\">También se conoció en las últimas horas la postura de la <strong data-start=\"2335\" data-end=\"2372\">Coordinadora Arauco Malleco (CAM)</strong>, cuyo líder, <strong data-start=\"2385\" data-end=\"2403\">Héctor Llaitul</strong>, que se encuentra cumpliendo condena en <strong data-start=\"2385\" data-end=\"2403\">Concepción</strong>, publicó una columna en la edición chilena de <a rel=\"link a una nota absoluta 3\" href=\"https://www.lemondediplomatique.cl/habla-la-cam-primera-parte-la-comision-de-paz-y-entendimiento-es-una-farsa-por.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em data-start=\"2427\" data-end=\"2456\">Le Monde Diplomatique</em>,</a> que reza: \"Mientras exista militarización y presos políticos mapuche, no es posible siquiera iniciar diálogos que conduzcan a acuerdos\".</p>\n<p data-start=\"2476\" data-end=\"2810\">El activista insiste que la lucha mapuche \"<strong data-start=\"2649\" data-end=\"2712\">es y será por territorio y autonomía para la nación mapuche</strong>\", y cuestiona el origen de la Comisión y su capacidad de representar las demandas de su movimiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/udi-rechaza-en-principio-la-propuesta-de-la-comision-para-la-paz/2025-05-05/192141.html","streamUrl":null,"titleText":"UDI rechaza, \"en principio\", la propuesta de la Comisión para la Paz","uid":"43a0790c-4035-4a40-97b3-f90a50bcc31a","updateDate":"2025-05-06T00:36:00.000Z"},{"mainText":"<p >El <strong>subdirector médico del Hospital El Pino, Mauricio Muñoz</strong>, llamó a los pacientes del recinto a <strong>\"no tener miedo\" de acudir a sus controles o a retirar sus medicamentos</strong>, después de que se decidiera <strong>cerrar preventivamente cinco pabellones <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/hospitales/subsecretario-cierre-de-pabellones-en-hospital-el-pino-es-una-medida/2025-05-05/130845.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ante el reporte de dos casos de aspergilosis pulmonar</a></strong>.</p>\n<p >En <strong>Lo que Queda del Día de Cooperativa</strong>, el facultativo explicó que \"es una enfermedad producida por un hongo, que<strong> se produce sólo en caso de inhalar las esporas de éste</strong>\", <strong>siempre y cuando</strong> \"<strong>el paciente que lo inhale tiene algún inmunocompromiso</strong>. La inhalación de estos hongos en un paciente que no tiene compromiso inmunológico no debiese generar la enfermedad\".</p>\n<p >Además, aclaró que \"<strong>esta enfermedad no se transmite de persona a persona, sólo con la inhalación del polvo</strong>, y cuando se genera una suspensión de esta espora en el medioambiente\", como fue el caso en el hospital, en el marco de trabajos de remodelación del sector de pabellones.</p>\n<p >En definitiva, Muñoz relevó que \"es importante que nuestros pacientes sepan que esto se pega sólo por la aspiración de las esporas, y no por contagio de persona a persona, para que <strong>no tengan miedo ni se resten de acudir a sus controles, en busca de sus recetas y sus medicamentos, porque eso puede afectar más su salud</strong>\".</p>\n<p >El doctor también garantizó que <strong>todos los pacientes inmunocomprometidos que</strong> \"<strong>ingresaron a las unidades en este periodo son monitoreados</strong> por la oficina que se encarga de las infecciones asociadas a la atención de salud\" en busca de signos de aspergilosis, independiente de si siguen hospitalizados o ya fueron dados de alta.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJSI-NixoCa/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJSI-NixoCa/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Hospital y CRS El Pino (@hospitalycrs_elpino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/aspergilosis-hospital-el-pino-pide-a-pacientes-no-tener-miedo-de-acudir/2025-05-05/202938.html","streamUrl":null,"titleText":"Aspergilosis: Hospital El Pino pide a pacientes \"no tener miedo\" de acudir","uid":"c8a2a0ec-7e36-43b0-80bf-e12556b8e816","updateDate":"2025-05-06T00:32:00.000Z"},{"mainText":"<p>En la previa de su partido de Copa Libertadores en Brasil, <strong>fanáticos de Colo Colo robaron cajas de fuegos artificiales desde una tienda de Fortaleza</strong>.</p>\n<p>Los seguidores del \"Cacique\", que llegaron en masa a tierras brasileñas pese a la prohibición de asistir al estadio, aprovecharon un descuido de los vendedores que los atendían para sustraer las especies, siendo captado por las cámaras de seguridad.</p>\n<p>El dueño de la tienda relató al portal <a rel=\"link a una nota absoluta 1\" href=\"https://g1.globo.com/ce/ceara/noticia/2025/05/05/video-torcedores-do-colo-colo-sao-filmados-furtando-caixa-de-fogos-de-artificio-em-fortaleza.ghtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>G1</em> </a>del canal <em>O Globo</em> que<strong> las cajas robadas contenían un kit pirotécnico que asciende a cerca de 5.000 reales, unos $826.000 pesos chilenos</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Son definitivamente subnormales intelectuales:<br />\n\nHinchas de Colo Colo roban fuegos artificiales de una tienda en Fortaleza antes del partido de la Libertadores contra Fortaleza.<br />\n\nEl partido se jugará sin público visitante debido al castigo por invasión de campo <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/muVOYdQeXE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/muVOYdQeXE</a></p>\n— Carlos Terán (@CarlosTeran) <a href=\"https://twitter.com/CarlosTeran/status/1919538754076692759?ref_src=twsrc%5Etfw\">May 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Posteriormente, los forofos albos se trasladaron hasta el hotel de concentración para realizar un \"arengazo\"</strong>.</p>\n<p>En medio de operativos de seguridad para evitar incidentes como los ocurridos en el Monumental, Colo Colo enfrentará a Fortaleza este martes 6 de mayo a las 20:30 horas de nuestro país (00:30 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/hinchas-de-colo-colo-robaron-fuegos-artificiales-en-brasil-antes-del/2025-05-05/201248.html","streamUrl":null,"titleText":"Hinchas de Colo Colo robaron fuegos artificiales en Brasil antes del duelo con Fortaleza","uid":"d0f658b5-c2e0-43b8-b85a-148e78632566","updateDate":"2025-05-06T00:17:00.000Z"},{"mainText":"<p>El equipo <strong>Baltimore Ravens comunicó el despido de su jugador y referente Justin Tucker tras recibir 16 acusaciones de mujeres por comportamiento sexual inapropiado</strong>, que están bajo investigación de la NFL (Liga Nacional de Fútbol Americano).</p>\n<p>\"Considerando nuestra plantilla actual, hemos tomado la decisión de liberar a Justin Tucker. Agradecemos las contribuciones de Justin mientras jugó para Ravens. Le deseamos a él y a su familia lo mejor\", afirmó Eric DeCosta, gerente general de los Ravens.</p>\n<p>Tucker, de 35 años, <strong>considerado uno de los mejores pateadores</strong> de la NFL en la actualidad y campeón del Superbowl XLVII en 2013, sufrió un vuelco en su carrera cuando <strong>el pasado mes de enero salieron a la luz nueve señalamientos de mujeres que afirmaron ser acosadas en algunos spa</strong> de Baltimore <strong>entre 2012 y 2016</strong>.</p>\n<p><strong>A esos nueve testimonios, se sumaron otros siete el pasado marzo</strong>. En aquel momento <strong>Tucker negó los hechos y señaló que \"las acusaciones son inequívocamente falsas</strong>\".</p>\n<p>\"Nunca me han acusado de mala conducta y nunca me han acusado de actuar de manera inapropiada frente a un masajista o durante una sesión de masajes\", se defendió.</p>\n<p><strong>Según John Harbaugh, entrenador de los Ravens, estas acusaciones no tuvieron nada que ver en su salida</strong>: \"De la investigación no sabemos nada. La NFL no nos ha dado ninguna información por lo que la decisión se basa sólo en el fútbol americano\", dijo Harbaugh.</p>\n<p>Así, el pateador deja el único equipo que ha defendido como profesional, desde su debut en 2012. A su nombre está el récord del gol más largo en la historia de la NFL con 66 yardas, y el porcentaje más alto de goles de campo de la liga con un 89,1 por ciento de efectividad en mínimo 100 intentos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/despidieron-a-estrella-de-la-nfl-debido-a-16-acusaciones-de-acoso-sexual/2025-05-05/193746.html","streamUrl":null,"titleText":"Despidieron a estrella de la NFL debido a 16 acusaciones de acoso sexual","uid":"94c46293-d88b-461a-bc7d-6e4572c2d8b2","updateDate":"2025-05-06T00:11:00.000Z"},{"mainText":"<p>El <strong>periodista español José Ramón Navarro Pareja </strong>aseguró haber recogido testimonios respecto a que el fallecido <strong>papa Francisco </strong>apostaba por el <strong>cardenal chileno Fernando Chomali </strong>como su sucesor a la cabeza de la <strong>Iglesia Católica</strong> a nivel global.</p>\n<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://dle.rae.es/vaticanista\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vaticanista</a>, responsable de la sección de Religión del <a rel=\"link a una nota absoluta 3\" href=\"https://www.abc.es/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diario <em>ABC</em></a>, comentó, <a rel=\"link a una nota absoluta 6\" href=\"https://www.bbc.com/mundo/articles/c367r1l4en3o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en declaraciones a <em>BBC Mundo</em></a>, los perfiles y posibilidades de los <strong>23 cardenales latinoamericanos</strong> que votarán en el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/eleccion/las-claves-del-conclave-que-elegira-al-nuevo-papa/2025-05-04/083707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cónclave que comienza este miércoles 7 de mayo</a>. </p>\n<p>En su opinión, el arzobispo de Santiago <strong>será uno de los \"grandes electores\" del foro católico</strong> <strong>y hará pesar su influencia</strong>.</p>\n<p>\"<strong>Tuvo una relación absolutamente directa con Francisco y va a tratar de unir a aquellos que buscan un planteamiento de la Iglesia similar al de Francisco</strong>\", opinó el experto.</p>\n<p>\"Recientemente, <strong>a mí me han llegado a decir en Roma que Chomali era el candidato de Francisco</strong>\", reveló Navarro.</p>\n<p>Fernando Chomali, de 68 años, tiene <strong>ascendencia palestina</strong>, es licenciado en Teología Moral de la Universidad Lateranense de Roma y <strong>doctor en sagrada teología</strong> de la Universidad Gregoriana de Roma, <a rel=\"link a una nota absoluta 6\" href=\"https://www.bbc.com/mundo/articles/c367r1l4en3o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">destaca <em>BBC Mundo</em></a>.</p>\n<p>En octubre de 2023 fue nombrado arzobispo de Santiago por el papa, y <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/pais/religiones/iglesia-catolica/fernando-chomali-se-convirtio-en-el-noveno-cardenal-chileno-de-la-historia/2024-12-07/140909.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en diciembre de 2024, consagrado como el noveno cardenal chileno de la historia</a>.</p>\n<p><a rel=\"link a una nota absoluta 23\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/fernando-chomali-no-tengo-ninguna-posibilidad-de-ser-papa/2025-04-24/174750.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"<strong>No tengo ninguna posibilidad de ser papa</strong>\", dijo el jueves 24 de abril, tras llegar a Roma</a> después de la muerte de Jorge Bergoglio, a quien definió como \"el ejemplo a seguir por todos\".</p>\n<p>La nota de <em>BBC</em> apunta, de todos modos, que \"<strong>hay pocas posibilidades de que el próximo sumo pontífice sea latinoamericano\"</strong>.</p>\n<p>\"Acabamos de tener un papa latinoamericano, con el español como lengua y con una cultura latina. Por tal razón, dentro del Colegio Cardenalicio, <strong>la percepción es que es muy difícil que el próximo papa sea latinoamericano o español</strong>\", señaló al referido medio el <strong>periodista y escritor José Francisco Serrano</strong>, especialista en el Vaticano y profesor de la Universidad CEU San Pablo, en Madrid.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/vaticanista-espanol-me-han-dicho-en-roma-que-chomali-era-el-candidato/2025-05-05/192844.html","streamUrl":null,"titleText":"Vaticanista español: \"Me han dicho en Roma que Chomali era el candidato de Francisco\"","uid":"2a0524b2-1391-418e-a93a-d829d1dc1bb0","updateDate":"2025-05-06T00:07:00.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> asistirá a la cumbre ministerial entre la <strong>Comunidad de Estados Latinoamericanos y Caribeños (Celac)</strong> y <strong>China</strong>, que se celebrará el <strong>próximo 13 de mayo en Pekín</strong>, y mantendrá una reunión bilateral con su homólogo chino, <strong>Xi Jinping</strong>, informó este lunes la Presidencia chilena.</p>\n<p >Boric se suma así a lista de jefes de Estado de la región que acudirán a la cita, como el brasileño <strong>Luiz Inácio Lula da Silva</strong> y el colombiano <strong>Gustavo Petro</strong>, cuyo Gobierno ostenta actualmente la presidencia rotativa del foro latinoamericano.</p>\n<p >Será la<strong> cuarta reunión ministerial entre la Celac y China</strong>, que en las últimas décadas ha incrementado de forma notable su presencia en América Latina, hasta el punto de convertirse en <strong>el mayor socio comercial de muchos de los países de la región, como es el caso de Chile.</strong></p>\n<p >El viaje de Boric a China tiene lugar<strong> en plena guerra comercial</strong> y cuando Chile, como la mayoría del mundo, está tratando de minimizar el impacto de los llamados <strong>\"aranceles recíprocos\" del 10%</strong> anunciados por el presidente de Estados Unidos, <strong>Donald Trump</strong>, el pasado 2 de abril.</p>\n<p >Además del encuentro con Xi y de la cumbre ministerial CELAC-China, Boric \"encabezará el <strong>Encuentro Empresarial Chile-China 2025,</strong> con el objetivo de fortalecer los cimientos de una asociación entre ambos países que ha sido fundamental para el crecimiento y proyección internacional de Chile\", apuntó la Presidencia chilena en un comunicado.</p>\n<p >Boric viajará acompañado de una amplia comitiva ministerial y empresarial, que incluye a los representantes de dos de los gremios empresariales más importantes del país, la <strong>Sociedad de Fomento Fabril (SOFOFA) y Sociedad Nacional de Agricultura (SNA).</strong></p>\n<p >El cobre, la principal exportación chilena, está exento de momento de estos aranceles de Trump, pero sí están gravados por ejemplo el salmón y las frutas, dos productos que juegan un papel importante en la canasta de bienes que Chile exporta a Estados Unidos, su segundo socio comercial.</p>\n<p >Antes de China, <strong>Boric pasará por Japón</strong>, donde se reunirá con el primer ministro de ese país, <strong>Shigeru Ishiba</strong>, y visitará la <strong>Expo Mundial 2025</strong> en la ciudad de <strong>Osaka</strong> y visitar el pabellón de Chile.</p>\n<p >Es la primera vez que Boric viaja a Japón -cuarto socio comercial de Chile- desde que asumió el poder en marzo de 2022 y la <strong>segunda vez que lo hace a China</strong>, tras la visita de Estado que hizo en octubre de 2023, que también incluyó una bilateral con Xi.</p>\n<p ><strong>\"Esta visita (a Asia) es parte de una política del Estado de Chile, impulsada por el Jefe de Estado, para diversificar los vínculos económicos y comerciales de nuestro país\"</strong>, indicó la Presidencia chilena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/boric-se-reunira-con-xi-y-participara-en-el-foro-celac-en-pekin/2025-05-05/192238.html?=efectochina","streamUrl":null,"titleText":"Boric se reunirá con Xi y participará en el foro Celac en Pekín","uid":"3f9ae8e9-54fc-4341-a254-a18511f1d7d5","updateDate":"2025-05-05T23:24:00.000Z"},{"mainText":"<p>La <strong>Selección chilena Sub 20</strong> quiere llegar en buena forma al Mundial de la categoría que se realizará en nuestro país este año, por lo que pactó <strong>nuevos amistosos</strong>.</p>\n<p>La Roja enfrentará en dos cotejos en junio próximo a <strong>Nueva Zelanda</strong>, combinado que también está clasificada a la cita planetaria juvenil.</p>\n<p>El primer encuentro ante los oceánicos está fijado para el <strong>miércoles 4 de junio, a las 15:30 horas</strong>, en una cancha por definir.</p>\n<p>En tanto, el segundo duelo está programado para el <strong>sábado 7 de junio, a las 15:30 horas</strong>, en el estadio Bicentenario de La Florida.</p>\n<p>El Mundial Sub 20 de Chile se desarrollará entre<strong> septiembre y octubre de este año, con Valparaíso, Santiago, Rancagua y Talca</strong> como sedes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-sub-20-jugara-dos-amistosos-contra-nueva-zelanda-de-cara-al/2025-05-05/185520.html","streamUrl":null,"titleText":"La Roja Sub 20 jugará dos amistosos contra Nueva Zelanda de cara al Mundial de la categoría","uid":"7205d83c-25dd-408b-8b3d-d3ca28e7373c","updateDate":"2025-05-05T23:17:00.000Z"},{"mainText":"<p><strong>Deportes Santa Cruz lamentó una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/primera-b/magallanes-reencontro-el-triunfo-y-trepo-en-el-ascenso-con-goleada-a/2025-05-05/174349.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dura caída de 3-0 contra Magallanes</a></strong> en San Bernardo por la Liga de Ascenso, r<strong>esultado cuyo primer gol cayó gracias a un insólito error de su propia defensa</strong>.</p>\n<p>Corría el minuto 21 cuando <strong>Matías Vásquez reventó en el centro de la cancha</strong> para evitar complicaciones en las filas de Magallanes.</p>\n<p><strong>Parecía que el arquero Juan Dobboletta atraparía el despeje en su área, pero tuvo un pésimo cálculo tiempo-distancia</strong> para salir de su arco: El esférico picó en la medialuna, sobró al golero y entró suavemente a la portería, pese al desesperado retroceso de Gianni Rodríguez.</p>\n<p><em><strong>- Revisa el increíble gol:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">😱⚽👀 ¡Increíble, pero cierto!<br />\n\n<br />\n\nMagallanes se adelantó en el marcador ante Deportes Santa Cruz, en el <a href=\"https://twitter.com/hashtag/MatchdayLunes?src=hash&ref_src=twsrc%5Etfw\">#MatchdayLunes</a>, con este error del portero visitante, luego del despeje de Matías Vásquez.<br />\n\n<br />\n\n¡Disfruta la <a href=\"https://twitter.com/hashtag/LigaDeAscensoCaixun?src=hash&ref_src=twsrc%5Etfw\">#LigaDeAscensoCaixun</a> 2025 por TNT Sports y <a href=\"https://twitter.com/hashtag/TNTSportsenMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenMax</a>! <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/eIfxIZ6cbR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eIfxIZ6cbR</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1919478399518581130?ref_src=twsrc%5Etfw\">May 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/video-gol-de-media-cancha-el-increible-blooper-de-santa-cruz-ante/2025-05-05/184137.html","streamUrl":null,"titleText":"[VIDEO] Gol de media cancha: El increíble blooper de Santa Cruz ante Magallanes","uid":"a8193e42-479f-4b8b-a85c-5713273ec9a7","updateDate":"2025-05-05T22:57:00.000Z"},{"mainText":"<p>El delantero paraguayo <strong>Guillermo Paiva</strong> recibió una brutal patada en el duelo entre <strong>Junior y América de Cali</strong> disputado en el Estadio Metropolitano \"Roberto Meléndez\", por la fecha 17 de la <strong>liga colombiana.</strong></p>\n<p>Fue alrededor del minuto 90 del encuentro, cuando el atacante <strong>Joider Micolta</strong> se barrió bruscamente, impactando el tobillo del paraguayo; <strong>terminó siendo expulsado por roja directa</strong>.</p>\n<p>El exfutbolista de Colo Colo quedó muy complicado físicamente y durante este domingo, el conjunto colombiano publicó un comunicado médico que detalla la lesión que terminó sufriendo: \"<strong>El jugador Guillermo Paiva sufrió un esguince traumático de tobillo</strong>\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Esto sucedió el fin de semana en Junior vs. América de Cali. Inadmisible por donde se lo mire. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Hwt5eYb7tA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Hwt5eYb7tA</a></p>\n— Pablo Giralt (@giraltpablo) <a href=\"https://twitter.com/giraltpablo/status/1919450000955765195?ref_src=twsrc%5Etfw\">May 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJP90PitMVq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJP90PitMVq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Junior FC (@juniorclubsa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-colombiana/video-guillermo-paiva-recibio-una-brutal-patada-en-el-duelo-entre/2025-05-05/183152.html","streamUrl":null,"titleText":"[VIDEO] Guillermo Paiva recibió una brutal patada en el duelo entre Junior y América de Cali","uid":"1031c9a4-93c1-4c56-a601-6e3b31b6f24b","updateDate":"2025-05-05T22:56:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/la-regio-n-metropolitana-esta-viviendo-la-primera-ola-de-calor-del/2025-02-24/172355.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Andrés Moncada, de la Dirección Meteorológica de Chile</strong></a>, anticipó en <strong>Cooperativa</strong> este lunes la llegada de un nuevo sistema frontal a la Región Metropolitana, y que tendrá <strong>precipitaciones especialmente potentes este jueves</strong>.</p>\n<p >\"<strong>El miércoles, hacia fines del día, ingresa un sistema frontal</strong> que viene desde el Océano Pacífico, prácticamente frente a las costas de la zona central\", explicó el meteorólogo en <strong>Lo que Queda del Día</strong>, acotando que <strong>\"cerca de la medianoche o 23:00 horas podríamos recibir las primeras gotitas</strong> en Santiago: algunos chubascos aislados en algunos sectores de la capital\".</p>\n<p >Moncada precisó que \"<strong>esto se vuelve más homogéneo a partir de la madrugada del jueves y la mañana del mismo día</strong>, que es cuando deberíamos recibir la mayor cantidad de precipitación, para luego mantenerse en forma aislada y ocasional el resto de la tarde\".</p>\n<p >\"Los valores que se están manejando para la capital son <strong>entre 5 y 10 milímetros de agua caída: probablemente 5 en el centro y 10 hacia el sector sur</strong>. Por ejemplo, Buin, Talagante, Melipilla, todo ese sector podría recibir un poco más de precipitación\", puntualizó el experto, añadiendo que dicha estimación está <strong>\"dentro de los rangos normales para esta época del año\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Proyecci%C3%B3nMeteorol%C3%B3gica?src=hash&ref_src=twsrc%5Etfw\">#ProyecciónMeteorológica</a> | 5 al 9 de <a href=\"https://twitter.com/hashtag/mayo?src=hash&ref_src=twsrc%5Etfw\">#mayo</a><br />\n\n¡Atención! Esta semana las lluvias se harán presente nuevamente ☔️⛈️<br />\n\n¿Dónde y cuándo lloverá?<br />\n\nUn <a href=\"https://twitter.com/hashtag/sistemafrontal?src=hash&ref_src=twsrc%5Etfw\">#sistemafrontal</a> recorrerá el país dejando precipitaciones en distintos sectores. Te contamos día a día qué esperar.<br />\n\n👇🧵 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/7vzaKVcoMN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7vzaKVcoMN</a></p>\n— MeteoChile (@meteochile_dmc) <a href=\"https://twitter.com/meteochile_dmc/status/1919155880240562401?ref_src=twsrc%5Etfw\">May 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Asimismo, adelantó que \"en general, <strong>a partir de mañana hasta el día viernes, habrá temperaturas máximas bastante bajitas</strong>, que no deberían superar los 15 o 16 grados\" en la Región Metropolitana.</p>\n<p >En este caso, pues \"<strong>está avanzando un sistema frontal que viene desde el sur</strong>, que va a dejar incluso precipitaciones hasta la Región del Maule mañana en la tarde, y ese mismo sistema frontal <strong>va a aportar con abundante nubosidad en Santiago</strong>\" <strong>antes de la lluvia</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-el-miercoles-por-la-noche-podriamos-tener-las-primeras/2025-05-05/183744.html","streamUrl":null,"titleText":"Meteorología: El miércoles por la noche podríamos tener las primeras gotitas en Santiago","uid":"fdf478d9-02c2-4d1e-9bbe-f073998414e3","updateDate":"2025-05-05T22:49:00.000Z"},{"mainText":"<p>El próximo <strong>7 de mayo</strong>, <strong>SAP Chile realizará <a href=\"https://go4.events.sap.com/cl-sap-business-unleashed-chile/es_co/home.html?source=RadioCooperativa\" target=\"_blank\"><span >SAP Business Unleashed</span></a></strong>, un evento exclusivo dirigido a líderes del retail, consumo masivo y servicios financieros, que buscan anticiparse a los desafíos del mercado y aprovechar al máximo las oportunidades de la innovación tecnológica.</p>\n<p>Durante la jornada, se abordarán las <strong>últimas tendencias en ERP</strong> en la nube e inteligencia artificial, destacando cómo estas herramientas pueden transformar procesos, potenciar decisiones y generar un impacto real en la experiencia de clientes, equipos y resultados de negocio.</p>\n<p>La <strong>participación es gratuita</strong> y abierta a quienes buscan impulsar la eficiencia, sostenibilidad y crecimiento de sus organizaciones a través de la tecnología.</p>\n<p>🔗 Más información e inscripciones <a href=\"https://go4.events.sap.com/cl-sap-business-unleashed-chile/es_co/home.html?source=RadioCooperativa\" target=\"_blank\">en el sitio events.sap.com</a></p>\n<p ><em><strong>Este es un contenido presentado por SAP.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/sap/sap-business-unleashed-una-invitacion-a-repensar-el-futuro-de-los/2025-04-23/160037.html","streamUrl":null,"titleText":"SAP Business Unleashed: una invitación a repensar el futuro de los negocios","uid":"292896b6-3941-4b82-b4e1-fa420df8c2be","updateDate":"2025-05-05T22:05:00.000Z"}]
