[{"mainText":"<p>El <strong>Congreso estadounidense</strong> solicitó este jueves a<strong> Andrés Mountbatten Windsor</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/carlos-iii-despoja-a-su-hermano-andres-del-titulo-de-principe-honores-y/2025-10-30/164112.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hermano del <strong>rey Carlos III de Inglaterra</strong></a>, que comparezca para ser entrevistado a cuenta de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/caso-epstein-libro-postumo-de-victima-relata-escabrosos-encuentros-con/2025-10-21/164100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su relación con el pederasta<strong> Jeffrey Epstein.</strong></a></p>\n<p>El demócrata de mayor rango en la Comisión de Supervisión de la Cámara de Representantes, <strong>Robert García</strong>, escribió una carta enviada a Mountbatten Windsor para que se someta a una entrevista transcrita ante el mencionado comité.</p>\n<p>Mountbatten Windsor, que fue despojado de sus títulos reales de príncipe y duque de York esta misma semana, tiene <strong>hasta el 20 de noviembre para responder a la misiva</strong>.</p>\n<p><strong>El Congreso estadounidense no puede obligar, en cualquier caso, a ciudadanos extranjeros como a declarar,</strong> lo que significa que el hermano de Carlos III<strong> puede ignorar la citación.</strong></p>\n<p><strong>\"Los hombres ricos y poderosos han evadido la justicia durante demasiado tiempo. Ahora, el ex príncipe Andrés tiene la oportunidad de confesar y brindar justicia a las víctimas\"</strong>, reza la carta firmada por García, congresista por California.</p>\n<p>La petición, firmada solo por los congresistas demócratas del comité, llega después de que el Comité de Supervisión abriera una<strong> investigación bipartidista sobre Epstein</strong> en verano, momento desde el cual ha ido publicando documentos incluidos en las pesquisas del FBI sobre el caso.</p>\n<p>Entre el material se encuentran documentos en los que <strong>aparece varias veces el nombre de Mountbatten Windsor, incluyendo registros de vuelo hacia y desde la isla propiedad de Epstein en el Caribe.</strong></p>\n<p>Mountbatten Windsor fue <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/familia-de-denunciante-de-epstein-y-andres-al-final-el-peso-del-abuso/2025-04-26/200422.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acusado por <strong>Virginia Giuffre</strong></a>, una de las víctimas de Epstein, de abusos sexuales, una alegación que el expríncipe continúa negando y que fue resuelta por ambas partes fuera de los tribunales. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/congreso-de-ee-uu-cito-al-ex-principe-andres-para-que-declare-sobre/2025-11-07/002226.html","streamUrl":null,"titleText":"Congreso de EE.UU. citó al ex príncipe Andrés para que declare sobre Jeffrey Epstein","uid":"c535f143-1fb3-4bba-ab7e-dbe606b68d8c","updateDate":"2025-11-07T03:22:26.000Z"},{"mainText":"<p>La <strong>Administración Federal de Aviación (FAA)</strong> <strong>de Estados Unidos</strong> ordenó una <strong>reducción del 4% en las operaciones de vuelo programadas para este viernes, a partir de las 6:00 a.m. hora del Este</strong>, citando señales de<strong> \"tensión en el sistema\"</strong> que <strong>podrían afectar la seguridad del transporte aéreo</strong>, reduciendo la instrucción inicial que era <strong>del 10% en 40 terminales aéreas</strong>.</p>\n<p>La entidad publicó un calendario de reducciones, que iniciará con un 4% este viernes y <strong>aumentará a un 6% el 11 de noviembre y hasta un 10% el 14 de noviembre</strong>, si <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/gobierno/trump-advirtio-que-cierre-de-gobierno-esta-matando-politicamente-a-los/2025-11-05/205732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>cierre de Gobierno</strong></a> continúa vigente para esa fecha.</p>\n<p>La FAA señaló que los <strong>pasajeros afectados por cancelaciones tendrán derecho a reembolsos, pero no a otros gastos como hoteles</strong>, siguiendo los procedimientos habituales cuando la demora o cancelación no es culpa de la aerolínea.</p>\n<p>Por su parte, el secretario de Transporte, <strong>Sean P. Duffy,</strong> y el administrador de la Administración Federal de Aviación (FAA), <strong>Bryan Bedford</strong>, anunciaron que la reducción de vuelos<strong> será gradual</strong>, alcanzando un<strong> recorte del 10% en 40 aeropuertos principales dentro de una semana.</strong></p>\n<p>Anteriormente, las autoridades solo habían indicado que comenzarían este viernes. El Departamento de Transporte aclaró que las aerolíneas tienen la libertad de decidir qué vuelos se cancelan.</p>\n<p>La medida que impactará a los aeropuertos más grandes del país fue anunciada esta semana, tras <strong>37 días de cierre de Gobierno</strong>, durante los cuales<strong> 2.000 controladores aéreos se han dado de baja y han aceptado empleos provisionales</strong> debido a la falta de pago, según las autoridades.</p>\n<p>Este viernes, el Senado tiene programado un nuevo intento para aprobar un plan de financiamiento provisional que ponga fin al cierre federal, luego de <strong>15 intentos fallidos</strong> ante la falta de acuerdos entre republicanos y demócratas.</p>\n<p>Las grandes aerolíneas del país, como <strong>American, United o Delta</strong>, anunciaron este jueves que <strong>ya están ajustando sus horarios</strong> para cumplir la normativa y que priorizarán mantener los vuelos internacionales.</p>\n<p>Con 37 días, este es el cierre más largo de la historia, superando el de 2018, en el primer mandato de Trump, que finalizó tras 35 días debido al caos aéreo provocado por la escasez de controladores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gobierno/caos-aereo-ee-uu-ordeno-reducir-vuelos-por-tension-en-el-sistema/2025-11-07/001338.html","streamUrl":null,"titleText":"Caos aéreo: EE.UU. ordenó reducir vuelos por \"tensión en el sistema\" debido al \"shutdown\"","uid":"6806f0b3-79b2-4152-8e51-9585fd29776b","updateDate":"2025-11-07T03:13:38.000Z"},{"mainText":"<p>La <strong>Corte de Apelaciones de Santiago</strong> confirmó este jueves la <strong>sentencia que rechazó la demanda presentada en contra del Fisco y la municipalidad local</strong> por su eventual responsabilidad en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/familiares-de-victimas-de-tocata-punk-anunciaron-demanda-colectiva/2015-04-19/133453.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las cinco muertes registradas en el caótico ingreso al local donde se presentaría la banda británica de música punk <strong>Doom</strong></a>, el <strong>16 de abril de 2015</strong>.</p>\n<p>La tragedia ocurrió en el centro de eventos Santa Filomena, donde <strong>Ignacio Medina,</strong> de 17 años; <strong>Fabián González</strong>, de 22; <strong>Daniel Moraga</strong>, de 24, y <strong>Gastón Angladetti</strong>, de 25, fallecieron aplastadas por una<strong> avalancha humana.</strong></p>\n<p>En fallo unánime, la Decimotercera Sala del tribunal de alzada –integrada por el ministro <strong>Patricio Martínez</strong>, la ministra <strong>Claudia Lazen</strong> y el abogado (i) <strong>Adelio Misseroni</strong>– ratificó íntegramente la sentencia de primera instancia.</p>\n<p>\"Atendido el mérito de los antecedentes y de conformidad con lo dispuesto en los artículos 186 y siguientes del Código de Procedimiento Civil, se confirma la sentencia apelada dictada el veintisiete de diciembre de dos mil veintitrés, por el 24° Juzgado Civil de Santiago\", consigna el fallo.</p>\n<h2 ><span ><em><strong>El dictamen de primera instancia</strong></em></span></h2>\n<p>En la sentencia de primera instancia ratificada, la magistrada <strong>Cecilia Pastén Jara</strong> <strong>descartó la responsabilidad atribuida por familiares de las víctimas al Fisco y a la Municipalidad de Santiago</strong> por <strong>falta de servicio</strong>.</p>\n<p>\"Que si bien es cierto, en el caso de la Seremi de Salud, respectiva, se establece la obligación de verificar el cumplimiento de las medidas de seguridad e higiene de los locales públicos, entre otros, donde se efectúen espectáculos públicos de acceso masivo, resulta evidente que el cumplimiento de dichas medidas corresponde a los dueños o responsables de los respectivos espectáculos y/o locales públicos\", establece el fallo de base.</p>\n<p>La resolución agrega: \"Que en la circunstancia de autos y tomando en especial consideración lo constatado en el proceso penal donde se condenó al responsable de la productora que organizó el evento musical de una banda punk y los hechos asentados precedentemente,<strong> no se aprecia un incumplimiento, cabal y acreditado de las autoridades demandadas</strong>, porque, en primer lugar, aparece de manifiesto, en lo relativo a la Municipalidad de Santiago, que el local contaba con su debida patente para funcionar, tanto como cabaret como por discoteca; y en segundo lugar, respecto de ambas demandadas, no se podría exigir una fiscalización cabal del local en cuestión, si ha resultado acreditado que el mismo día del evento, se cambió el lugar del espectáculo y mal podría requerirse a la autoridad que fiscalizara un hecho que se producía en el momento y del que solo se avisó, en redes sociales, pero no se informó, formalmente a la autoridad\".</p>\n<p>\"En lo relativo a la supuesta falta de seguridad de Carabineros, rige lo asentado precedentemente y además, que ha resultado probado, también, que <strong>acudieron carabineros al lugar del evento, donde se producían desórdenes por el público asistente, pero debieron huir del lugar</strong>, por ser de menor número y al estar en peligro su integridad por ataques perpetrados por algunas personas asistentes del evento musical\", añade.</p>\n<p>\"Cabe agregar que, aunque no todos, pero<strong> sí ciertas personas que asistieron al concierto actuaron de forma violenta y dado su gran número</strong>, se puede presumir que dicho hecho <strong>puede haber incidido en que los primeros carabineros que acudieron al lugar no pudieran actuar para controlar los desórdenes</strong>\", detalla.</p>\n<p>\"Que, en atención a los hechos reconocidos en el proceso y la prueba analizada precedentemente, <strong>no puede establecerse en autos, alguna acción u omisión de la autoridad demandada en los hechos relatados en la demanda y en caso alguno</strong> <strong>que tuvieran incidencia directa con la trágica muerte de los hijos de los actores</strong>, ya que, en último caso, la eventual falta de acción del Fisco o de la Municipalidad de Santiago, no fue la causa directa de la muerte de los jóvenes que acudieron al concierto de música punk\", concluye.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/corte-confirmo-rechazo-a-demanda-al-fisco-y-municipio-de-santiago-por/2025-11-07/000246.html","streamUrl":null,"titleText":"Corte confirmó rechazo a demanda al Fisco y municipio de Santiago por fatal show punk en 2015","uid":"a52fbcbf-87d7-4ab0-b93f-d7d330bf88a6","updateDate":"2025-11-07T03:02:46.000Z"},{"mainText":"<p>El <strong>Congreso de Perú</strong> declaró este jueves <strong>\"de interés nacional\" </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/peru/gobierno-peruano-busca-reflotar-la-covadonga-es-un-patrimonio-maritimo/2021-08-24/122718.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la posible recuperación y restauración de los restos de la goleta chilena, de origen español, <strong>Virgen de la Covadonga</strong></a>, que fue hundida en 1880 frente al litoral de Chancay, en el norte de la región de Lima.</p>\n<p>El proyecto de ley que propuso esta medida recibió <strong>71 votos a favor, tres en contra y 13 abstenciones</strong> del pleno legislativo.</p>\n<p>El dictamen planteó declarar <strong>\"de interés nacional la recuperación y la restauración, en tanto su estado de conservación lo permita\",</strong> de los restos de la Covadonga, que fue hundida por peruanos durante la <strong>Guerra del Pacífico.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En primera votación, el <a href=\"https://twitter.com/hashtag/PlenoDelCongreso?src=hash&ref_src=twsrc%5Etfw\">#PlenoDelCongreso</a> aprobó el texto sustitutorio del dictamen del Proyecto de Ley 10049, que propone declarar de interés nacional la recuperación y la restauración de los restos de la goleta Virgen de la Covadonga, hundida en el litoral del distrito de… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/UsDvFKe3gc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UsDvFKe3gc</a></p>\n— Congreso del Perú 🇵🇪 (@congresoperu) <a href=\"https://twitter.com/congresoperu/status/1986548579951939585?ref_src=twsrc%5Etfw\">November 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Covadonga fue una goleta que perteneció a la Armada española y fue capturada por Chile en 1865, tras el combate naval de Papudo, luego de lo cual participó en la guerra entre Chile y Perú, hasta su hundimiento frente a Chancay, el <strong>13 de septiembre de 1880</strong></p>\n<p>El proyecto aseguró que esta medida debe tomarse \"por constituir parte del patrimonio cultural subacuático de importancia histórica y cultural para la República del Perú\".</p>\n<p>La norma estableció que <strong>el Ministerio de Cultura deberá coordinar \"las acciones que correspondan en el marco de sus respectivamente competencias\"</strong> con el Ministerio de Defensa, el gobierno regional de Lima y la municipalidad de Chancay.</p>\n<p>La propuesta fue sustentada por la congresista centro izquierdista <strong>Susel Paredes</strong>, presidenta de la Comisión de Cultura y Patrimonio Cultural, quien sostuvo que relanza <strong>\"una vieja inquietud\"</strong> que tienen \"diversos actores\" como los pobladores de Chancay, congresistas, militares y sociedades patrióticas peruanas.</p>\n<p>\"No está de más recordar que Chancay fue objeto de represalias luego de la desaparición de la embarcación, saqueos, destrucción de su infraestructura\", remarcó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/peru/congreso-de-peru-declaro-de-interes-nacional-reflotar-la-covadonga/2025-11-06/232344.html","streamUrl":null,"titleText":"Congreso de Perú declaró \"de interés nacional\" reflotar la Covadonga","uid":"103f2a3b-160c-4da5-a488-2dc2b088c546","updateDate":"2025-11-07T02:23:44.000Z"},{"mainText":"<p>La <strong>vigesimoséptima jornada de la Liga de Primera</strong> arrancará en el sintético del Estadio \"Nicolás Chahuán\", con el <strong>duelo entre Unión La Calera y el necesitado Deportes Iquique</strong> este viernes 7 de noviembre.</p>\n<p>Ya sin opciones de Copa Sudamericana, <strong>los \"cementeros\" miran la zona descenso en el undécimo lugar y a ocho puntos de distancia</strong>, siendo su principal motivación terminar sumar puntos para evitar complicaciones en el cierre de la temporada y terminar lo más alto posible.</p>\n<p><strong>En contraparte están los \"dragones celestes\", absolutos colistas</strong> con cuatro partidos al hilo sin ganar y <strong>15 puntos, seis unidades por debajo de una Unión Española que es penúltima</strong> y lucha palmo a palmo con Deportes Limache y Everton. Los nortinos <strong>están obligados a ganar para llegar con alguna opción de vida a las últimas tres fechas</strong>.</p>\n<p><strong>Los caleranos de Martín Cicotello vienen de una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/historia-pirata-coquimbo-unido-se-alzo-por-primera-vez-como-campeon/2025-11-02/192648.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">derrota por 2-0 que coronó campeón a Coquimbo Unido</a></strong> en el \"Francisco Sánchez Rumoroso\". En aquel partido sufrieron la expulsión del lateral Christopher Díaz, que no podrá jugar ante los iquiqueños.</p>\n<p><strong>En cuanto a los dirigidos por el interino Rodrigo Guerrero, vienen de una <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-serena-tomo-impulso-y-dejo-a-deportes-iquique-al-borde-del-descenso/2025-10-31/193953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caída como local ante La Serena por 2-1</a></strong>, resultado le dio a los granates un gran tanque de oxígeno en la zona baja.</p>\n<p><strong>Las acciones en la región de Valparaíso arrancarán a las 20:00 horas</strong> y contarán con el arbitraje de Fabián Reyes. Podrás seguir el resultado en el Marcador Virtual de Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-calera-abre-la-fecha-ante-un-iquique-que-quiere-seguir-con-vida-en-la/2025-11-06/225041.html","streamUrl":null,"titleText":"La Calera abre la fecha ante un Iquique que quiere seguir con vida en la Liga de Primera","uid":"f19d6350-9ce3-4af6-a4fe-cb2a56d7783c","updateDate":"2025-11-07T01:50:41.000Z"},{"mainText":"<p>Este jueves, en la población Alemania de Calama (Región de Antofagasta), un operativo de Carabineros que incluyó <strong>allanamientos a diversos inmuebles y controles de identidad</strong> culminó con un <strong>sujeto ingresado al Hospital Doctor Carlos Cisternas con riesgo vital</strong> tras ser herido a bala por efectivos policiales.</p>\n<p>El incidente ocurrió cuando el conductor de un vehículo, al ser fiscalizado, intentó atropellar a dos carabineros, quienes en <strong>\"uso legítimo de sus armas de fuego\"</strong> hicieron uso de ellas, según detalló el teniente coronel <strong>Luis Muñoz</strong>, subprefecto del Loa.</p>\n<p>Dada la gravedad del suceso, el hospital de Calama activó <strong>protocolos de emergencia</strong> para resguardar la seguridad de pacientes y funcionarios,<strong> suspendiendo temporalmente las visitas y solicitando el resguardo de Carabineros de Control de Orden Público</strong> en el recinto. Aunque la emergencia fue levantada posteriormente, permitiendo la apertura normal de accesos y la reanudación de visitas, se mantiene el resguardo policial y el refuerzo de guardias mientras continúan las diligencias investigativas para esclarecer completamente los hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/calama-sujeto-con-riesgo-vital-tras-ser-baleado-por-carabineros-al/2025-11-06/231958.html","streamUrl":null,"titleText":"Calama: Sujeto con riesgo vital tras ser baleado por carabineros al intentar atropellarlos","uid":"fe12cb8d-b12d-41c6-9916-fd383a275362","updateDate":"2025-11-07T02:19:58.000Z"},{"mainText":"<p>El sistema frontal -<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/advertencia-meteorologica-inestabilidad-climatica-y-riesgo-de-tormentas/2025-11-06/173251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que combina fuertes vientos y precipitaciones</a>- ha provocado algunas afectaciones en la Región Metropolitana este jueves, <strong>dejando a más de 29.000 clientes sin suministro eléctrico</strong>.</p>\n<p>Las interrupciones del servicio se han reportado en diversas comunas, siendo <strong>La Reina y Las Condes las más impactadas</strong>, aunque sectores del sur de la capital como<strong> La Pintana y Puente Alto</strong> también han experimentado cortes de energía desde tempranas horas.</p>\n<p>Además de los problemas eléctricos, <strong>las lluvias han causado anegamientos en algunas arterias viales</strong>. Un ejemplo es la <strong>Avenida La Florida</strong>, <strong>en dirección al norte</strong>, <strong>a la altura de Walker Martínez</strong>. Ante esta situación, Transporteinforma ha emitido un llamado a los conductores para que busquen vías alternativas y extremen las precauciones.</p>\n<p>Las autoridades y equipos de emergencia se encuentran en alerta y trabajando para mitigar los efectos del temporal.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ahora (19:55) totalmente anegada la lateral de Av. La Florida al norte, altura del Walker Martínez, debido a efecto de la fuerte lluvia. Opte por vía alternativa <a href=\"https://twitter.com/hashtag/LaFlorida?src=hash&ref_src=twsrc%5Etfw\">#LaFlorida</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/3YxoUy8HB3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3YxoUy8HB3</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1986568253921996858?ref_src=twsrc%5Etfw\">November 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El sistema frontal incluso afectó al <strong>Metro de Santiago</strong>, donde se informó el <strong>cierre de los accesos norte de la estación Los Leones de la Línea 6</strong> debido al anegamiento en el sector. Desde la empresa indicaron que el flujo de trenes no se encuentra afectado y que el ingreso se mantiene disponible desde Línea 1.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/mas-de-29-000-clientes-sin-luz-en-santiago-por-sistema-frontal/2025-11-06/211840.html","streamUrl":null,"titleText":"Más de 29.000 clientes sin luz en Santiago por sistema frontal","uid":"f83378bb-799b-4662-8882-aac53678cfad","updateDate":"2025-11-07T00:18:40.000Z"},{"mainText":"<p>Las familias de los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-fiscalia-envia-caja-naranja-del-pesquero-cobra-a-francia/2025-10-17/215031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">siete pescadores desaparecidos desde el 30 de marzo en el marco del caso \"Bruma\"</a><strong> rechazan que Blumar haga la mantención obligatoria (Carena) del pesquero de altamar \"Cobra\".</strong></p>\n<p>Durante este jueves, los familiares se reunieron con la fiscal regional del Biobío, Marcela Cartagena, con el fin de que no se lleven a cabo <strong>estos trabajos programados para el 10 de noviembre y que ya fueron autorizados por Fiscalía, contando con resguardo de la Armada y PDI.</strong></p>\n<p><strong>Catalina Medel</strong>, vocera de las familias, planteó que \"todavía tenemos un poco de decepción, pero<strong> al menos pudimos darle el punto de vista a la fiscal, tuvimos la oportunidad de hablar con ella</strong> y explicarle porqué nosotros nos negamos al 100 por ciento a este tema\".</p>\n<p>\"Le preguntamos si tenían algún detalle de lo que iban a hacer con el Cobra y no tenían, así que esperamos que una vez que el juez dé el fallo a las solicitudes que hicimos nosotros como familia, el Ministerio solicite alguna carta gantt o algún detalle de lo que van a hacer, de lo que pretenden hacer, si es que realmente se puede. Nosotros como familia seguimos oponiéndonos 100 por ciento\", añadió.</p>\n<p>Además, Medel dijo que mientras se encontraban reunidos, <strong>Cartagena recibió un llamado de Asmar, donde pidieron posponer hasta el 18 noviembre la mantención del barco.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/caso-bruma-familias-de-pescadores-buscan-evitar-mantencion-obligatoria/2025-11-06/224035.html","streamUrl":null,"titleText":"Caso Bruma: Familias de pescadores buscan evitar mantención obligatoria del \"Cobra\"","uid":"31ff7645-7cdb-4524-9647-0b625d098a72","updateDate":"2025-11-07T01:40:35.000Z"},{"mainText":"<p>La cuenta oficial de la<strong> Premier League para Latinoamérica</strong> recordó <strong>el paso del chileno Alexis Sánchez, delantero de Sevilla, por Arsenal y Manchester United.</strong></p>\n<p><strong>\"Dale like si también te enamoraste de la Premier por Alexis Sánchez\",</strong> dice la publicación, con un video que compila los mejores momentos que tuvo el chileno en el fútbol inglés, destacando su nivel en Arsenal, en donde vivió el peak de su carrera.</p>\n<p><strong>\"Me enamoré de la Premier por Alexis Sánchez</strong>\", se tituló el video, con una narración que destaca como Maravilla cautivó a los fanáticos y atemorizó a sus rivales en las canchas inglesas. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQu_37JEmi5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQu_37JEmi5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Premier (@lapremierleague)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Alexis estuvo en Arsenal desde 2014 hasta 2017, cuando dio el salto a Manchester United, en donde tuvo un irregular rendimiento entre 2018 y 2019.</p>\n<p>En la actualidad, \"Maravilla\", con 36 años, está en Sevilla, aunque estará fuera de las canchas hasta diciembre, debido a un desgarro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-en-inglaterra-recordaron-a-sanchez-me-enamore-de-la-premier/2025-11-06/224405.html","streamUrl":null,"titleText":"[VIDEO] En Inglaterra recordaron a Sánchez: \"Me enamoré de la Premier por Alexis\"","uid":"5944666e-e875-4170-b360-6afa62664d81","updateDate":"2025-11-07T01:44:05.000Z"},{"mainText":"<p>La Roja de Sebastián Miranda continuará su periplo en la Copa del Mundo Sub 17 en Catar, cuando enfrente a la selección de Uganda este sábado, en la segunda fecha del Grupo K.</p>\n<p>El equipo nacional debutó con una derrota ante Francia, por lo que está necesitado de una victoria en el Aspire Dome de Rayán para soñar con una clasificación a la siguiente ronda. </p>\n<p>El cotejo está pactado para las<strong> 09:30 horas (15:45 GMT) del sábado 8 de noviembre</strong> y podrás seguirlo a través de la señal televisiva de <em>CHV</em> en conjunto a la plataforma de streaming de <em>Paramount+, </em>y en la transmisión por cable de DirecTV.</p>\n<p>Todos los detalles alrededor de este encuentro también podrás seguirlos a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/cuando-y-donde-ver-a-la-roja-ante-uganda-en-el-mundial-sub-17/2025-11-05/231845.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Uganda en el Mundial Sub 17?","uid":"41c2353d-78f8-4b10-9572-1e0f0d1d66ee","updateDate":"2025-11-06T02:18:45.000Z"},{"mainText":"<p>Desde este viernes 7 de noviembre, comienza <strong>la fecha 27 de la Liga de Primera</strong>, con partidos que empiezan a definir a los <strong>equipos clasificados a copas internacionales</strong> y a los que pelearán hasta la última fecha por la permanencia en el torneo nacional.</p>\n<p>Entre los partidos más llamativos, será el duelo entre <strong>Unión Española y Colo Colo</strong>, donde cada equipo lucha por su aspiraciones. En el caso de <strong>los \"hispanos\" es zafarse de la incomoda posición de descenso</strong>, por otro lado <strong>los \"albos\" siguen su lucha por clasificar a la Copa Sudamericana.</strong></p>\n<p><em><strong>Revisa la programación en Cooperativa.cl:</strong></em></p>\n<p><em>Viernes 7 de noviembre</em></p>\n<ul>\n<li><strong>Unión La Calera vs. Deportes Iquique</strong>. 20:00 horas. Estadio \"Nicolás Chahuán Nazar\".</li>\n</ul>\n<p><em>Sábado 8 de noviembre</em></p>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad Católica.</strong> 12:30 horas. Estadio La Portada.</li>\n<li><strong>Unión Española vs. Colo Colo.</strong> 15:00 horas. Estadio Santa Laura.</li>\n<li><strong>Palestino vs. Coquimbo Unido</strong>. 17:30 horas. Estadio La Cisterna.</li>\n<li><strong>O'Higgins vs. Ñublense</strong>. 20:30 horas. Estadio El Teniente</li>\n</ul>\n<p><em>Domingo 9 de noviembre</em></p>\n<ul>\n<li><strong>Huachipato vs. Audax Italiano.</strong> 15:00 horas. Estadio Huachipato.</li>\n<li><strong>Universidad de Chile vs. Deportes Limache.</strong> 17:30 horas. Estadio Santa Laura</li>\n<li><strong>Cobresal vs. Everton</strong>. 20:00 horas. Estadio El Cobre.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-27-de-la-liga-de-primera/2025-11-02/145748.html","streamUrl":null,"titleText":"La programación de la fecha 27 de la Liga de Primera","uid":"4b5c237d-5e52-4767-9995-73c6dc99e490","updateDate":"2025-11-02T17:57:48.000Z"},{"mainText":"<p>El exvolante <strong>Jorge Valdivia será parte del <a href=\"https://www.cooperativa.cl/noticias/deportes/futbol/exfutbolistas/exjugadores-de-la-roja-animaran-partido-conmemorativo-por-el-bronce/2025-09-01/215158.html?fbclid=IwZXh0bgNhZW0CMTAAYnJpZBExbmZVRng5UTFFbzZ0dllYT3NydGMGYXBwX2lkEDIyMjAzOTE3ODgyMDA4OTIAAR7Et0sVRdnTWG_4ylI9thcxPgfKJ7nLk70IRRDtzBgE1ecXwufBtt5Y3SI7yA_aem_qhn9C7L4r6SLVTlTevak5g\">partido conmemorativo \"Rojo Histórico\"</a></strong> por el bronce olímpico en Sidney 2000 el sábado 22 de noviembre, <strong>pero se vio obligado a colocar una llamativa y estricta condición</strong> para poder decir presente.</p>\n<p><strong>Valdivia jugará por el lado de la \"Generación Dorada\" únicamente durante el primer tiempo</strong> del partido de leyendas, que tendrá lugar en el Estadio Bicentenario de La Florida, según <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-11-07&EsAviso=0&PaginaId=19&bodyid=0\"><em>Las Últimas Noticias</em></a>.</p>\n<p>La medida acordada con la producción se dio <strong>para que Valdivia pueda cumplir la cautelar de arresto domiciliario nocturno por las denuncias en su contra por violación</strong>.</p>\n<p>El partido se jugará a las 20:00 horas y el exjugador de La Roja debe estar en su domicilio a las 22:00, haciendo inviable su participación al completo.</p>\n<p><em>LUN</em> también señaló que la organización del evento solicitó una actualización del estado judicial de Valdivia para así evitar complicaciones legales de última hora.</p>\n<p>\"<strong>Por supuesto que está todo conversado en relación con las condiciones en que él pueda participar</strong> y ojalá podamos tenerlo más tiempo, porque será algo maravilloso para nosotros contar con él en la cancha\", <strong>dijo Rafael Olarra</strong>, otro de los exseleccionados que estarán en el partido de exhibición.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/jorge-valdivia-requirio-llamativa-condicion-para-poder-jugar-en-partido/2025-11-06/221550.html","streamUrl":null,"titleText":"Jorge Valdivia requirió llamativa condición para poder jugar en partido de históricos de La Roja","uid":"7e1f0905-e50e-472c-9e28-e8f118be0abb","updateDate":"2025-11-07T01:15:50.000Z"},{"mainText":"<p>La pareja formada por <strong>Emilia Dides</strong> y <strong>Sammis Reyes</strong> reveló el sexo del bebé que están esperando y confirmó que <strong>será una niña</strong>.</p>\n<p>La noticia fue dada a conocer a través de un curioso video, en el que la ex \"Rojo\" y el exdeportista <strong>buscan la respuesta dentro de un laberinto</strong> hasta encontrar el color rosado, que en estas instancias se asocia al sexo femenino.</p>\n<p>\"Eres todo lo que esperábamos. <strong>Viniste a unirnos, a conectarnos y hacernos felices por siempre</strong>. Te amamos\", escribieron en sus redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQu5ozvgUK9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQu5ozvgUK9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por EMI D (@emiliadides)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/emilia-dides-y-sammis-reyes-revelaron-el-sexo-de-su-bebe-te-amamos/2025-11-06/213728.html","streamUrl":null,"titleText":"Emilia Dides y Sammis Reyes revelaron el sexo de su bebé: \"Te amamos\"","uid":"2fb17bf0-df03-4438-9fce-ba05ffa15579","updateDate":"2025-11-07T00:37:28.000Z"}]
