[{"mainText":"<p>El <strong>Claro Arena</strong> realizará <strong>dos actividades previas a su inauguración oficial</strong>, a modo de prueba, los días viernes 15 y miércoles 20 de agosto, a las que podrán asistir abonados de <strong>Universidad Católica</strong>.</p>\n<p><strong>La primera actividad será un entrenamiento del primer equipo el viernes 15 de agosto a partir de las 17:00 horas</strong>, al que podrán acudir socios de las tribunas \"Sergio Livingstone\" y \"Alberto Fouillioux\".</p>\n<p><strong>La segunda actividad será un partido femenino entre Universidad Católica y Santiago Morning el miércoles 20 de agosto a las 21:00 horas</strong>, al que podrán asistir abonados de las tribunas \"Mario Lepe\" e \"Ignacio Prieto\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📢 Conoce los 𝐞𝐯𝐞𝐧𝐭𝐨𝐬 𝐝𝐞 𝐩𝐫𝐮𝐞𝐛𝐚 que tendremos en nuestro Claro Arena 🏟️<br />\n\n<br />\n\nEste viernes 15 y miércoles 20 de agosto llevaremos a cabo dos eventos a modo de prueba en nuestra nueva casa, el Claro Arena. <br />\n\n<br />\n\nRevisa todos los detalles aquí ⬇️<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Aft9wjEH0R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Aft9wjEH0R</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/l1MldOpDXG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/l1MldOpDXG</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/1955352683658838320?ref_src=twsrc%5Etfw\">August 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/el-claro-arena-tendra-dos-actividades-con-abonados-antes-de-su/2025-08-12/160415.html","streamUrl":null,"titleText":"El Claro Arena tendrá dos actividades con abonados antes de su inauguración","uid":"7e06d9d1-6f3f-4d31-89cf-fff6fd60fc6c","updateDate":"2025-08-12T20:07:00.000Z"},{"mainText":"<p>El Gobierno lanzó el proceso de coordinación de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/comunidades-apuntan-a-la-autodeterminacion-para-participar-en-consulta/2025-07-30/210545.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Consulta Indígena</a>, cuya <strong>aplicación en las regiones del Biobío, La Araucanía, Los Ríos y Los Lagos comienza mañana miércoles</strong>, en línea con lo recomendado por la Comisión para la Paz y el Entendimiento para el nuevo sistema de <strong>compra de tierras</strong> de las comunidades mapuche.</p>\n<p>Para el <strong>delegado presidencial de La Araucanía, Eduardo Abdala</strong>, este proceso \"es histórico porque estamos asumiendo como una obligación todos los aspectos contenidos tanto en el Convenio 169 (de la OIT), como en el Decreto 66, que van a permitir llevar adelante en cuatro regiones del sur de Chile la Consulta Indígena, con el <strong>estándar más avanzado que ha conocido este país</strong> respecto de sus propias normativas\".</p>\n<p>Se espera que <strong>la primera etapa de esta instancia culmine el 30 de agosto</strong>, mientras que el proceso completo finalizaría durante el primer trimestre de 2026.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNOMXpYRKhQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNOMXpYRKhQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Desarrollo Social y Familia de La Araucanía (@mdsaraucania)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/comienza-el-proceso-de-coordinacion-de-la-esperada-consulta-indigena/2025-08-12/155650.html","streamUrl":null,"titleText":"Comienza el proceso de coordinación de la esperada Consulta Indígena","uid":"44c1d446-756d-4796-a601-f8bbeaf81d31","updateDate":"2025-08-12T20:00:00.000Z"},{"mainText":"<p>El Ministerio Público inició <strong>una investigación contra un funcionario de Dirección General del Crédito Prendario (Dicrep</strong>) -también conocido como la \"Tía Rica\"- que, mientras se encontraba en prisión preventiva en el Centro Penitenciario de Alto Hospicio desde 2023, <strong>habría presentado un total de 11 licencias médicas de forma irregular</strong>.</p>\n<p>El caso salió a la luz tras la revelación de que este individuo, <strong>ya condenado a cinco años y un día de presidio por abuso sexual de una menor de 14 años</strong>, continuó realizando estas acciones desde su reclusión.</p>\n<p>Respecto a este proceso investigativo, la<strong> directora nacional de la Comisión de Medicina Preventiva e Invalidez (Compin)</strong>,<strong> Valeria Céspedes</strong>, explicó que una vez que la Dicrep puso a disposición los antecedentes del caso, el organismo regional de Tarapacá <strong>\"realizó el rechazo de todas estas licencias médicas</strong>\", las que fueron emitidas entre abril de 2023 y febrero de 2024.</p>\n<p><strong>Además del rechazo de las licencias, se abrieron sumarios administrativos</strong> tanto al interior del Servicio como en el Compin.</p>\n<p><strong>En paralelo, se presentó una denuncia ante la Superintendencia de Seguridad Social (Suseso)</strong> y ante la justicia para investigar la causa penal de esta red de fraude.</p>\n<p><strong>La investigación logró identificar a nueve médicos involucrados en la emisión</strong> de estas licencias al funcionario. De ellos, <strong>tres son de nacionalidad chilena y seis son extranjeros</strong>, quienes ahora están siendo investigados por la fiscalía por su participación en la emisión de estos documentos fraudulentos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/funcionario-de-la-tia-rica-presento-licencias-medicas-desde-la-carcel/2025-08-12/154647.html","streamUrl":null,"titleText":"Funcionario de la \"Tía Rica\" presentó licencias médicas desde la cárcel","uid":"14f6f30f-ae0b-4ad8-b4e4-938b2bf4b80b","updateDate":"2025-08-12T19:57:00.000Z"},{"mainText":"<p>Un dirigente de <strong>Racing Club</strong>, <strong>Leandro Rodríguez Hevia</strong>, fue denunciado públicamente por su expareja, <strong>Ginette Micheloud</strong>, quien lo acusa de <strong>haberle robado un juguete sexual de su domicilio</strong>. A través de una serie de videos en su cuenta de Instagram, relató el insólito hecho y afirmó que el motivo del robo fue para uso personal del propio directivo.</p>\n<p>Según el testimonio de <strong>Micheloud</strong>, el suceso ocurrió cuando <strong>Rodríguez Hevia</strong> fue a su casa a buscar ropa. La mujer asegura que<strong> él revisó el cajón de su ropa interior y se llevó el objeto, que había comprado hace pocos días.</strong> \"Eso en mi barrio se llama robar\", sentenció, a<strong>gregando que decidió hacerlo público después de que el dirigente negó la acusación y se rehusó a devolverlo.</strong></p>\n<p>La denunciante fue más allá al especular sobre las intenciones del dirigente. <strong>\"No voy a decir para qué, pero ustedes se lo podrán imaginar.</strong> Yo no estoy diciendo nada, pero me lo pides prestado. (...) El tipo tiene plata, puede ir, comprarse el juguete que quiera y viene a sacarme mi juguete\", expresó <strong>Micheloud</strong>, quien confirmó que la persona a la que se refiere es \"el papá de mi hija\".</p>\n<p><strong>Leandro Rodríguez Hevia</strong> es productor de eventos y tiene una larga trayectoria en la política de <strong>Racing</strong>. Actualmente se desempeña<strong> como vocal de la Comisión Directiva y presidente del Departamento de Filiales.</strong> En el pasado, también fue señalado por socios por haber declarado como testigo en una demanda millonaria contra la propia institución.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">👀Denuncian a un dirigente de Racing por robar un consolador para uso personal<br />\n\n<br />\n\n📌La víctima realizó un fuerte descargo en su cuenta de Instagram<br />\n\n<br />\n\n🗣️\"El tipo tiene guita, puede ir, comprarse el juguete que quiera... pero viene a sacarme mi juguete\"<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Mvy8J29HIb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Mvy8J29HIb</a></p>\n— doble amarilla ⭐️⭐️⭐️ (@okdobleamarilla) <a href=\"https://twitter.com/okdobleamarilla/status/1955352519653331069?ref_src=twsrc%5Etfw\">August 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/racing-club/dirigente-de-racing-fue-denunciado-por-su-expareja-de-robar-juguete/2025-08-12/154849.html","streamUrl":null,"titleText":"Dirigente de Racing fue denunciado por su expareja de robar juguete sexual para uso personal","uid":"91953a46-9fe0-46e5-8981-5eb4934260d9","updateDate":"2025-08-12T19:46:00.000Z"},{"mainText":"<p>El primer ministro de Israel,<strong> Benjamín Netanyahu</strong>, <strong>rechazó</strong> este martes <strong>la posibilidad de lograr un acuerdo parcial de alto al fuego</strong> y liberación de rehenes con Hamás en Gaza, en una entrevista con el canal israelí <em>i24</em>.</p>\n<p><strong>\"Creo que lo hemos dejado atrás\"</strong>, afirmó en respuesta a una pregunta sobre <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/claves-que-acordo-el-gobierno-israeli-para-gaza/2025-08-08/110054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la posibilidad de negociar una tregua parcial</a>. <strong>\"Lo intentamos, hicimos todo tipo de intentos (...), pero resultó que solo nos estaban engañando\"</strong>, añadió.</p>\n<p>En su respuesta, el líder israelí aseguró que quiere a<strong> \"todos\"</strong> los rehenes israelíes en manos de Hamás, <strong>tanto los vivos como los muertos,</strong> y que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-aseguro-que-su-plan-para-gaza-es-la-mejor-manera-de-terminar/2025-08-10/172423.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eso es lo que busca su Gobierno.</a></p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-advirtio-a-israel-que-expandir-su-ofensiva-significa-sacrificar/2025-08-08/081711.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Hamás advirtió a Israel que expandir su ofensiva significa \"sacrificar\" a los rehenes</a></em></span></li>\n</ul>\n<h2><span ><em><strong>Mediación de Egipto</strong></em></span></h2>\n<p>Las palabras de Netanyahu llegan después de que <strong>el ministro de Exteriores de Egipto, Badr Abdelaty, asegurase</strong> en un encuentro con periodistas en El Cairo<strong> que su país está conversando con Hamás e Israel para revivir la propuesta de alto al fuego del enviado estadounidense</strong> para Medio Oriente, <strong>Steve Witkoff,</strong> con quien el diplomático egipcio aseguró que mantiene <strong>\"contacto diario\"</strong>.</p>\n<p>Esa propuesta <strong>incluye una tregua de 60 días en los que el movimiento palestino debe liberar a diez rehenes vivos en Gaza y otros 18 muertos,</strong> y un periodo en el que las partes tienen que negociar el final definitivo de la guerra en la Franja,<strong> algo a lo que Israel no accede.</strong></p>\n<p>En su entrevista con <em>i24,</em> Netanyahu insistió en que Israel <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-anuncio-nueva-fase-en-su-ofensiva-contra-ciudad-de/2025-08-11/154353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no pondrá fin a la guerra</a> hasta que no haya logrado todos sus objetivos, que incluyen la desmilitarización de la Franja de Gaza y la eliminación total de Hamás.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-rechaza-la-opcion-de-un-acuerdo-parcial-con-hamas/2025-08-12/153037.html","streamUrl":null,"titleText":"Netanyahu rechaza la opción de un acuerdo parcial con Hamás","uid":"9f3089a1-3fae-436e-8977-e34104ab889e","updateDate":"2025-08-12T19:37:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-jara-desdramatizo-caida-en-las-encuestas/2025-08-11/145353.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>candidata presidencial de la centroizquierda, Jeannette Jara</strong></a> (PC), anunció este martes que, como parte de una nueva etapa en su campaña, <strong>no participará de tantos encuentros con otros abanderados para enfocarse en recorrer el país</strong>.</p>\n<p>En el marco del seminario \"Moneda Patria 2025\", la exministra explicó: \"En estas semanas que llevo de candidata, <strong>me he reunido con los camioneros, con los salmoneros, con los mineros, con la Cámara de Comercio, con distintas familias empresariales</strong> y empresarios privados, pero creo que <strong>llegó la hora de que me reúna con los chilenos</strong>, en regiones, que no tienen la posibilidad de estar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-jara-y-matthei-se-volvieron-a-ver-las-caras-en-foro-de-la-sofofa/2025-07-31/100929.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">agrupados en gremios</a>\".</p>\n<p>\"Voy a empezar a hacer eso de ahora en adelante, y <strong>como después se especula respecto de la presencia o ausencia en determinados foros, les cuento en este foro</strong> que ese será el camino que voy a seguir\", puntualizó Jara.</p>\n<p>Durante el seminario, <strong>también se refirió al bullado error en su programa de gobierno de la primaria</strong>, donde se hablaba de la <strong>nacionalización del cobre y el litio</strong>, que llevó al candidato republicano, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-acuso-a-jara-de-mentir-y-ocultar-su-plan-de-nacionalizacion-del/2025-08-07/122010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">José Antonio Kast, a acusarla de mentir</a>.</p>\n<p>Al respecto, la oficialista subrayó que <strong>no hay ninguna posibilidad de que se nacionalice algo que ya es nacional</strong>, aunque reiteró que le gustaría <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-ratifico-no-mas-afp-y-oposicion-al-acuerdo-codelco-sqm-si-es/2025-06-30/073345.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">levantar una empresa pública en el caso del litio</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-se-baja-de-proximos-debates-llego-la-hora-de-que-me-reuna-con-los/2025-08-12/151446.html","streamUrl":null,"titleText":"Jara se baja de próximos debates: \"llegó la hora de que me reúna con los chilenos\"","uid":"78f56926-d28e-471f-87a7-86d6fc6a93d1","updateDate":"2025-08-12T19:25:00.000Z"},{"mainText":"<p>A casi dos semanas del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/a-10-dias-de-la-tragedia-el-teniente-retomo-parcialmente-sus-operaciones/2025-08-10/150741.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fatal accidente en El Teniente de Codelco, que terminó con seis mineros fallecidos</a>, <strong>el plan de retorno a las faenas</strong> <strong>mineras</strong>,<strong> implementado bajo estrictas condiciones de seguridad</strong> impuestas por Sernageomin y la Dirección del Trabajo, <strong>sigue avanzando</strong>.</p>\n<p>Para concretar este proceso, Codelco estableció un plan de retorno seguro que incluye la capacitación constante de los trabajadores para un ingreso adecuado a las instalaciones y <strong>la evaluación continua de riesgos</strong>,<strong> medida que es fundamental para garantizar la seguridad en un sector estratégico para el país</strong>.</p>\n<p>En línea con el compromiso con el bienestar de su personal, <strong>la empresa estatal reportó una importante labor de apoyo psicosocial</strong>. A través de su call center, el Centro de Contención y Orientación Psicosocial ha brindado atención a 753 personas.</p>\n<p><strong>Esta medida busca entregar un acompañamiento integral en el ambiente laboral minero</strong>.</p>\n<h2><span ><em><strong>Seguridad en la minería</strong></em></span></h2>\n<p>En cuanto a los trabajos por reforzar las medidas preventivas, <strong>Natalia Morales</strong>, gerenta del Consejo de Competencias Mineras (Alianza CCM-Eleva), <strong>enfatizó la solidez de las políticas de seguridad en la minería chilena</strong>.</p>\n<p>\"No dudo que se están tomando todas las medidas adecuadas porque la minería, y conozco la política nacional de seguridad en minería, tiene instalado esto\", afirmó Morales, que recalcó que <strong>\"se trabaja mucho en torno a que el protagonista, la gran riqueza que tenemos en la minería, son nuestras personas\"</strong>.</p>\n<p>“Lamentamos muchísimo desde la Alianza CCM-Eleva lo que ha sucedido y no dudo que se van a dar todos los soportes para, tanto para los afectados y el su entorno, sino también para la continuidad de las operaciones, <strong>darles los espacios a los y los trabajadores para que tengan sus espacios de reflexión, tengan sus espacios de análisis también de las medidas de seguridad\"</strong>, puntualizó.</p>\n<h2><strong><em><span >Gobierno descartó injerencias en salida de Music</span></em></strong></h2>\n<p>En tanto, este martes la ministra de minería, <strong>Aurora Williams</strong>, abordó<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/codelco-anuncio-la-salida-de-andres-music-gerente-general-de-el-teniente/2025-08-11/152638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la salida del gerente general de la división El Teniente, <strong>Andrés Music</strong></a>, <strong>descartando algún tipo de injerencia del Ejecutivo en la decisión de la empresa estatal Codelco</strong>.</p>\n<p>\"Es importante identificar los roles. Codelco tiene un gobierno corporativo liderado por su directorio. Por lo tanto, <strong>la renuncia de el gerente División El Teniente es absolutamente de competencia de Codelco”</strong>, afirmó la secretaria de Estado.</p>\n<p>De todas maneras, aclaró que como “órganos fiscalizadores del Estado, a través del Sernageomin y de la Dirección del Trabajo”, tienen la misión de <strong>“llevar adelante todo lo que significa la investigación, ser muy colaboradores y además fiscalizadores del retorno que se está haciendo en las operaciones”</strong>.</p>\n<p>A través de un comunicado, la empresa estatal detalló ayer que la salida de Music <strong>\"no responde a la asignación de alguna responsabilidad, sino que obedece exclusivamente a la necesidad de focalizar la atención de la división en los desafíos que presenta la ejecución del Plan de Retorno Seguro y Gradual\"</strong>.</p>\n<h2><span ><em><strong>Monitoreo de género y situación operacional</strong></em></span></h2>\n<p>Previo a abordar los cambios gerenciales, la ministra Williams visitó el Consejo Minero para conocer los resultados del monitoreo de indicadores de género, <strong>una iniciativa de la Alianza CCM-Eleva</strong>.</p>\n<p>Se destacó que en la gran minería del país <strong>se ha alcanzado una notable participación femenina del 93,1%, un avance significativo en materia de inclusión y equidad</strong>.</p>\n<p>Respecto a las operaciones en la división El Teniente, el último informe de Codelco detalla que <strong>se mantiene la medida provisional de paralización en áreas específicas como Recursos Norte, Andesita, Andes Norte y Diamante</strong>, lo que indica la continuidad de las precauciones y evaluaciones necesarias para el desarrollo seguro de las actividades mineras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/el-teniente-codelco-refuerza-seguridad-y-apoyo-psicosocial-en-retorno-a/2025-08-12/150419.html","streamUrl":null,"titleText":"El Teniente: Codelco refuerza seguridad y apoyo psicosocial en retorno a las faenas","uid":"b0aafe09-ce13-4006-9aaf-1c84812fb838","updateDate":"2025-08-12T19:19:00.000Z"},{"mainText":"<p>En las selvas de Vietnam, antes de la famosa cinta roja en la frente y del combate cuerpo a cuerpo contra enemigos imposibles, hubo un joven soldado que todavía no sabía que se convertiría en leyenda. Ese es el punto de partida de <strong>\"John Rambo\"</strong>, la nueva <strong>precuela</strong> de la icónica <strong>saga de acción</strong>, reportó <a rel=\"link a una nota absoluta 1\" href=\"https://deadline.com/2025/08/rambo-prequel-movie-noah-centineo-1236483104/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Deadline</a>.</p>\n<p>El elegido para encarnar esta versión juvenil del héroe es<strong> Noah Centine</strong>o, un rostro conocido por la comedia romántica y el drama televisivo que ahora dará el salto al cine de acción. Tras conquistar a millones con <strong>\"A todos los chicos de los que me enamoré</strong>\" y <strong>\"El Novato\"</strong>, el actor se prepara para asumir un perfil bastante diferente.</p>\n<p>La dirección estará a cargo de <strong>Jalmari Helander,</strong> responsable de \"Sisu\", mientras que el guion correrá por cuenta de<strong> Rory Haines </strong>y<strong> Sohrab Noshirvani</strong>. Aunque <strong>Sylvester Stallone</strong> no participará en la producción, ha sido informado de cada paso y ya conoce al nuevo rostro que tomará el papel.</p>\n<p>La historia explorará los años de formación de Rambo durante la Guerra de Vietnam, en el retrato más íntimo y crudo del personaje creado por <strong>David Morell</strong>. La producción de <strong>Millennium Media</strong> ya tiene un escenario en mente: las cámaras comenzarán a rodar en <strong>Tailandia</strong> a inicios de 2026.</p>\n<p>Por su parte, Lionsgate, distribuidora de las dos entregas más recientes de la franquicia, es la favorita para llevar el filme a las salas. Desde su debut en<strong> \"Rambo: Primera Sangre\" (1982)</strong> hasta \"<strong>Rambo: La última misión</strong>\" (2019), la saga ha recaudado más de<strong> 800 millones de dólares en todo el mundo</strong>.</p>\n<p>Con este proyecto, Noah Centineo podría dar el salto definitivo al estatus de estrella de acción, justo antes de ponerse en la piel de<strong> Ken Masters</strong> en la adaptación de \"Street Fighter\" que compartirá con <strong>Jason Momoa</strong> y <strong>Andrew Koji</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/antes-de-la-cinta-roja-noah-centineo-sera-el-joven-rambo-en-nueva/2025-08-12/140951.html","streamUrl":null,"titleText":"Antes de la cinta roja: Noah Centineo será el joven \"Rambo\" en nueva película","uid":"90e728dd-834a-4e56-a1fd-74ed43f37adf","updateDate":"2025-08-12T19:10:00.000Z"},{"mainText":"<p>El<strong> director ejecutivo de la UFC, Dana White</strong>, anunció este martes que la <strong>Casa Blanca acogerá el próximo 4 de julio</strong> un evento de<strong> artes marciales mixtas con motivo del 250 aniversario de la Independencia de Estados Unidos,</strong> tras haber conversado con el presidente,<strong> Donald Trump.</strong></p>\n<p>El propio Trump había adelantado el pasado julio las intenciones de celebrar una velada en<strong> la residencia presidencial con motivo del próximo día de la Independencia</strong>, aunque la UFC no se había pronunciado.</p>\n<p><strong>\"Definitivamente va a suceder\", dijo White a la cadena<em> CBS</em> cuando fue preguntado al respecto.</strong></p>\n<p>White aseguró que<strong> conversó el lunes con Trump y que planeaba reunirse con el mandatario y con su hija Ivanka a finales de agosto</strong> para ultimar los detalles del evento.</p>\n<p>\"Cuando me llamó y me pidió que lo hiciera, dijo: 'Quiero a Ivanka en medio de esto'\", indicó White. <strong>\"Así que Ivanka me contactó y empezamos a hablar sobre las posibilidades, dónde estaría y, bueno, preparé todas las representaciones\".</strong></p>\n<p>Trump mantiene una estrecha relación con White, q<strong>uien ha aparecido en varios eventos junto con él.</strong> Además, el mandatario republicano acudió como espectador a la velada de la UFC en Nueva Jersey en junio pasado.</p>\n<p>Este anuncio se produce un día después de que Paramount se adjudicó<strong> con los derechos en exclusiva para retransmitir la UFC en Estados Unidos a partir de 2026 por 7.700 millones de dólares.</strong></p>\n<p>El acuerdo, que se extiende por siete años, significará además el fin del pago por evento que imperaba hasta ahora en la UFC.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/artes-marciales/ufc/la-casa-blanca-acogera-un-combate-de-la-ufc-el-dia-de-la-independencia/2025-08-12/145856.html","streamUrl":null,"titleText":"La Casa Blanca acogerá un combate de la UFC el Día de la Independencia en 2026","uid":"5b161029-bfa1-4171-91c3-20bd2b22bb3a","updateDate":"2025-08-12T18:56:00.000Z"},{"mainText":"<p>El delantero brasileño <strong>Neymar podría haber recibido el regalo más extraño de un fanático en su carrera luego de que le dieran un bóxer estampado.</strong></p>\n<p>En la imagen luce él en una pierna y Lionel Messi en la otra, <strong>con el espacio en la ingle marcado humorísticamente como el tercer integrante de los \"Tres Grandes\".</strong></p>\n<p><span ><em>Mira acá el registro</em></span></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNQ3YWiOlei/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNQ3YWiOlei/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/neymar/video-los-tres-mas-grandes-el-curioso-boxer-que-le-regalaron-a/2025-08-12/145458.html","streamUrl":null,"titleText":"[VIDEO] \"Los tres más grandes\": El curioso bóxer que le regalaron a Neymar","uid":"07069326-cf00-4ffb-a258-a6dffc189859","updateDate":"2025-08-12T18:53:00.000Z"},{"mainText":"<p>En las últimas dos décadas, <strong>China</strong> ha intensificado sus esfuerzos para construir un sistema económico ecológico, convirtiendo la protección medioambiental en un motor clave de crecimiento y competitividad, según un informe presentado este domingo por un grupo de expertos.</p>\n<h2>Informe sobre la civilización ecológica</h2>\n<p>El documento, titulado <strong>\"Aguas cristalinas y montañas frondosas para una China y un mundo bellos: el concepto y la práctica sobre la civilización ecológica de China, y cómo inspiran al mundo\"</strong>, fue elaborado conjuntamente por el <strong>Instituto Xinhua</strong>, centro de estudios afiliado a la <em>Agencia Xinhua</em>, y el <strong>Centro de Investigación sobre el Pensamiento de Xi Jinping sobre la Civilización Ecológica</strong>.</p>\n<p>El informe subraya que el país ha trazado un camino de desarrollo que transforma las ventajas de sus recursos naturales en beneficios económicos, mediante la protección del entorno, el mantenimiento de funciones ecológicas y la creación de mecanismos de compensación. Bajo este enfoque, se han impulsado la agricultura, el turismo y actividades industriales con criterios de sostenibilidad.</p>\n<h2>Liderazgo en financiamiento verde</h2>\n<p>En materia de financiamiento, <strong>China</strong> se posiciona como líder mundial en crédito y emisión de bonos verdes. Hasta finales de 2024, el saldo pendiente de préstamos verdes en monedas nacional y extranjera llegó a <strong>36,6 billones de yuanes</strong> (alrededor de <strong>5,13 billones de dólares</strong>), mientras que la emisión total de bonos verdes superó los <strong>4,1 billones de yuanes</strong>.</p>\n<p>De acuerdo con los autores, la experiencia china demuestra que el crecimiento económico y la protección ambiental pueden avanzar de forma conjunta, ofreciendo una referencia para países que buscan transitar hacia un desarrollo más sostenible.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/china-transforma-su-riqueza-natural-en-desarrollo-sostenible/2025-08-10/134517.html?=efectochina","streamUrl":null,"titleText":"China transforma su riqueza natural en desarrollo sostenible","uid":"7c9a06af-af6c-4881-b27c-95a1c8345c6c","updateDate":"2025-08-12T18:44:00.000Z"},{"mainText":"<p>Molestia generaron en el Congreso las declaraciones del candidato presidencial del Partido Republicano, <strong>José Antonio Kast, quien planteó que el Parlamento \"no es tan relevante como ustedes se imaginan\".</strong></p>\n<p>El exdiputado realizó estas declaraciones este martes en un seminario de Moneda Patria Investments, oportunidad en la que dijo que \"nosotros también<strong> tenemos que decirles que el Congreso es importante, pero no es tan relevante como ustedes se imaginan.</strong> Nosotros estamos haciendo la revisión de todas las potestades administrativas que tiene el Estado, de todas las leyes que tienen sanciones incluidas que nadie aplica\".</p>\n<p>\"Por eso, cuando hablaba del tema de la facilitación regulatoria y di a la pasada el concepto de las guias ambientales, que no es ley, pero pareciera ser que los funcionarios la aplican como ley a todos aquellos que están desarrollando un proyecto. <strong>La ley es la ley, aquí no necesitamos más leyes para aplicar la ley, eso es casi absurdo\"</strong>, añadió.</p>\n<p>Ante estas palabras, el diputado republicano<strong> Cristián Araya </strong>replicó: \"¿Quién dijo que no era tan importante? Lo que dijo José Antonio Kast es que <strong>para poder resolver las urgencias sociales no se requiere permanentemente una y otra ley,</strong> lo que se requiere es gestión\".</p>\n<p>\"Le vamos a dedicar una canción de Damas Gratis: <strong>No te creas tan importante</strong>\", ironizó su compañero de bancada <strong>José Carlos Meza</strong>.</p>\n<h2><em><span ><strong>Parlamentarios piden aclaración</strong></span></em></h2>\n<p>Desde Chile Vamos, la diputada <strong>Ximena Ossandón</strong> (RN) manifestó que \"el candidato Kast se equivoca, porque la Constitución en el artículo 63 habla de todos aquellos temas que deben ser tratados a través de las leyes. Es una larga lista y <strong>hay que tener cuidado de que se empiece a instaurar que se puede gobernar con decretos, porque eso es propio de los gobiernos autoritarios\".</strong></p>\n<p>El diputado<strong> Jorge Alessandri</strong> (UDI) aseveró que \"si usted está llevando 60 candidatos al Parlamento y después está diciendo 'voy a saltarme al Parlamento', ¿para qué lleva esos 60 entonces? Yo creo que <strong>hay que pedirle una explicación, una bajada, un detalle, porque esas pequeñas frases son las que malinterpretadas van minando nuestra democracia\".</strong></p>\n<p>Al ser consultado sobre los dichos de Kast, el presidente de la Cámara Baja, el RN José Miguel Castro, anunció que prepara un pronunciamiento oficial sobre esta materia.</p>\n<p>Por su parte, el vicepresidente <strong>Eric Aedo</strong> (DC) recordó que \"el Congreso es importante, el Congreso es relevante y solo producido el Golpe el año 73 el Congreso no se consideró relevante y la dictadura de Pinochet procedió a cerrarlo y a gobernar con decretos a fuerza de ley\".</p>\n<p><strong>\"Si se está inspirando en lo que hoy día sucede en Argentina, lo que ahí está sucediendo es una mala señal\"</strong>, lamentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/molestia-de-parlamentarios-por-dichos-de-kast-el-congreso-no-es-tan/2025-08-12/143023.html","streamUrl":null,"titleText":"Molestia de parlamentarios por dichos de Kast: \"El Congreso no es tan relevante\"","uid":"a2c12952-3fe7-4016-993a-67824ae7bb73","updateDate":"2025-08-12T18:39:00.000Z"},{"mainText":"<p>El sueco<strong> Armand Duplantis</strong> volvió a romper el récord del mundo de salto con garrocha este martes en el El sueco Armand Duplantis volvió a romper el récord del mundo de salto de pértiga este martes en el Gyulai István Memorial de Budapest (Hungría), con una marca de 6,29 metros.</p>\n<p>Este nueva plusmarca universal de<strong> Duplantis supera en un centímetro a la registrada el pasado 15 de junio en la reunión de Estocolmo</strong>, séptima parada de la Liga de Diamante, cuyo récord quedó fijado en 6,28 metros.</p>\n<p>El saltador de 25 años batió su propia marca en el segundo intento, <strong>tras saltar 6,11 metros en la primera, tras tocar la barra</strong>, que a pesar de moverse, se mantuvo sin caerse sobre los tacos.</p>\n<p>Así, este es el decimotercer récord del mundo para el sueco desde que en febrero de 2020 arrebató al francés<strong> Renaud Lavillenie la primera posición en la clasificación mundial de todos los tiempos</strong> al saltar 6,17 metros en la localidad polaca de Torún.  </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/internacional/duplantis-volvio-a-romper-el-record-mundial-de-salto-con-garrocha/2025-08-12/143442.html","streamUrl":null,"titleText":"Duplantis volvió a romper el récord mundial de salto con garrocha","uid":"488b15ab-89f1-4366-bbe2-e2f0569e887f","updateDate":"2025-08-12T18:34:00.000Z"},{"mainText":"<p>Han pasado más de dos décadas desde que \"<strong>Shrek</strong>\" rompió los moldes del cine animado, con un cuento de hadas al revés que conquistó tanto a niños como adultos. Ahora, <strong>Universal Pictures</strong> y <strong>DreamWorks Animation</strong> preparan el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/mejor-afuera-que-adentro-shrek-5-lanza-su-primer-adelanto/2025-02-27/141915.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>quinto capítulo</strong></a> de la saga, aunque los fanáticos deberán ser pacientes con el estreno...nuevamente.</p>\n<p>El proyecto ya había cambiado de fecha una vez, al pasar de <strong>julio de 2026</strong> a <strong>diciembre</strong> del mismo año. Ahora, según<strong> <a rel=\"link a una nota absoluta 3\" href=\"https://variety.com/2025/film/news/shrek-5-release-date-delayed-june-2027-1236486883/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Variety</a></strong>, el estudio vuelve a retrasarlo, sin ofrecer una explicación detallada.</p>\n<p>Sin embargo, la estrategia parece alinearse con el historial de grandes éxitos que Universal ha logrado al estrenar animaciones en temporada de verano, como \"Mi villano favorito\" o \"Cómo entrenar a tu dragón\".</p>\n<p>Anteriormente, la cinta habría tenido que medirse con estrenos masivos como \"<strong>Avengers: Doomsday</strong>\" y \"<strong>La era de hielo 6</strong>\" de Disney. Con el cambio, llegará poco después del lanzamiento de \"<strong>Spider-Man: Beyond the Spider-Verse</strong>\" de Sony. </p>\n<p>Los fans pueden respirar tranquilos en cuanto al espíritu de la saga: el elenco original, con<strong> Mike Myers, Eddie Murphy</strong> y<strong> Cameron Diaz</strong>, volverá a dar voz a <strong>Shrek, Burro y Fiona.</strong> La gran novedad será <strong>Zendaya</strong>, que se suma al reparto. La dirección estará en manos de dos veteranos de la franquicia, <strong>Conrad Vernon </strong>y<strong> Walt Dohrn</strong>.</p>\n<p>La nueva entrega llegará<strong> 25 años</strong> después de la <strong>primera</strong> <strong>película de 2001</strong>, que recaudó cerca de<strong> 500 millones de dólares,</strong> ganó el <strong>primer Oscar a mejor película animada</strong> y generó<strong> tres secuelas</strong> y <strong>dos spin-offs</strong> de \"El gato con botas\". La cita definitiva para reencontrarse con el ogro y su mundo será el<strong> 30 de junio de 2027</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/shrek-5-esta-muy-muy-lejano-anuncian-nuevo-cambio-de-fecha-en-su/2025-08-12/134034.html","streamUrl":null,"titleText":"\"Shrek 5\" está muy, muy lejano: Anuncian nuevo cambio de fecha en su estreno","uid":"7e270746-9b66-4c2d-a382-887e0f45c197","updateDate":"2025-08-12T18:26:00.000Z"}]
