[{"mainText":"<p ><strong>Un llamado a la unidad de la derecha es el foco de la carta</strong> que Evelyn Matthei (UDI) envió la tarde de este viernes a la militancia de Renovación Nacional (RN), en la previa del <strong>consejo general del partido</strong> de este sábado, donde <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/schalper-rn-tiene-que-proclamar-este-sabado-a-matthei/2025-01-10/094210.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una mayoría de la colectividad busca proclamarla como candidata presidencial</a></strong>.</p>\n<p >Si bien la exalcaldesa de Providencia <strong>ya obtuvo el respaldo de 121 consejeros generales</strong> para ser abanderada de RN,<strong> se espera que el expresidente de la tienda Carlos Larraín cuestione tal nombramiento mañana</strong>, antes de la votación ad hoc.</p>\n<p ><strong>Además, un grupo de militantes</strong> está difundiendo una carta para pedir que el consejo deje establecido que <strong>se realicen primarias presidenciales en Chile Vamos</strong>, pues creen que no hay que dejarle todo \"tan fácil\" a la gremialista; si no, perderán influencia cuando conforme los equipos de campaña, o su eventual gobierno.</p>\n<p ><strong>Es en este contexto que Matthei envió la misiva como un gesto a RN</strong>, tras convertirse en <strong>la única interesada</strong> en representar al partido que <strong>ingresó a tiempo los requisitos solicitados</strong> para aquello: los patrocinios de consejeros generales, una voluntad expresa de postular, y su adhesión a los principios de esa tienda.</p>\n<p >La carta comienza con su agradecimiento \"muy sincero a los consejeros generales por presentar mi nombre como una opción para representar a Renovación Nacional como su candidata presidencial\", y apuntando que \"<strong>más allá del resultado del consejo general</strong>, quiero manifestar mi cariño a cada uno de ustedes y <strong>mi total identificación con el compromiso que el partido tiene con el bien de Chile y su gente</strong>\".</p>\n<p >\"Tengo la certeza de que <strong>este año electoral será fecundo en la medida que sigamos manteniendo <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/con-kast-como-su-candidato-republicanos-remarca-que-ir-a-primera-vuelta/2025-01-09/093427.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la unidad de nuestro sector</a></strong>, una sana lealtad y sobre todo claridad respecto a los grandes desafíos que nos convocan. Chile nos necesita\", emplazó, advirtiendo que bajo el mandato del Presidente Gabriel Boric, <strong>\"la situación del país se ha deteriorado de manera importante\"</strong>.</p>\n<h2><em><span ><strong>\"Podemos devolver la esperanza a Chile\"</strong></span></em></h2>\n<p >La exministra hizo ver que \"la izquierda, en especial la que conforma el actual Gobierno, tiene mucha responsabilidad: <strong>quisieron refundar el país despreciando lo que tanto nos había costado construir</strong>, fragilizaron el Estado de Derecho y aprobaron reformas que tienen a Chile totalmente estancado\", todo cuando <strong>\"también la política y la democracia se han ido fragilizando\"</strong>.</p>\n<p >\"<strong>Los chilenos han perdido la confianza en sus autoridades e instituciones</strong>. ¿Por qué confiar en un Estado que nos trata mal y que entorpece cualquier esfuerzo que hagamos por progresar? ¿Por qué dar crédito a promesas vacías, construidas desde miradas en extremos ideologizadas, que no tienen en el centro a las personas y sus familias? ¿Por qué creer en autoridades que no cumplen con las principales de sus obligaciones, como <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/poblacion/inmigrantes/como-espana-con-eta-matthei-propone-plan-fronterizo-que-incluye/2025-01-07/091551.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">garantizar la integridad física de los ciudadanos</a> y la paz social?\", se preguntó.</p>\n<p >Considerando tal escenario, aseguró a la militancia de RN que \"<strong>tengo la convicción de que podemos devolver la esperanza a Chile</strong>. No será fácil: tendremos que trabajar duro, con rigor y pragmatismo, con una honestidad a toda prueba y, sobre todo, con la pasión que sólo tienen aquellos que se dan cuenta de la magnitud del desafío que enfrentamos\".</p>\n<p >\"Estamos llamados a hacer historia y a dar inicio a uno de los ciclos más fecundos de que tenga recuerdo Chile. En esta gesta, y lo quiero decir con claridad, <strong>para mí, Renovación Nacional es indispensable</strong>\", subrayó la gremialista, insistiendo en que <strong>\"necesitamos la unidad para ganar la presidencial, y también para tener mayoría en el Senado y en la Cámara de Diputados\"</strong>.</p>\n<p >\"Por eso, si ustedes así lo deciden, me comprometo a trabajar, a escuchar y sumar a todos los que crean que es posible construir un país más seguro, más próspero, más fraterno y con más oportunidades. Un país donde prime la tranquilidad, no sólo en materia de seguridad sino también en lo social, donde los recursos públicos se usen de manera honesta y con foco en las necesidades que nos urgen. <strong>Debemos tomar acciones que nos sacudan de este estancamiento que Chile no merece</strong>. Con la fuerza de Renovación Nacional y su gente es posible\", cierra el escrito.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-envio-carta-a-rn-antes-del-consejo-que-busca-proclamarla/2025-01-10/155701.html","streamUrl":null,"titleText":"Matthei envió carta a RN antes del consejo que busca proclamarla","uid":"38b3fa8d-1bd5-44e3-aaa8-7ae3f413f8dc","updateDate":"2025-01-10T19:24:00.000Z"},{"mainText":"<p ><strong>La Multigremial de La Araucanía</strong> sostuvo este viernes que <strong>el número de homicidios registrados en la zona \"ha aumentado en 25%\",</strong> en los que han muerto \"muchas personas <strong>mapuche y no mapuche\", </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/gremios-preocupados-por-seguidilla-de-atentados-incendiarios-en-la/2024-11-13/225606.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el marco de los delitos ocurridos.</a></p>\n<p >El ente expuso en la <strong>Comisión de Agricultura del Senado,</strong> que sesionó audiencias públicas de forma extraordinaria en la comuna de <strong>Temuco </strong>e incluyó<strong> </strong>autoridades regionales, gremiales y especialistas. </p>\n<p >En este contexto, la directora de la Multigremial, <strong>Claudia Lillo,</strong> afirmó que los delitos acontecidos en la región <strong>han sido \"bastante violentos\"</strong> en el último tiempo.</p>\n<p >\"Por un lado, <strong>ha aumentado el número de homicidios en 25%,</strong> que a nosotros nos parece<strong> tremendo.</strong> Podemos estar de acuerdo en que la producción y las máquinas son lo importante, <strong>pero lo más importante es el cuidado de las personas.</strong> Han muerto muchas de ellas, mapuche y no mapuche\", dijo la dirigente.</p>\n<p >Asimismo, Lillo abordó el plantemiento de parlamentarios oficialistas de <strong>desescalar el estado de excepción constitucional</strong> que rige en La Araucanía, y sostuvo que <strong>\"no parece oportuno\"</strong> hacerlo cuando <strong>\"grupos violentos</strong> siguen operando en la Macrozona Sur\".</p>\n<p >Por último, volvió a criticar el rol que ha jugado la Corporación Nacional de Desarrollo Indígena <strong>(Conadi)</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/conadi/multigremial-y-diputados-de-la-araucania-rechazan-compra-de-fundo-por/2024-12-26/092131.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>en la compra de tierras a mapuche,</strong></a> pues -afirmó- gasta cerca de <strong>100 millones de pesos</strong> promedio por cada familia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/multigremial-de-la-araucania-afirma-que-homicidios-en-la-region-subieron/2025-01-10/155755.html","streamUrl":null,"titleText":"Multigremial de La Araucanía afirma que homicidios en la región subieron 25%","uid":"91ddb283-2581-49c3-8418-8881e83ca326","updateDate":"2025-01-10T19:20:00.000Z"},{"mainText":"<p><strong>Universidad Católica sufrió un duro revés</strong> en el mercado tras la <strong>arremetida de Unión Española para fichar a Matías Marín</strong>, futbolista de Belgrano que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/u-catolica-avanza-en-la-cesion-de-matias-marin/2025-01-08/154014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ya tenía avances con el conjunto \"cruzado\"</a>.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, <strong>los \"hispanos\" entraron de lleno en la carrera y Belgrano espera cerrar el trato</strong> con el elenco de Independencia.</p>\n<p>La operación avanzó pese a la intención del propio jugador de vestir \"la franja\", por ser seguidor de la UC al igual que su familia.</p>\n<p><strong>Luis Artime, presidente de Belgrano</strong>, <strong>señaló</strong> a la radio Impacto de Córdoba <strong>que Marín no llegará a la UC, si no que \"va a otro equipo de Chile</strong>. Estamos hablando ahí, pero no está cerrado. No puedo dar el nombre\".</p>\n<p>De esta manera, quedó casi descartado el candidato para ser el quinto refuerzo de la UC, tras Jhojan Valencia, Dylan Escobar, Gary Medel y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-anuncio-principio-de-acuerdo-con-eduard-bello/2025-01-10/091154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Eduard Bello, que tiene principio de acuerdo</a> a la espera de los exámenes físicos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/problemas-para-la-uc-union-espanola-tomo-la-delantera-por-matias/2025-01-10/155836.html","streamUrl":null,"titleText":"Problemas para la UC: Unión Española tomó la delantera por Matías Marín","uid":"3035409c-09c4-46eb-bd54-751c7388d7d1","updateDate":"2025-01-10T19:08:00.000Z"},{"mainText":"<p>Hace días, <strong>el tenista serbio Novak Djokovic</strong>, reconoció que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-conto-que-aun-tiene-algo-de-trauma-al-viajar-a-australia/2025-01-06/093825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"aún tiene algo de trauma y estrés\" al viajar a Australia debido a su deportación en 2022</a></strong> cuando no pudo disputar el Abierto de Australia por no estar vacunado contra el <strong>covid-19</strong>.</p>\n<p>Ahora <strong>Djokovic aseguró que fue envenenado con plomo y mercurio</strong> durante su breve paso por <strong>Australia en 2022 antes de su deportación</strong>.</p>\n<p>\"<strong>Tuve algunos problemas de salud</strong> y me di cuenta de que en ese hotel de detención me sirvieron <strong>una comida que me había envenenado</strong>\", sentenció el jugador de <strong>37 años</strong> en <a rel=\"link a una nota absoluta 3\" href=\"https://www.revistagq.com/articulo/novak-djokovic-entrevista-portada-gq-febrero-marzo-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una extensa entrevista con la <strong>revista <em>GQ</em></strong></a>.</p>\n<p>\"<strong>Me sentí muy enfermo</strong>. Era como una simple gripe, pero esa simple gripe me produjo mucho bajón. Me pasó lo mismo varias veces y <strong>tuve que someterme a pruebas toxicológicas</strong>\", agregó.</p>\n<p><strong>El exnúmero 1 del ranking ATP</strong> dijo que descubrió ciertas cosas cuando volvió a <strong>Serbia</strong>, que nunca contó publicamente, pero que en su cuerpo \"<strong>tenía un nivel altísimo de metal. De metal pesado. De plomo y de mercurio\"</strong>.</p>\n<p>El portavoz del <strong>Departamento de Asuntos Internos de Australia</strong>, al ser consultado por la revista <strong><em>GQ</em></strong>, declaró que no se pueden comentar sobre casos individuales \"<strong>debido a cuestiones de privacidad</strong>\".</p>\n<p><strong>Novak Djokovic dijo no sentir rencor contra el país</strong> por las situaciones ocurridas en <strong>2022</strong> y concluyó diciendo que \"<strong>le encanta estar aquí y creo que mis resultados son prueba</strong> de cómo me siento al jugar al tenis y cuando estoy en este país\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-aseguro-que-fue-envenenado-en-australia-antes-de-su-deportacion/2025-01-10/142102.html","streamUrl":null,"titleText":"Djokovic aseguró que fue envenenado en Australia antes de su deportación en 2022","uid":"7741bf83-d22a-484e-bf17-4462e4efb68b","updateDate":"2025-01-10T19:05:00.000Z"},{"mainText":"<p >Un equipo de investigadores descubrió en la provincia occidental china del <strong>Tíbet</strong> un yacimiento con las <strong>huellas de saurópodo más pequeñas registradas hasta la fecha</strong>, informó este viernes el medio oficialista <strong>Global Times</strong>.</p>\n<p >Las huellas, de entre <strong>8,8 y 15,5 cm</strong> de largo, corresponden a individuos pequeños de unos <strong>2-3 metros de longitud corporal</strong>, lo que representa una importante ampliación del rango de tamaño conocido para este grupo de dinosaurios en la región.</p>\n<p >Estos fósiles de huellas, descubiertos en la rica región paleontológica de<strong> Changdu</strong>, datan de hace unos <strong>166-170 millones de años</strong>, durante el Jurásico Medio.</p>\n<p >Los<strong> saurópodos</strong>, un grupo de dinosaurios<strong> herbívoros cuadrúpedos</strong> de gran tamaño y cuello largo, incluyen especies como el Argentinosaurus, considerado el dinosaurio más grande conocido, que podía alcanzar más de <strong>30 metros de largo</strong> y pesar hasta <strong>100 toneladas</strong>.</p>\n<p >El yacimiento, investigado por un equipo liderado por <strong>Xing Lida</strong> de la <strong>Universidad de Geociencias de China</strong>, se encuentra en una zona rica en fósiles que incluye plantas, braquiópodos, ostrácodos y crinoides, lo que sugiere un entorno húmedo y lleno de vida.</p>\n<p >Según los expertos, este hallazgo no solo amplía el conocimiento sobre la diversidad de saurópodos en el Tíbet, sino que también <strong>refuerza hipótesis sobre variaciones de tamaño</strong>, segregación por edad o comportamiento en estos dinosaurios.</p>\n<p >Desde finales de la década de 1990, se han encontrado más de<strong> 2.000 huellas de dinosaurios en las inmediaciones</strong>.</p>\n<p >Según Xing, las nuevas huellas sugieren que los dinosaurios que las dejaron no eran de movimiento rápido y que permanecían cerca del agua: \"La superficie rocosa muestra marcas de ondulación claras, lo que indica que los <strong>pequeños dinosaurios estaban activos cerca del agua</strong>, con muchas huellas de aves acuáticas encontradas junto a ellas, formando una combinación típica que coincide con hallazgos en otras regiones\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencia/paleontologia/descubren-en-china-las-huellas-de-sauropodo-mas-pequenas-registradas/2025-01-10/151202.html?=efectochina","streamUrl":null,"titleText":"Descubren en China las huellas de saurópodo más pequeñas registradas","uid":"4ddccd39-b6cc-4de6-bb81-27b8084560fa","updateDate":"2025-01-10T18:57:00.000Z"},{"mainText":"<p>Varias lecciones aprendieron <strong>Francisco \"Chaleco\" López</strong> y su navegante <strong>Juan Pablo Latrach</strong>, que defienden los colores de <strong>Can-Am Factory Team</strong>, luego de disputar la extrema primera parte del <strong>Rally Dakar con dos etapas muy crudas</strong>: Las <strong>48 Horas Crono y Maratón</strong>, que los tiene en la cuarta posición a <strong>2h01'59'' del líder, el estadounidense Brock Heger</strong>.</p>\n<p>Fue <strong>2h49' </strong>el tiempo perdido de los nacionales en las <strong>48 Horas Crono tras quedar en dos ocasiones enterrados en la arena.</strong> Tuvieron que ser sacados, la razón: <strong>El auto estaba muy pesado</strong>, por sobre los <strong>200 kilos mínimos</strong> que debe pesar la máquina. La solución fue alivianar el <strong>Can-Am Maverick R</strong> sacándole el parabrisas y repuestos varios que cargaban en caso de emergencia.</p>\n<p>Por otro lado, debieron trabajar más en la regulación de las suspensiones y en el libraje de los nuevos neumáticos que utilizan hasta llegar a la medida precisa para los distintos tipos de pisos del desierto saudí que es muy variado, desde <strong>arenas blandas y duras</strong>, <strong>suelos rocosos y pedregosos, zonas de rocas volcánicas y dunas con diferentes inclinaciones.</strong></p>\n<p>El trabajo de los mecánicos chilenos<strong> Italo Larrondo y Giancarlo Margas</strong> ha sido arduo, sin descanso, con las instrucciones de <strong>López y Latrach</strong>, y el apoyo de los ingenieros del equipo <strong>South Racing,</strong> responsables de los <strong>Can-Am oficiales.</strong></p>\n<p>Los diferentes ajustes tuvieron recompensas en las <strong>etapas 3 y 5,</strong> donde \"<strong>Chaleco\" López se impuso, y siendo segundo en la 4.</strong></p>\n<p>Durante un live de dos horas entre <strong>Hail y el Living de Chaleco</strong> (Mall Sport en Las Condes), por una conexión de los medios <em><strong>Tuercos y Máquinas</strong></em>, comentaron las vicisitudes de la carrera con <strong>2.579 kilómetros disputados.</strong></p>\n<p>\"<strong>Tuvimos unas 48 horas del terror,</strong> pero de ahí en adelante la situación fue mejorando. Ahora hay que ir día a día sacando lo mejor que tenemos, <strong>cometer la menor cantidad de errores, ser parejos y que las cosas se vayan dando</strong>. A contar de la segunda y última parte del Dakar, <strong>entraremos a etapas de dunas y de fuera de pista, pero hay que enfocarse en la etapa de cada día</strong>\", dijo <strong>López durante el día de descanso en Hail.</strong></p>\n<p>Tras <strong>2.579 kilómetros de la primera parte de la carrera</strong>, los autos reanudarán este <strong>sábado 11</strong> la competencia para recorrer las siete etapas restantes que suman<strong> 4.245 kilómetros antes de alcanzar la meta final en Shubaytah, en el Empty Quarter, el viernes 17 de enero.</strong></p>\n<p>La <strong>Etapa 6 de este sábado</strong> consta de un total de<strong> 829 kilómetros, de los cuales 606 serán de especiales entre Hail y Al Duwadimi</strong>, que arrancará con una etapa integrada por dos especiales de naturaleza distinta.</p>\n<p>En un primer momento, una sección pedregosa dará pie a un traslado que supondrá un respiro para los pilotos. El plato fuerte, integrado por distintas modalidades de arena, les aguarda en la segunda mitad del día:<strong> colinas, dunas y pistas en múltiples formatos. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/chaleco-lopez-entro-a-la-segunda-parte-del-dakar-con-el-foco-en-el/2025-01-10/153240.html","streamUrl":null,"titleText":"\"Chaleco\" López entró a la segunda parte del Dakar con el foco en el podio","uid":"2f8da782-8ecf-4daa-9012-d371071d790e","updateDate":"2025-01-10T18:56:00.000Z"},{"mainText":"<p>El actor <strong>Mel Gibson</strong> fue uno de los daminficados por los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/famosos-y-actores-perdieron-su-casa-por-incendios-en-california/2025-01-09/083318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>violentos incendios</strong></a> que se registran en los alrededores de Los Angeles desde hace algunos días.</p>\n<p>En entrevista con <a rel=\"link a una nota absoluta 3\" href=\"https://www.newsnationnow.com/entertainment-news/mel-gibson-loses-malibu-home-wildfires/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>New's Nation</em></a>, el intérprete detalló que su casa en la localidad costera de <strong>Malibú</strong> quedó totalmente destruido por el fuego y que él no se encontraba en el estado de California al momento del siniestro.</p>\n<p>\"Me sentía incómodo porque sabía que mis vecinos se estaban incendiando. Me preguntaba si mi casa aún seguía ahí, pero <strong>cuando llegué estaba seguro de que ya no estaba ahí</strong>\", relató Gibson.</p>\n<p>\"<strong>Fue algo devastador y emociona</strong>l. Al menos me deshice de la carga de pensar en mis cosas porque está todo reducido a cenizas\", agregó.</p>\n<p>Pese a la tragedia, Mel Gibson bromeó asegurando que \"al menos ya no tengo que lidiar con los problemas de cañerías que tenía\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/mel-gibson-perdio-su-casa-en-malibu-por-los-incendios-es-devastador/2025-01-10/154310.html","streamUrl":null,"titleText":"Mel Gibson perdió su casa en Malibú por los incendios: \"Es devastador\"","uid":"01e6b7c9-2708-43ec-8767-4dc69f1bdea5","updateDate":"2025-01-10T18:51:00.000Z"},{"mainText":"<p >La <strong>Corporación Nacional Forestal (Conaf) </strong>informó el cierre temporal de todos los parques nacionales, reservas nacionales y monumentos naturales desde las regiones de <strong>Coquimbo hasta La Araucanía</strong> durante este fin de semana <strong>(11 y 12 de enero).</strong></p>\n<p >La medida busca mitigar el riesgo de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-urge-al-congreso-a-despachar-la-ley-de-incendios/2025-01-02/212347.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>incendios forestales</strong></a> ante las <strong>altas temperaturas extremas</strong> pronosticadas, que superarán los <strong>35°C</strong>.</p>\n<p >Esta decisión responde a las alertas tempranas preventivas emitidas por <strong>Senapred</strong>, los informes de la <strong>Dirección Meteorológica de Chile</strong> y la <strong>Gerencia de Protección contra Incendios Forestales de Conaf</strong>.</p>\n<p >Según estas fuentes, además de las altas temperaturas, se espera una <strong>recuperación deficiente de humedad relativa nocturna</strong>, un incremento del <strong>estrés hídrico en la vegetación seca disponible</strong>, y la presencia de <strong>vientos sostenidos con rachas fuertes</strong>, factores que favorecen la rápida propagación del fuego.</p>\n<p >Para quienes hayan adquirido entradas a través de <a rel=\"link a una nota absoluta 3\" href=\"https://www.pasesparques.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>pasesparques.cl</strong></a>, Conaf ofrece dos alternativas: cambiar la fecha de visita hasta un mes posterior o solicitar el reembolso a través del correo <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl%20info.pases@conaf.cl.\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> info.pases@conaf.cl</strong>.</a></p>\n<h2 ><em><strong>UNIDADES AFECTADAS POR REGIÓN</strong></em></h2>\n<p >Entre las unidades afectadas se encuentran importantes áreas protegidas de alto valor ambiental y cultural:</p>\n<ul>\n<li ><strong> Coquimbo: </strong>Reserva Nacional <strong>Las Chinchillas</strong> y el Parque Nacional <strong>Bosque Fray Jorge.</strong></li>\n</ul>\n<ul>\n<li ><strong>Valparaíso: </strong>Parque Nacional <strong>La Campana</strong>; Reserva Nacional <strong>El Yali</strong>; Reserva Nacional <strong>Río Blanco</strong>; Reserva Nacional <strong>Lago Peñuelas</strong>; Santuario de la Naturaleza <strong>Laguna El Peral</strong>; y otros sitios icónicos como <strong>Isla Cachagua</strong> y el <strong>Archipiélago Juan Fernández.</strong></li>\n</ul>\n<ul>\n<li ><strong>Metropolitana: </strong>Parque Nacional <strong>Río Clarillo</strong> y el Monumento Natural <strong>El Morado</strong>.</li>\n</ul>\n<ul>\n<li ><strong>O'Higgins: </strong>Reserva Nacional<strong> Río de Los Cipreses</strong>; Reserva Nacional <strong>Roblería del Cobre de Loncha</strong>; Parque Nacional <strong>Las Palmas de Cocalán.</strong></li>\n</ul>\n<ul>\n<li ><strong>Maule: </strong>Parque Nacional <strong>Radal Siete Tazas</strong>; Reserva Nacional <strong>Laguna Torca</strong>; Reserva Nacional <strong>Altos de Lircay</strong>; Reserva Nacional<strong> Los Ruiles</strong>; Reserva Nacional <strong>Los Bellotos del Melado</strong>; Reserva Nacional <strong>Los Queules</strong>; Reserva Nacional <strong>Federico Albert.</strong></li>\n</ul>\n<ul>\n<li ><strong>Ñuble</strong>: Reserva Nacional<strong> Ñuble</strong> y la Reserva Nacional <strong>Los Huemules del Niblinto.</strong></li>\n</ul>\n<ul>\n<li ><strong>Biobío: </strong>Parque Nacional <strong>Laja</strong>; Reserva Nacional <strong>Isla Mocha</strong>; Reserva Nacional <strong>Ralco</strong>; Reserva Nacional <strong>Altos de Pemehue</strong>; Parque Nacional <strong>Nonguén.</strong></li>\n</ul>\n<ul>\n<li ><strong> La Araucanía: </strong>Parque Nacional <strong>Nahuelbuta</strong>; Parque Nacional <strong>Tolhuaca</strong>; Parque Nacional <strong>Conguillío</strong>; Parque Nacional <strong>Huerquehue</strong>; Parque Nacional <strong>Villarrica</strong>; Monumento Natural <strong>Contulmo</strong>; Monumento Natural <strong>Cerro Ñielol</strong>; Reserva Nacional <strong>Malleco</strong>; Reserva Nacional <strong>Alto Biobío</strong>; Reserva Nacional <strong>Nalcas</strong>; Reserva Nacional <strong>Malalcahuello</strong>; Reserva Nacional <strong>China Muerta</strong>; Reserva Nacional<strong> Villarrica</strong></li>\n</ul>\n<p>El cierre busca proteger tanto los ecosistemas como la seguridad de los visitantes, y según expertos de Conaf, las condiciones climáticas actuales representan un <strong>escenario crítico</strong> para el desarrollo de i<strong>ncendios forestales</strong>, especialmente en áreas donde la vegetación está seca y altamente inflamable.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/conaf-cierra-todos-los-parques-nacionales-entre-coquimbo-y-la-araucania/2025-01-10/145718.html","streamUrl":null,"titleText":"Conaf cierra todos los parques nacionales entre Coquimbo y La Araucanía","uid":"4d0ee18c-b2b0-461e-9acd-e5072d29b714","updateDate":"2025-01-10T18:40:00.000Z"},{"mainText":"<p>Carabineros de la <strong>Sección de Encargo y Búsqueda de Personas y Vehículos (SEBV)</strong> <strong>de El Loa</strong> recuperó en Calama un vehículo SUV con encargo vigente por robo desde el pasado <strong>29 de diciembre en la comuna de Las Condes</strong>, Región Metropolitana.</p>\n<p>El hallazgo se produjo en la esquina de las<strong> avenidas Balmaceda y Circunvalación,</strong> a más de 1.500 kilómetros de distancia del lugar del robo, donde Carabineros observó a <strong>dos sujetos manipulando de manera sospechosa un vehículo</strong> que presentaba signos de haber sido forzado.</p>\n<p>Al verificar la documentación y <strong>corroborar los números de motor y chasis,</strong> se constató que las <strong>patentes eran falsas, de fabricación artesanal,</strong> y que el vehículo <strong>mantenía un encargo por robo</strong> vigente.</p>\n<p>Los detenidos, ambos de nacionalidad boliviana, se encuentran en <strong>situación irregular en el país.</strong> Uno de ellos, además, mantiene una <strong>orden vigente de expulsión</strong>.</p>\n<p>Ambos imputados fueron puestos a disposición del Ministerio Público que formalizó la investigación por los delitos de <strong>receptación de vehículo motorizado y falsificación de instrumento público</strong>, ante el Juzgado de Garantía de Calama, que decretó para los dos la medida cautelar de <strong>prisión preventiva.</strong></p>\n<p>Para la investigación el Tribunal decretó un plazo de<strong> 90 días.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carabineros recuperó en <a href=\"https://twitter.com/hashtag/Calama?src=hash&ref_src=twsrc%5Etfw\">#Calama</a> vehículo robado el 29 de diciembre en <a href=\"https://twitter.com/hashtag/LasCondes?src=hash&ref_src=twsrc%5Etfw\">#LasCondes</a>. Dos bolivianos fueron detenidos, ambos con situación migratoria irregular y uno con orden de expulsión vigente. Fueron formalizados y quedaron en prisión preventiva. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a>… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/QfS7Sm4PPo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QfS7Sm4PPo</a></p>\n— Dayane Carolina (@Dayane_Marquez) <a href=\"https://twitter.com/Dayane_Marquez/status/1877779959990657316?ref_src=twsrc%5Etfw\">January 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/carabineros-recupero-en-calama-vehiculo-robado-en-las-condes/2025-01-10/145845.html","streamUrl":null,"titleText":"Carabineros recuperó en Calama vehículo robado en Las Condes","uid":"47d70d71-3701-4304-8571-7e78bad797b6","updateDate":"2025-01-10T18:31:00.000Z"},{"mainText":"<p><strong>Estados Unidos</strong> anunció este viernes que no reconoce a <strong>Nicolás Maduro</strong> como presidente de <strong>Venezuela</strong> y reclamó que el opositor <strong>Edmundo González Urrutia</strong>, a quien considera el ganador de las elecciones, sea juramentado como nuevo mandatario.</p>\n<p>Así lo declaró el secretario de Estado de Estados Unidos, <strong>Antony Blinken</strong>, después de que Maduro tomara posesión para un nuevo mandato ante la <strong>Asamblea Nacional</strong>, controlada por el <strong>chavismo</strong>, en medio de acusaciones de \"golpe de Estado\" por parte de la oposición.</p>\n<p>\"Hoy, <strong>Nicolás Maduro</strong> celebró una ceremonia de investidura presidencial<strong> ilegítima</strong> en Venezuela en un intento desesperado por tomar el poder\", expresó en un comunicado el jefe de la diplomacia estadounidense.</p>\n<p><strong>Blinken</strong> remarcó que \"Maduro <strong>perdió</strong> claramente las elecciones presidenciales de 2024 y no tiene derecho a reclamar la presidencia\".</p>\n<p>Por ello, agregó, Estados Unidos \"<strong>no reconoce a Nicolás Maduro como presidente de Venezuela</strong>\" y rechaza el \"anuncio fraudulento\" del <strong>Consejo Nacional Electoral</strong> (CNE) de que el líder chavista <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/aun-sin-mostrar-las-actas-el-cne-ratifico-triunfo-de-maduro-con-51-95/2024-08-02/135529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ganó los comicios del 28 de julio</a></strong>.</p>\n<p>\"El presidente electo Edmundo González Urrutia debe juramentar y debe comenzar la transición democrática. <strong>Estamos dispuestos a apoyar el retorno a la democracia en Venezuela</strong>\", reclamó.</p>\n<p>La Administración de <strong>Joe Biden</strong>, quien será sucedido por <strong>Donald Trump</strong> el 20 de enero, elevó este viernes a <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/venezuela-ofrece-millonaria-recompensa-por-informacion-del-paradero-de/2025-01-02/192239.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>25 millones de dólares la recompensa</strong> </a>por información que conduzca a la <strong>captura de Maduro</strong>, a quien acusa de <strong>narcotráfico</strong>.</p>\n<p>También ofrece <strong>25 millones por información</strong> que lleve a la captura del ministro del Interior, <strong>Diosdado Cabello</strong>, y otros <strong>15 millones</strong> por el arresto del ministro de Defensa, <strong>Vladimir Padrino</strong>.</p>\n<p>Según datos ofrecidos por Blinken, Estados Unidos ha <strong>prohibido</strong>, hasta la fecha, la entrada al país a cerca de <strong>2.000 personas afines a Maduro</strong> y ha impuesto sanciones económicas a <strong>187 personas</strong> vinculadas al líder chavista.</p>\n<p>Paralelamente, el Gobierno de Biden anunció este viernes la extensión por <strong>18 meses del programa de estatus de protección temporal</strong> (TPS), un alivio migratorio para venezolanos que se encuentran en el país, debido a la \"grave emergencia humanitaria\" que sufre Venezuela.</p>\n<p>\"Estados Unidos reafirma su apoyo a las aspiraciones democráticas pacíficas del pueblo venezolano.<strong> Las voces de los venezolanos deben ser escuchadas y sus votos respetados</strong>\", insistió Blinken.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/eeuu-no-reconoce-a-maduro-y-reclama-la-investidura-de-gonzalez/2025-01-10/143415.html","streamUrl":null,"titleText":"EEUU no reconoce a Maduro y reclama la investidura de González","uid":"5ff61816-c4a6-43ce-967f-8de175b38169","updateDate":"2025-01-10T18:29:00.000Z"}]
