[{"mainText":"<p>El <strong>seremi de Desarrollo Social</strong>, <strong>Hedson Díaz</strong>, <strong>descartó este lunes que existan casos de \"falsos damnificados\" en la región tras los devastadores incendios forestales</strong>, pese a las denuncias presentadas desde las zonas afectadas.</p>\n<p>La controversia surgió la semana pasada, cuando el municipio de Penco informó<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/penco-detecto-un-falso-damnificado-inscrito-en-la-ficha-fibe-tras-el/2026-02-06/140741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> que detectó un caso de posible fraude en la solicitud de ayudas para afectados</strong></a>. No obstante, desde la administración regional, esta información es descartada por el momento.</p>\n<p>\"Hay que aclarar que nosotros hasta ahora hemos hecho una auditoría preliminar y hemos revisado <strong>más de 400 casos de Ríos de Chile (Lirquén)</strong> y esperamos, de aquí a mañana,<strong> ya tener la revisión completa de todas las personas que hicieron su ficha básica de emergencia</strong>\", informó Díaz.</p>\n<p>En este proceso aseguró que, \"<strong>respecto de situaciones de falsos damnificados</strong>,<strong> nosotros hasta ahora no hemos encontrado en esa pesquisa</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260209/imag/foto_0000000220260209210103.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La regional administración concluye una revisión inicial a 400 expedientes, sin hallar pruebas de irregularidades graves en el proceso. (FOTO: ATON)</em></div>\n</div>\n<p>El seremi enfatizó la importancia de los canales formales para denunciar cualquier irregularidad y reiteró que<strong> la información preliminar no respalda las afirmaciones de un número elevado de casos fraudulentos</strong>.</p>\n<p>Díaz señaló también que las acusaciones de múltiples familias en una misma vivienda no han sido confirmadas por sus hallazgos: \"Por tanto, ¿qué es lo que hacemos nosotros? <strong>El llamado primero que los vecinos que conozcan ese tipo de antecedente (...) puedan hacer su denuncia respectiva</strong>\", comentó.</p>\n<p>Para esto, informó que cuentan con la<strong> oficina de información</strong>, <strong>reclamos y sugerencias (OIRS)</strong> del Ministerio de Desarrollo Social y Familia.</p>\n<p>\"Hasta ahora esa idea de que existirían más de cinco o seis familias en un mismo apartamento, <strong>en la revisión que nosotros hemos hecho de 400 casos de manera aleatoria</strong>,<strong> no se ha dado</strong>\", reiteró Díaz.</p>\n<h2><em><strong>Siguen las denuncias en Penco</strong></em></h2>\n<p>A pesar de la postura del Gobierno, la situación en el terreno parece ser más compleja. Mientras la auditoría oficial avanza, <strong>el municipio de Penco manifestó haber recibido nueva información</strong>.</p>\n<p>Durante esta jornada, la entidad local dijo que fue informada de <strong>\"otros cuatro casos que aparentemente buscan alterar el sistema de la ficha FIBE</strong> y convertirse en damnificados\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/biobio-gobierno-descarto-falsos-damnificados-por-incendios-pese-a/2026-02-09/210103.html","streamUrl":null,"titleText":"Biobío: Gobierno descartó falsos damnificados por incendios pese a reportes municipales","uid":"8cdd3d30-6ab8-4e28-9621-cea6915869bc","updateDate":"2026-02-10T00:01:03.000Z"},{"mainText":"<p>La compañía eléctrica japonesa TEPCO (<strong>Tokyo Electric Power Company</strong>) volvió a reactivar este lunes la planta nuclear de Kashiwazaki-Kariwa (KK), la mayor del mundo por capacidad y<strong> clausurada en 2011 tras el accidente en Fukushima</strong>, un reinicio que fue suspendido el pasado enero después de que saltara una alarma.</p>\n<p>\"A las 14:00 hora local (02:00 horas en Chile) se retiraron las barras de control y se puso en marcha el reactor\" número 6 de la central nuclear, indicó TEPCO en un comunicado.</p>\n<p>La compañía añadió que<strong> seguirá verificando \"la integridad de los equipos de la planta</strong>\", y dijo que responderá \"con sinceridad\" a las inspecciones de la Autoridad de Regulación Nuclear.</p>\n<p>La empresa planea aumentar gradualmente la cantidad de energía generada en Kashiwazaki-Kariwa hasta<strong> retomar las operaciones comerciales a partir del 18 de marzo</strong>.</p>\n<h2><span ><strong>Fallas de seguridad previas</strong></span></h2>\n<p>TEPCO ya reinició la planta el 21 de enero, <strong>quince años después de su clausura</strong> en 2011 a raíz del accidente nuclear de Fukushima, pero se vio obligada a apagar el reactor tras detectar una <strong>alarma en el sistema de monitorización de las barras de contro</strong>l, que permiten regular su potencia y son esenciales para su seguridad.</p>\n<p>Es la primera vez que TEPCO, que gestionaba la central de Fukushima antes del desastre, reactiva una de sus plantas desde el a<strong>ccidente atómico, provocado por el fuerte terremoto y posterior tsunami</strong> que azotaron el noreste de Japón el 11 de marzo de 2011.</p>\n<p>Los reactores 6 y 7 de Kashiwazaki-Kariwa ya pasaron las revisiones para su reactivación en 2017, pero posteriormente se ordenó a la central permanecer inoperativa por <strong>fallas en la seguridad contra ataques terroristas.</strong></p>\n<p>En diciembre de 2023 se dio el visto bueno a las medidas adoptadas y desde entonces TEPCO viene realizando los trámites necesarios para poner ambos en marcha.</p>\n<p>Por su capacidad de más de <strong>8.000 megavatios</strong> (MW), la planta de Kashiwazaki-Kariwa es una pieza clave en el plan de suministro energético de TEPCO y va en línea con la estrategia promovida por el Ejecutivo japonés de<strong> Sanae Takaichi</strong> de impulsar las nucleares con vistas a alcanzar sus<strong> objetivos de reducción de emisiones.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/japon/japon-vuelve-a-reactivar-la-mayor-planta-nuclear-del-mundo/2026-02-09/192630.html","streamUrl":null,"titleText":"Japón vuelve a reactivar la mayor planta nuclear del mundo","uid":"f118c6c5-5755-45a1-8737-14a85640ce81","updateDate":"2026-02-09T22:26:30.000Z"},{"mainText":"<p><strong>Unión La Calera</strong> <strong>se impuso por 3-1 a Cobresal</strong> en el Estadio \"Nicolás Chahuán Nazar\" en el <strong>cierre de la segunda fecha en la Liga de Primera y quedó puntero de la Liga de Primera</strong> junto a O'Higgins, manteniendo su buen arranque en el torneo.</p>\n<p>El cuadro \"cementero\" dominó la primera parte del encuentro y fue efectivo de cara al arco de Cobresal, defendido por Alejandro Santander. El elenco de Martín Cicotello a<strong>brió el marcador en los primeros minutos mediante Kevin Méndez (8')</strong>.</p>\n<p>Cerca de la media hora de juego, el delantero argentino <strong>Francisco Pozzo (29') aumentó la ventaja</strong>, y con un fuerte remate dentro del área, <strong>Sebastián \"Sacha\" Sáez anotó el tercero del partido (35')</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Golazo: \"Sacha\" Sáez le rompió el arco a Cobresal y estiró ventaja de La Calera <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/k30vHpKPmi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/k30vHpKPmi</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/uv2AsbvNe6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uv2AsbvNe6</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2021019802479792632?ref_src=twsrc%5Etfw\">February 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>En la última jugada del primer tiempo, Agustín Nadruz (45+4') anotó el descuento para Cobresal</strong>, desahogándose de un tanto anterior que fue anulado por mano en el origen de la jugada.</p>\n<p><strong>En el complemento, el conjunto dirigido por Gustavo Huerta dominó las acciones del partido, pero sin profundidad ni ideas para acercarse al arco rival y modificar el marcador.</strong> Los rojos aprovecharon esta falta de contundencia para cerrar el encuentro y lograr su segunda victoria en el torneo nacional.</p>\n<p>Con este resultado,<strong> Unión La Calera alcanzó los seis puntos de O'Higgins, y se ubicó en el primer lugar de la tabla de posiciones gracias a su mejor diferencia de gol</strong>. Por su parte, Cobresal se quedó con tres unidades y descendió al noveno puesto.</p>\n<p><strong>El siguiente partido del conjunto \"cementero\" será de visita frente a</strong> <strong>Colo Colo</strong> el domingo 15 de febrero a las 20:30 horas (23:30 GMT), por su parte<strong> los \"Mineros se medirán de local ante Universidad Católica</strong> el sábado 14 a las 20:30 horas (23:30 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.796999&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-la-calera-doblego-a-cobresal-y-quedo-puntero-de-la-liga-de-primera/2026-02-09/215938.html","streamUrl":null,"titleText":"Unión La Calera doblegó a Cobresal y quedó puntero de la Liga de Primera","uid":"65fb8d46-5620-4eee-9f66-20695d2abaa1","updateDate":"2026-02-10T00:59:38.000Z"},{"mainText":"<p><strong>Investigadores de la Universidad de Trento (Italia)</strong> confirmaron por primera vez la existencia de un <strong>tubo de lava vacío bajo la superficie de Venus</strong>, un hallazgo que aporta nuevas pistas sobre la evolución geológica del planeta y abre oportunidades para futuras misiones espaciales.</p>\n<p>El estudio, publicado en<strong><em> Nature Communications</em></strong>, analizó datos de radar de la nave <strong>NASA Magallanes</strong>.Aunque la actividad volcánica se había documentado en la Luna y Marte, hasta ahora <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/descubren-un-volcan-activo-en-venus/2023-03-15/162105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>no se habían confirmado tubos de lava subterráneos en Venus</strong></a>.</p>\n<p>La identificación de esta cavidad es especialmente significativa, ya que <strong>el planeta está cubierto por densas nubes que impiden observar su superficie</strong> con cámaras convencionales, obligando a los científicos a depender únicamente de imágenes de sondeo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"it\">Individuato un tunnel di lava nel sottosuolo di Venere. 🌋 🛰️ La scoperta è frutto di una ricerca condotta dall’Università di Trento nell’ambito di un progetto finanziato dall’Agenzia Spaziale Italiana. <br />\n\n<br />\n\nℹ️ Scopri di più su Globalscience 👉 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/uZbahlAoA3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uZbahlAoA3</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/ZDfI48HBG7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZDfI48HBG7</a></p>\n— Agenzia Spaziale ITA (@ASI_spazio) <a href=\"https://twitter.com/ASI_spazio/status/2020821475721105777?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El hallazgo se produjo en la <strong>región del Monte Nyx</strong>, donde los científicos detectaron una <strong>\"claraboya\"</strong> o pozo superficial, interpretado como un agujero en el techo de un tubo de lava. Este tipo de estructuras suele ser la única evidencia visible de tubos de lava subterráneos, que permanecen ocultos durante millones de años.</p>\n<p><strong>Lorenzo Bruzzone, coordinador del estudio y director del Laboratorio de Teledetección de la Universidad de Trento</strong>, explicó que el hallazgo valida teorías que hasta ahora eran solo hipótesis.</p>\n<p><strong>\"Nuestro conocimiento de Venus es limitado y nunca habíamos observado procesos bajo su superficie. Identificar una cavidad volcánica es clave para entender la evolución del planeta\"</strong>, afirmó.</p>\n<p>Las <strong>imágenes de radar de Magallanes</strong> (1990-1992) se analizaron con una técnica propia del equipo para detectar conductos subterráneos. Los resultados indican un <strong>tubo de lava de un kilómetro de diámetro</strong>, con un techo de al menos 150 metros y una profundidad mínima de 375 metros.</p>\n<p>La <strong>menor gravedad de Venus</strong> y su densa atmósfera podrían favorecer tubos de lava más grandes, con una corteza aislante gruesa, <strong>superiores a los de la Tierra y Marte</strong>, y comparables con los teorizados para la Luna.</p>\n<p>Aunque solo se ha confirmado la sección cercana a la claraboya, el terreno sugiere que <strong>los conductos podrían extenderse hasta 45 kilómetros</strong>. Confirmarlo requerirá radares de mayor resolución, como los que usarán las futuras misiones EnVision (ESA) y Veritas (NASA).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/astronomia/espacio/detectan-por-primera-vez-un-tubo-de-lava-subterraneo-vacio-en-venus/2026-02-09/174032.html","streamUrl":null,"titleText":"Detectan por primera vez un tubo de lava subterráneo vacío en Venus","uid":"bcf1cf6c-4def-4c26-9cb5-5da4080a6145","updateDate":"2026-02-09T20:40:32.000Z"},{"mainText":"<p><strong>Neven Ilic, presidente de Panam Sports, defendió <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/sociedad/personalidades/gert-weil-sobre-duco-no-es-un-buen-mensaje-el-que-se-esta-dando-con-su/2026-01-22/113923.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el cuestionado nombramiento de Natalia Duco</a> como ministra del Deporte</strong> en el venidero gobierno de José Antonio Kast, <strong>con énfasis en dejar atrás el castigo por doping que la deportista debió cumplir</strong>, y que le valió el retiro de su oro en los Juegos Odesur 2018.</p>\n<p>\"Yo opino, primero, que <strong>no voy a juzgar la decisión de un Presidente de la República</strong>. Supongo que si él tomó la decisión, él y su equipo, es porque hizo una evaluación profunda y estimó que Natalia podía desempeñar bien la función de ministra\", señaló al programa <em>Conexión Tele13</em>.</p>\n<p>\"Ahora, también decirte que yo a Natalia la conozco desde los 14 años. Durante mi periodo de presidente del Comité Olímpico trabajé muchísimo con ella, muy cercano a ella\", agregó.</p>\n<p>En ese sentido, el directivo chileno a nivel internacional puntualizó que Duco \"es una persona y una deportista que puso todo el empeño en salir adelante\".</p>\n<p>\"<strong>Cometió un tremendo error, sí lo cometió, pagó conforme a los <a rel=\"link a una nota absoluta 3\" href=\"http://cooperativa.cl/noticias/deportes/atletismo/martina-weil/un-palo-a-la-futura-ministra-el-mensaje-de-martina-weil-tras-los/2026-01-23/180751.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dictámenes internacionales</a></strong> por el tiempo que tenía que pagar y creo que está hoy día en una nueva etapa de su vida, donde <strong>espero que lo haga muy bien</strong>\", cerró al respecto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUjakH2jKt4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUjakH2jKt4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tele13Radio (@tele13_radio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/gobierno/ministerio-del-deporte/neven-ilic-defendio-a-duco-como-futura-ministra-cometio-un-tremendo/2026-02-09/215148.html","streamUrl":null,"titleText":"Neven Ilic defendió a Duco como futura ministra: Cometió un tremendo error y pagó","uid":"4bf09a7e-170c-4cc8-b0b9-398486936056","updateDate":"2026-02-10T00:51:48.000Z"},{"mainText":"<p><strong>Una increíble situación vivió el alemán Justus Strelow tras ganar medalla de bronce</strong> obtenida en el biatlón de relevos mixto en los <strong>Juegos Olímpicos de Invierno 2026</strong> , pues su premio tuvo una inesperada falla.</p>\n<p>Ya de regreso en el hotel, y<strong> en plena celebración con el equipo, el soporte oculto que sostiene la medalla a su cinta se rompió, dejando caer la presea al suelo</strong>. El propio Strelow la levantó para tratar de reacomodarla, pero al no lograrlo siguió celebrando sosteniéndola en la mano.</p>\n<p>El video se volvió viral en pocas horas y generó risas entre los usuarios en las redes sociales.</p>\n<p><em><strong>- Revisa el momento:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUgaHR5Ch3K/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUgaHR5Ch3K/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DSV Biathlon (@dsv_biathlon)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/fuera-de-juego/video-increible-medalla-de-los-juegos-olimpicos-de-invierno-se-rompio/2026-02-09/214358.html","streamUrl":null,"titleText":"[VIDEO] Increíble: Medalla de los Juegos Olímpicos de Invierno se rompió en pleno festejo","uid":"17d50154-4973-4a1d-9bf9-7d82fcedc026","updateDate":"2026-02-10T00:43:58.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante la segunda fecha.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-segunda-fecha-de-la-liga-de/2026-02-06/140149.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la segunda fecha de la Liga de Primera 2026","uid":"f5783aa6-8832-46bd-bba2-1ff3666b97bf","updateDate":"2026-02-06T17:01:49.000Z"},{"mainText":"<p>Estados Unidos y Colombia realizaron una operación conjunta este lunes contra un submarino que transportaba cerca de <strong>10 toneladas de cocaína</strong>, en la que fueron <strong>detenidos los cuatro tripulantes</strong> de la embarcación.</p>\n<p>Según informó el Departamento de Estado, el operativo se llevó a cabo con apoyo de las fuerzas armadas colombianas y permitió la destrucción de la droga incautada, <strong>valorada en unos 441 millones de dólares </strong>(unos 396 mil 900 millones de pesos chilenos), de acuerdo con un comunicado difundido en la red social X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">With INL support, Colombian security forces executed a joint operation to target this narco-sub. 10 tons of cocaine worth $441M are now destroyed & 4 narco-traffickers arrested. Strong partnerships deliver strong results. 🇺🇸🇨🇴 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/kWYuaN3Ua9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kWYuaN3Ua9</a></p>\n— US Dept of State INL (@StateINL) <a href=\"https://twitter.com/StateINL/status/2020925851240657296?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las autoridades arrestaron a cuatro presuntos narcotraficantes que operaban el submarino durante la operación, realizada en aguas internacionales, sin que se precisara la ubicación exacta.</p>\n<p>La acción tuvo lugar una semana después de la visita oficial del presidente colombiano, Gustavo Petro, a su homólogo estadounidense, Donald Trump, en la Casa Blanca, en un intento por <strong>recomponer la relación bilateral tras recientes tensiones diplomáticas</strong>.</p>\n<p>Desde agosto de 2025, Estados Unidos ha llevado a cabo una serie de ataques letales contra embarcaciones presuntamente vinculadas al narcotráfico en el Pacífico y el Caribe, en el marco de la <strong>operación Lanza del Sur</strong>.</p>\n<p>A diferencia de esos operativos —que han dejado<strong> más de 115 personas muertas</strong>—, en esta acción conjunta los tripulantes fueron detenidos para ser procesados judicialmente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/colombia/narcotrafico/eeuu-y-colombia-detuvieron-un-submarino-con-10-toneladas-de-cocaina/2026-02-09/185220.html","streamUrl":null,"titleText":"EEUU y Colombia detuvieron un submarino con 10 toneladas de cocaína","uid":"82396258-3cb9-497c-896c-8ff161d9af06","updateDate":"2026-02-09T21:52:20.000Z"},{"mainText":"<p>El delantero argentino de <strong>Unión La Calera</strong>, <strong>Sebastián \"Sacha\" Sáez</strong> anotó un golazo que significó el 3-0 parcial ante <strong>Cobresal</strong> en el Estadio \"Nicolás Chahuán Nazar\" por la segunda fecha de la <strong>Liga de Primera.</strong></p>\n<p>Los rojos armaron una efectiva salida larga y Saéz arremetió en el área con una feroz volea que se fue directo a las redes \"mineras\" al minuto 35, aunque justo antes del descanso la visita descontó.</p>\n<p><em><strong>- Revisa el gol:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">⚽🔴⚪ Y cayó el tercero<br />\n\n<br />\n\nUnión La Calera incrementó la ventaja con este contundente disparo de Sebastián Sáez, en el que es su primer tanto del 2026.<br />\n\n<br />\n\nDisfruta de la <a href=\"https://twitter.com/hashtag/LigaDePrimeraMercadoLibre?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimeraMercadoLibre</a> 2026. Suscríbete a <a href=\"https://twitter.com/hashtag/TNTSportsenHBOMax?src=hash&ref_src=twsrc%5Etfw\">#TNTSportsenHBOMax</a> 📲💻 Link en la BIO 📍 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DwCE5eLjEA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DwCE5eLjEA</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/2021009397925736616?ref_src=twsrc%5Etfw\">February 9, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-golazo-sacha-saez-le-rompio-el-arco-a-cobresal-y-estiro/2026-02-09/212818.html","streamUrl":null,"titleText":"[VIDEO] Golazo: \"Sacha\" Sáez le rompió el arco a Cobresal y estiró ventaja de La Calera","uid":"aea7e943-08b6-4802-a720-047533aa4353","updateDate":"2026-02-10T00:28:18.000Z"},{"mainText":"<p>A partir de febrero, el periodista<strong> Jorge Cabezas Villalobos asumió como nuevo director de Prensa de Chilevisión</strong>, en reemplazo de Pablo Vásquez, en una decisión informada por la estación en el marco de ajustes en su estructura editorial.</p>\n<p>El comunicador es periodista de la Universidad de Chile y <strong>cuenta con una amplia trayectoria en el liderazgo</strong> y desarrollo de proyectos periodísticos en televisión, prensa digital e impresa, tanto en Chile como en Puerto Rico.</p>\n<p>Durante su carrera encabezó procesos de creación y transformación editorial en medios como Televisión Nacional de Chile, Canal 13 y Mega, además de ser fundador del canal de noticias 24 Horas de TVN y del Departamento de Prensa de Megavisión.</p>\n<p>En los últimos años se desempeñó como director de los diarios El Nuevo Día y Primera Hora en Puerto Rico, y también ejerció como asesor editorial de CNN Chile.</p>\n<p>Asimismo, Chilevisión señaló que esta nueva etapa el foco estará puesto en la innovación de formatos, la integración digital y el fortalecimiento del vínculo con las audiencias, <strong>junto con agradecer la gestión de Pablo Vásquez y su aporte a la credibilidad del canal.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/chilevision/periodista-jorge-cabezas-es-confirmado-como-nuevo-director-de-prensa-de/2026-02-09/204502.html","streamUrl":null,"titleText":"Periodista Jorge Cabezas es confirmado como nuevo director de Prensa de Chilevisión","uid":"8900367e-053a-4a5b-8925-9863bee44a73","updateDate":"2026-02-09T23:45:02.000Z"},{"mainText":"<p><strong>Un escándalo salpicó a FC Barcelona</strong>, pues <strong>Braima Fati, hermano del exdelantero \"culé\" Ansu Fati</strong> (actualmente en AS Mónaco),<strong> está bajo investigación policial por una presunta agresión sexual</strong> la madrugada del domingo recién pasado.</p>\n<p>Según el diario español <a href=\"https://www.abc.es/espana/cataluna/mossos-investigan-presunta-agresion-sexual-hermano-ansu-20260209200105-nt.html?ref=https%3A%2F%2Fwww.google.com%2F\"><em>ABC</em></a>, una mujer neerlandesa acusó a Braima -apodado Fatinho Jr., con pasado en FC Barcelona B y retirado del fútbol- de tocamientos y posterior abuso tras una fiesta en la discoteca \"Shoko\" de la \"Ciudad Condal\".</p>\n<p><strong>La mujer señaló despertar desnuda junto a Braima en, supuestamente, casa de Lamine Yamal</strong>, actual estrella del equipo blaugrana. Con sospechas de sumisión química, la mujer fue llevada al Hospital Clínic para la realización de exámenes.</p>\n<p><strong>Los Mossos d'Esquadra, policía regional de Cataluña, iniciaron el proceso de investigación</strong> y posteriormente <strong>descartaron a la propiedad de Lamine Yamal como el escenario</strong> de los hechos, apuntando a otro inmueble.</p>\n<p>Más allá de las primeras indagatorias,<strong> la afectada optó por esperar los resultados de los exámenes médicos para decidir si formalizar o no una denuncia</strong>, que pasaría a la Unidad Central de Agresiones Sexuales.</p>\n<p>En tanto, por el lado de Braima Fati se comunicó con el citado periódico mediante un comunicado donde \"se niega, rotundamente y categóricamente la ocurrencia de todos y cada uno de los hechos descritos\", pues \"no se corresponden en absoluto con la realidad\".</p>\n<p>También expresaron que esta acusación es una \"vulneración del derecho fundamental al honor y a la presunción de inocencia, generando un daño personal y social de difícil reparación\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/indagan-a-hermano-de-ansu-fati-por-presunto-delito-sexual-se-vinculo-la/2026-02-09/195225.html","streamUrl":null,"titleText":"Indagan a hermano de Ansu Fati por presunto delito sexual: Se vinculó la casa de Lamine Yamal","uid":"99cfff7a-c2cd-4cba-af6a-4c4234d05635","updateDate":"2026-02-09T22:52:25.000Z"},{"mainText":"<p>Este viernes comenzó la<strong> segunda fecha de la Liga de Primera 2026,</strong> que estuvo marcada por el duelo de Colo Colo con Everton, la visita de la U a Huachipato, el choque de la UC con Deportes Concepción, y el desafío del campeón Coquimbo Unido ante Palestino.</p>\n<p><em>Sigue los resultados junto a Cooperativa.cl:</em></p>\n<h3>Liga de Primera - Segunda fecha</h3>\n<p><strong>Lunes 9 de febrero</strong></p>\n<ul>\n<li><strong>Unión La Calera 3-1 Cobresal.</strong> Finalizado. Estadio \"Nicolás Chahuán\". <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/mrxdm9dk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p>1-0: 8' Kevin Méndez (ULC); 2-0: 29' Francisco Pozzo (ULC); 3-0: 35' Sebastián Sáez (ULC); 3-1: 45+3' Agustín Nadruz (CSL)</p>\n<p><strong>Domingo 8 de febrero</strong></p>\n<ul>\n<li><strong>Huachipato 2-1 Universidad de Chile.</strong> Finalizado. Estadio Huachipato. Sigue el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-huachipato-vs-universidad-de-chile/2026-02-08/101732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p><em>0-1: 13' Eduardo Vargas (UCH); 1-1: 35' Maximiliano Gutiérrez (HUA); 2-1: 82' Renzo Malanca (HUA)</em></p>\n<ul>\n<li><strong>Ñublense 1-1 Deportes Limache.</strong> Primer tiempo. Estadio \"Nelson Oyarzún\". Sigue el <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-nublense-vs-deportes-limache/2026-02-08/102536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>0-1: 20' Gonzalo Sosa (LIM). 1-1: 56' Ignacio Jeraldino (ÑUB).</p>\n<ul>\n<li><strong>Universidad Católica 2-0 Deportes Concepción.</strong> Finalizado. Claro Arena. Sigue el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-universidad-catolica-vs-deportes-concepcion/2026-02-08/101846.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> escucha la <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes.</strong></a></li>\n</ul>\n<p>1-0: Fernando Zampedri (UC). 2-0: Justo Giani (UC).</p>\n<p><strong>Viernes 6 de febrero</strong></p>\n<ul>\n<li><strong>Audax Italiano 3-0 Universidad de Concepción.</strong> Finalizado. Estadio Bicentenario Municipal de La Florida. Sigue el<a rel=\"link a una nota absoluta 28\" href=\"https://tinyurl.com/y6k9ztp9\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 7' Diego Coelho (AUD); 2-0: 42' Federico Mateos (AUD); 3-0: 90+6' Franco Troyansky (AUD)</em></p>\n<p><strong>Sábado 7 de febrero</strong></p>\n<ul>\n<li><strong>Coquimbo Unido 3-1 Palestino.</strong> Finalizado. Estadio \"Francisco Sánchez Rumoroso\". Sigue el <a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-coquimbo-unido-vs-palestino/2026-02-07/103615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 19' Guido Vadalá (COQ); 2-0: 34' Luis Riveros (COQ); 2-1: 73' Nelson Da Silva (PAL); 3-1: 76' Manuel Fernández (COQ)</em></p>\n<ul>\n<li><strong>O'Higgins 1-0 Deportes La Serena.</strong> Finalizado. Estadio El Teniente. Sigue el <a rel=\"link a una nota relativa 45\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-o-higgins-vs-deportes-la-serena/2026-02-07/103958.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>1-0: 88' Francisco González (OHI)</em></p>\n<ul>\n<li><strong>Colo Colo 2-0 Everton.</strong> Finalizado. Estadio Monumental. Sigue el <a rel=\"link a una nota relativa 55\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-colo-colo-vs-everton/2026-02-07/102351.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p> </p>\n<p><em>1-0: 90+1' Yastin Cuevas (CC); 2-0: 90+9' Javier Correa (CC)</em></p>\n<h3>¿Cómo va la tabla de posiciones en la segunda fecha de la Liga de Primera?</h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-segunda-fecha-de-la-liga-de-primera-2026/2026-02-06/134504.html","streamUrl":null,"titleText":"Los resultados de la segunda fecha de la Liga de Primera 2026","uid":"2dac4914-ae8a-4ad3-afb8-50cbddafa261","updateDate":"2026-02-06T16:45:04.000Z"}]
