[{"mainText":"<p>El <strong>FBI continúa la investigación por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/charlie-kirk-estrecho-aliado-de-trump-murio-tras-recibir-disparo-en/2025-09-10/175737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asesinato del activista conservador Charlie Kirk</a> en la Universidad Utah Valley,</strong> sin que se haya producido ninguna detención y las autoridades insisten en la colaboración ciudadana para localizar al sospechoso.</p>\n<p>Al cierre de este jueves, el FBI difundió imágenes de seguridad en las que se ve a un hombre vestido de negro descendiendo del techo de un edificio del campus y retirándose por una autopista cercana. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/tiroteos/se-busca-fbi-publico-fotos-del-sospechoso-de-asesinar-a-charlie-kirk/2025-09-11/154714.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El sospechoso es un hombre blanco con gorra, gafas de sol y sudadera oscura.</a></p>\n<p>En una conferencia de prensa donde no se admitieron preguntas, el gobernador de Utah,<strong> Spencer Cox, dijo que cuando el responsable sea identificado y detenido se pedirá la \"pena de muerte\"</strong> por el crimen cometido.</p>\n<p>Además, las autoridades para \"intensificar la búsqueda, resaltaron que <strong>existe una recompensa de hasta 100.000 dólares (95 millones de pesos)</strong> por información que conduzca a su captura, y se habilitaron números de teléfono y un portal web de la división del FBI en Salt Lake City para recibir pistas, fotos o videos relevantes.</p>\n<p>Un equipo de 20 agentes y cerca de 200 entrevistas forman parte de la investigación, mientras se mantiene la alerta a la ciudadanía para colaborar en la identificación del atacante.</p>\n<h2><em><span ><strong>El ataque en la universidad y el arma utilizada</strong></span></em></h2>\n<p>Charlie Kirk, de 31 años, participaba en un foro universitario como los que organizaba en campus universitarios desde 2012, donde debatía de manera confrontativa con estudiantes liberales, cuando <strong>recibió un disparo en el cuello desde un techo cercano.</strong></p>\n<p>El arma recuperada fue un rifle de cerrojo de gran potencia hallado en un bosque próximo al campus, con un cartucho usado y otros tres sin disparar que contenían inscripciones que podrían reflejar ideologías extremistas.</p>\n<p>El ataque se produjo mientras Kirk intervenía en uno de sus habituales eventos de debate conservador, que lo habían convertido en un referente del activismo juvenil y del movimiento ultraconservador en universidades de EE.UU.</p>\n<h2><em><span ><strong>Cercanía de Kirk con la Presidencia y traslado por Vance</strong></span></em></h2>\n<p>Tras el ataque, <strong>el cuerpo de Kirk fue trasladado a Arizona a bordo del avión vicepresidencial, acompañado por el vicepresidente, J.D. Vance,</strong> quien se reunió previamente con la esposa de Kirk, Erika Frantzve, y familiares cercanos.</p>\n<p>Vance destacó la relevancia de Kirk en la victoria republicana de 2024 y en la dotación de personal para el gobierno, mientras acompañaba el féretro junto a integrantes de Turning Point USA.</p>\n<p>El presidente, <strong>Donald Trump, anunció que otorgará a título póstumo la Medalla Presidencial de la Libertad,</strong> calificando el asesinato como \"atroz\" y describiendo a Kirk como \"un gigante de su generación y una inspiración para millones\".</p>\n<p>El FBI mantiene la búsqueda activa del sospechoso y analiza todos los elementos del caso, incluyendo la munición recuperada y los registros del campus, mientras se investiga el móvil del ataque.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/fbi-sigue-buscando-al-responsable-de-disparar-a-kirk-e-insiste-en/2025-09-12/012303.html","streamUrl":null,"titleText":"FBI sigue buscando al responsable de disparar a Kirk e insiste en colaboración ciudadana","uid":"98ad4894-1061-4067-84e0-645012bf8dbf","updateDate":"2025-09-12T04:23:03.000Z"},{"mainText":"<p>El <strong>conductor de un taxibús de la línea Ruta Las Playas fue detenido</strong> este jueves en la comuna de Talcahuano, por el <strong>atropello de un peatón de 64 años</strong>, quien permanece hospitalizado en <strong>riesgo vital</strong>.</p>\n<p>Después del arresto, <strong>los peritajes de la SIAT de Carabineros arrojaron que el sospechoso, de 62 años</strong>, estuvo manejando <strong>bajo la influencia de la marihuana</strong>.</p>\n<p>Al respecto, el <strong>seremi de Transportes del Biobío, Patricio Fierro</strong>, indicó que la línea de buses involucrada \"ha instruído internamente un <strong>procedimiento administrativo para determinar las causas</strong> que han generado este lamentable hecho\", mientras que su cartera puso todos los antecedentes respectivos en manos de la Justicia.</p>\n<p>\"<strong>No es permisible que ningún conductor del transporte público trabaje bajo la influencia de alcohol o drogas</strong>, y en consecuencia, cuando esto suceda, <strong>tienen que existir sanciones severas</strong>\", subrayó la autoridad regional.</p>\n<p>Fierro también manifestó su <strong>\"preocupación\" por el estado de salud de la víctima</strong>, y dijo esperar \"su pronta recuperación\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/chofer-de-taxibus-drogado-atropello-a-peaton-en-talcahuano/2025-09-11/233700.html","streamUrl":null,"titleText":"Chofer de taxibús drogado atropelló a peatón en Talcahuano","uid":"88197bb2-23c0-49bb-b645-37674f46ec8e","updateDate":"2025-09-12T02:37:00.000Z"},{"mainText":"<p><strong>La familia de un niño de 10 años que fue víctima de un brutal caso de bullying</strong> hizo un llamado para que la ayuden a reunir fondos que le permitan someterse a cirugías que atenúen las secuelas del ataque.</p>\n<p>Según cuenta su padre en redes sociales, Álvaro ha pasado por cinco cirugías de reconstrucción y aún necesita más. <strong>Hoy depende de una colostomía y de sondajes para poder vivir su día a día</strong>, tras, según acusa, haber sido empalado por compañeros de colegio.</p>\n<p>\"Necesitamos tu ayuda para costear los tratamientos, cirugías e insumos médicos que <strong>necesita para seguir adelante y recuperar su autoestima</strong>\", afirmó el progenitor.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOY7lK8kdwh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOY7lK8kdwh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Corey 🌙 (@ste__m3n)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/violencia-escolar/familia-pide-ayuda-para-cirugias-a-nino-victima-de-violencia-por/2025-09-11/232234.html","streamUrl":null,"titleText":"Familia pide ayuda para cirugías a niño víctima de violencia por bullying","uid":"549102a3-b3ac-471c-94b1-0c6e39903ca7","updateDate":"2025-09-12T02:22:34.000Z"},{"mainText":"<p>Un grupo de exjugadores históricos de<strong> Universidad de Chile</strong> visitaron este jueves a <strong>Gonzalo Alfaro, el hincha que cayó desde una tribuna</strong> en el Estadio Libertadores de América en Avellaneda, en Argentina, durante los graves incidentes del pasado 20 de agosto, en el partido contra Independiente en la Copa Sudamericana.</p>\n<p>En la visita participaron <strong>Sergio \"Superman\" Vargas, José \"Pepe\" Rojas, Horacio Rivas y Mauricio Aros</strong>, quienes compartieron con el fanático azul, quien portaba un casco protector debido a la lesión que sufrió en el cráneo en la caída.</p>\n<p><strong>\"La U es cariño, sentimiento y pasión. La U somos familia. debemos estar todos juntos y unidos siempre\",</strong> escribió \"Superman\" Vargas en sus redes sociales, con un video de la visita a Alfaro.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOeSlOYEaCc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOeSlOYEaCc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sergio Bernabé Vargas (@superman_vargas)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOeqNemjSe1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOeqNemjSe1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Voz Azul #LocuraTotal (@lavozazul_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/historicos-de-la-u-visitaron-a-gonzalo-alfaro-hincha-que-cayo-desde-la/2025-09-11/223204.html","streamUrl":null,"titleText":"Históricos de la U visitaron a Gonzalo Alfaro, hincha que cayó desde la tribuna en Avellaneda","uid":"7f00fbc2-08a9-447f-832c-444e0483e9c8","updateDate":"2025-09-12T01:32:04.000Z"},{"mainText":"<p>Una <strong>balacera ocurrida</strong> durante esta tarde en la comuna de<strong> Recoleta </strong>dejó al menos <strong>un herido y un detenido.</strong></p>\n<p>Preliminarmente, el hecho ocurrió en la esquina de las calles <strong>Santa Alicia</strong> con <strong>Emiliano Zapata, </strong>a<strong> </strong>donde <strong>se dirigió Carabineros tras un aviso por disparos</strong> recibido por la Central de Comunicaciones (Cenco).</p>\n<p>Ya en el lugar, los uniformados encontraron un <strong>vehículo Hyundai de color gris,</strong> donde <strong>incautaron un revólver</strong> y <strong>detuvieron a un sujeto</strong> que estaba en el interior del móvil.</p>\n<p>Posteriormente, Carabineros constató que <strong>un sujeto de 36 años y sin antecedentes ingresó herido de bala al Cesfam \"Cristo vive\" </strong>-ubicado en la misma comuna-, que acusó que <strong>quien lo atacó es un sujeto de iniciales D.P.M. que le apodan \"el Pimentel\".</strong></p>\n<p>La víctima tenía<strong> impactos balísticos</strong> en su <strong>abdomen</strong> y en la <strong>pierna izquierda.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/tiroteo-en-recoleta-deja-al-menos-un-herido-y-un-detenido/2025-09-11/212321.html","streamUrl":null,"titleText":"Tiroteo en Recoleta deja al menos un herido y un detenido","uid":"1ba19f3d-f6f4-482c-954d-9d8e822a390d","updateDate":"2025-09-12T00:23:21.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong>, líder de la<strong> Liga de Primera</strong>, buscará dar otro paso en la ruta al título este viernes, cuando enfrente a <strong>Ñublense</strong> en el<strong> Estadio \"Francisco Sánchez Rumoroso\"</strong>, desde las <strong>18:00 horas (21:00 GMT)</strong>, en el inicio de la<strong> fecha 23.</strong></p>\n<p>El cuadro dirigido por E<strong>steban González</strong> marcha con una campaña histórica en el club, con <strong>53 puntos</strong> y una racha de<strong> 10 victorias consecutivas</strong>; y una victoria este viernes lo puede acercar más a su primera estrella en Primera División.</p>\n<p>Los piratas, además, pueden distanciarse aún más de Universidad de Chile, que está tercero con 38 puntos, ya que los azules no jugarán este fin de semana por la fecha 23, ya que tienen programada la historiada Supercopa ante Colo Colo en Santa Laura.</p>\n<p>Para el desafío este viernes, Coquimbo saltará a la cancha con <strong>Diego Sánchez; Francisco Salinas, Elvis Hernández, Manuel Fernández, Juan Cornejo; Sebastián Galani, Alejandro Camargo, Matías Palavecino; Cristián Zavala, Martín Mundaca y Cecilio Waterman.</strong></p>\n<p>Ñublense, por su parte, está décimo en la tabla, 29 puntos, y viene de perder con Unión Española, por lo que llega herido al puerto pirata y buscará recuperarse, para volver a la pelea por clasificar a copas internacionales.</p>\n<p>La posible oncena que usará<strong> Ronald Fuentes</strong> será con <strong>Nicola Pérez; Bernardo Cerezo, Osvaldo Bosso, Pablo Calderón, Jovanny Campusano; Lorenzo Reyes, Matías Plaza, Federico Mateos, Gabriel Graciani, Bayron Oyarzo; y Patricio Rubio.</strong></p>\n<p>El duelo será arbitrado por <strong>Juan Lara</strong>, asistido por Alan Sandoval y Carlos Venegas; Mario Salvo será el cuarto juez, mientras que <strong>Rodrigo Carvajal</strong> y Miguel Rocha estarán a cargo del <strong>VAR</strong>.</p>\n<p>Todos los detalles los podrás seguir este viernes en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-recibe-a-nublense-con-la-mision-de-dar-otro-paso-en-la/2025-09-11/183020.html","streamUrl":null,"titleText":"Coquimbo Unido recibe a Ñublense con la misión de dar otro paso en la ruta al título","uid":"8a14ee22-d1ea-45d3-b209-75866762c040","updateDate":"2025-09-11T21:30:20.000Z"},{"mainText":"<p ><strong>Sevilla</strong>, el club de los chilenos <strong>Alexis Sánchez y Gabriel Suazo</strong>, enfrentará este viernes a <strong>Elche</strong>, en el inicio de la cuarta fecha de La Liga de España.</p>\n<p >El cuadro dirigido por<strong> Matías Almeyda</strong> marcha duodécimo con solo un triunfo en tres jornadas, por lo que buscará hacerse fuerte en casa, en el <strong>Estadio \"Ramón Sánchez-Pizjuán\"</strong> para escalar posiciones y meterse en la parte alta.</p>\n<p >Para el encuentro se espera el debut de Sánchez, flamante refuerzo en las últimas horas del mercado de pases, aunque recién este viernes se confirmará si \"Maravilla\" fue considerado en la nómina de Almeyda.</p>\n<p >Suazo, por su lado, está en duda, ya que recién se integró este jueves a los entrenamientos, tras haber jugado con la selección chilena los partidos con Brasil y Uruguay en la última doble fecha de las Clasificatorias.</p>\n<p >El compromiso entre Sevilla y Elche está programado para las <strong>16:00 horas (19:00 GMT)</strong> y será transmitido en TV cable por la señal de <strong>ESPN</strong>; y en streaming a través de la plataforma <strong>Disney+.</strong></p>\n<p >Todos los detalles los podrás seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-a-sevilla-de-alexis-sanchez-y-gabriel-suazo-ante/2025-09-11/215354.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Sevilla de Alexis Sánchez y Gabriel Suazo ante Elche?","uid":"ae8000bf-f8c3-46d0-bdfb-731a90af9891","updateDate":"2025-09-12T00:53:54.000Z"},{"mainText":"<p>El Presidente Gabriel Boric <strong>celebró lo resuelto este jueves por la Corte Suprema de Brasil</strong>, que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/brasil-supremo-condeno-a-bolsonaro-a-mas-de-27-anos-de-carcel-por/2025-09-11/174617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condenó al exgobernante Jair Bolsonaro por haber atentado contra el orden democrático</a></strong> en la intentona golpista contra el actual mandatario, Luiz Inácio Lula da Silva.</p>\n<p>Por cuatro votos contra uno, el tribunal concluyó que<strong> tras perder las elecciones de 2022, el ultraderechista lideró a un grupo de otros siete reos</strong> -entre los que figuran exministros y antiguos jefes de las Fuerzas Armadas- <strong>en una conspiración para tumbar el gobierno de Lula</strong>.</p>\n<p>Acreditados los delitos de abolición del Estado democrático de derecho, golpe de Estado, organización criminal, deterioro del patrimonio protegido y daño calificado, <strong>el Supremo sentenció a Bolsonaro a una pena de 27 años y tres meses de cárcel</strong>.</p>\n<p>Frente a la noticia, el Presidente Boric publicó en su cuenta personal de X: \"<strong>Mis respetos a la democracia Brasileña que resistió un intento de golpe de Estado y hoy juzga y condena a sus responsables</strong>. Trataron de destruirla y hoy termina fortalecida\".</p>\n<p><strong>\"Democracia siempre\", finaliza el mensaje del Mandatario</strong>, que horas antes encabezó la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/presidente-boric-conmemoro-a-victimas-de-la-dictadura-con-llamado-a/2025-09-11/134822.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conmemoración de los 52 años del Golpe de Estado de 1973</a>, que derrocó al expresidente Salvador Allende.</p>\n<p><strong>En el transcurso de su Administración, Boric ha mantenido estrechas relaciones con Lula</strong>, que en julio pasado, fue uno de los cuatro jefes de Estado de la región que participaron de una <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/democracia-siempre-mandatarios-progresistas-acordaron-siete/2025-07-21/155717.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cumbre progresista en nuestro país</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Mis respetos a la democracia Brasileña que resistió un intento de golpe de Estado y hoy juzga y condena a sus responsables. Trataron de destruirla y hoy termina fortalecida. <br />\n\n<br />\n\nDemocracia siempre. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/EfZnr3QpIn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/EfZnr3QpIn</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1966280932656295939?ref_src=twsrc%5Etfw\">September 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/mis-respetos-boric-valoro-sentencia-contra-bolsonaro-por-intentona/2025-09-11/214216.html","streamUrl":null,"titleText":"\"Mis respetos\": Boric valoró sentencia contra Bolsonaro por intentona golpista","uid":"2b44a4ed-c944-4386-9c25-e02cb30ea0e9","updateDate":"2025-09-12T00:42:16.000Z"},{"mainText":"<p>Los días <strong>5 y 6 de octubre</strong>, en el <strong>Centro de Eventos Alto San Francisco</strong> de la comuna de Santiago, se realizará la edición 2025 de <strong>EXPO MIT, feria dedicada al sector de belleza</strong>, cosmética y peluquería, orientada a profesionales y emprendedores, pero también al público general.</p>\n<p>Además de presentaciones y reuniones de trabajo, el evento contempla una exposición y venta de productos y servicios relacionados, desde peluquerías y barberías, hasta masoterapia, aparatología o tratamientos.</p>\n<p>La entrada, a través del <a rel=\"link a una nota absoluta 1\" href=\"https://toliv.com/eventos/chile/santiago-centro/expomit-22532\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sistema Toliv</a>, tiene un valor de 8.000 pesos, para ambos días.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DOdoAqmEoIn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOdoAqmEoIn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por MIT Magazine Imagen Total (@mitmagazineimagentotal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/lanzan-nueva-edicion-de-la-feria-de-belleza-cosmetica-y-peluqueria-expo/2025-09-11/213405.html","streamUrl":null,"titleText":"Lanzan nueva edición de la feria de belleza, cosmética y peluquería EXPO MIT","uid":"40acf954-21d9-4a9a-a86c-23d22b397210","updateDate":"2025-09-12T00:34:05.000Z"},{"mainText":"<p >El delantero argentino <strong>Lucas Di Yorio</strong> se someterá a una operación por la lesión meniscal en su rodilla y se perderá por lo menos <strong>cuatro partidos claves de Universidad de Chile.</strong></p>\n<p >Según información de <strong>Cooperativa Deportes PM,</strong> el ariete tenía pensado entrar a quirófano a fines de septiembre, pero finalmente se decidió que esta cirugía sea antes, con la esperanza de que esté en condiciones de volver después del receso que tendrá el fútbol chileno tras el Mundial Sub 20.</p>\n<p >Debido a esta situación, <strong>Di Yorio se perderá la Supercopa con Colo Col</strong>o este domingo,<strong> los dos duelos contra Alianza Lima</strong> en los cuartos de final de la Copa Sudamericana <strong>y el partido ante Deportes La Serena</strong> en la fecha 23 de la Liga de Primera.</p>\n<p >Además, para el partido contra Colo Colo en la Supercopa, la U tendrá otras dos bajas: Israel Poblete y Nicolás Ramírez.</p>\n<p >La Supercopa ante Colo Colo será el domingo a las <strong>15:00 horas (18:00 GMT)</strong> en <strong>Santa Laura,</strong> y el primer partido ante Alianza Lima será en Perú, el jueves 18 de septiembre, a las 21:30 horas (00:30 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-di-yorio-se-sometera-a-operacion-y-se-perdera-partidos-claves-en/2025-09-11/212218.html","streamUrl":null,"titleText":"Lucas Di Yorio se someterá a operación y se perderá partidos claves en Universidad de Chile","uid":"622465ab-e155-4060-9b79-38ce7bdcb519","updateDate":"2025-09-12T00:22:18.000Z"},{"mainText":"<p>La selección de Uruguay, dirigida por Marcelo Bielsa, cerrará el año con dos amistosos en Norteamérica, donde se enfrentará con México en Torreón y con Estados Unidos en Tampa.</p>\n<p>El partido entre<strong> México y la Celeste se llevará a cabo el 15 de noviembre, mientras que el compromiso con Estados Unidos será el 18 del mismo mes</strong>. </p>\n<p>Más temprano, la AUF informó que la selección enfrentará <strong>el 10 de octubre a República Dominicana en Kuala Lumpur y el 13 a Uzbekistán en Malaca.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-uruguaya/la-seleccion-uruguaya-de-bielsa-cerrara-el-ano-con-amistosos-en/2025-09-11/211711.html","streamUrl":null,"titleText":"La selección uruguaya de Bielsa cerrará el año con amistosos en Norteamérica","uid":"7e364c62-4b8b-4e27-8294-115b035a4f8c","updateDate":"2025-09-12T00:17:11.000Z"}]
