[{"mainText":"\"La calmé porque estaba un poquito histérica, en shock\", contó la enfermera que fue en ayuda de Patricia Maldonado tras su accidente en auto.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/enfermera-que-socorrio-a-patricia-maldonado-aseguro-que-auto-se-dio/2023-06-11/120041.html","streamUrl":null,"titleText":"Enfermera que socorrió a Patricia Maldonado aseguró que auto \"se dio tres vueltas en el aire\"","uid":"19318ac3-8043-4a18-b35f-65976a2148d0","updateDate":"2023-06-11T16:00:00.000Z"},{"mainText":"Se le atribuye haber disparado ocho veces contra un joven en una plaza de la comuna de El Bosque. Tiene antecedentes por riña, microtráfico, violencia intrafamiliar y robos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/delincuente-apodado-el-salchipapas-fue-detenido-por-homicidio-frustrado/2023-06-11/113658.html","streamUrl":null,"titleText":"Delincuente apodado \"El Salchipapas\" fue detenido por homicidio frustrado","uid":"1b0d2bc9-e9b7-4c07-a2eb-73de4cf3ecea","updateDate":"2023-06-11T15:55:00.000Z"},{"mainText":"Después de estar en los últimos años con \"Meganoticias Alerta\" el fin de semana, ahora Rodrigo Sepúlveda estará de lunes a viernes, luego de \"Mucho Gusto\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/mega/mega-reduce-mucho-gusto-y-confirma-a-rodrigo-sepulveda-con/2023-06-11/112136.html","streamUrl":null,"titleText":"Mega reduce \"Mucho Gusto\" y confirma a Rodrigo Sepúlveda con \"Meganoticias Alerta\" en la semana","uid":"cb18545a-3b10-46ee-8463-89a8b660ea92","updateDate":"2023-06-11T15:21:00.000Z"},{"mainText":"El organismo analizó 620 documentos tributarios utilizados presuntamente para desviar fondos entre los años 2016 y 2021. El exalcalde Raúl Torrealba y otros cinco exfuncionarios municipales serán formalizados el jueves por delitos de fraude al fisco, asociación ilícita, lavado de activos y delitos tributarios.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-vitacura-sii-identifico-boletas-de-honorarios-y-facturas-falsas/2023-06-11/104328.html","streamUrl":null,"titleText":"Caso Vitacura: SII identificó boletas de honorarios y facturas falsas por más de 900 millones","uid":"d3b3280b-0ed0-4e44-a1bc-ae6591fa4dcf","updateDate":"2023-06-11T14:57:00.000Z"},{"mainText":"En vez de ayudarlo, lo trataron de \"hediondo a chancho, lleno de copete, todo curado\" e iniciaron trámites para sumariarlo por intemperancia. Varias horas después fue trasladado inconsciente y en riesgo vital al hospital institucional, con un intestino perforado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/carabinero-de-franco-llego-baleado-a-comisaria-y-sus-colegas-lo-tomaron/2023-06-11/103042.html","streamUrl":null,"titleText":"Carabinero de franco llegó baleado a comisaría y sus colegas lo tomaron por borracho","uid":"fe8284d3-62e2-4b29-ac60-841b002dc68b","updateDate":"2023-06-11T14:57:00.000Z"},{"mainText":"Ariana Richards, la actriz que interpretó a \"Lex Murphy\" en \"Jurassic Park\" en 1993 recreó su clásica escena comiendo jalea cuando aparecen velociraptors en la cocina.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/actriz-de-jurassic-park-recreo-clasica-escena-despues-de-30-anos/2023-06-11/104400.html","streamUrl":null,"titleText":"Actriz de \"Jurassic Park\" recreo clásica escena después de 30 años","uid":"536c1806-6387-47ea-b127-f2622c1a8024","updateDate":"2023-06-11T14:43:00.000Z"},{"mainText":"La Sociedad de Psiquiatría y Neurología Infantil de la Infancia y Adolescencia alertó sobre efectos nocivos en el aprendizaje y la empatía entre menores de 13 años. Se trata de \"un tema de salud pública\" que debe estar presente entre los profesionales de la salud y quienes se relacionen con niños, explicó la doctora Valeria Rojas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/expertos-advierten-impacto-de-pantallas-y-redes-sociales-en/2023-06-11/095107.html","streamUrl":null,"titleText":"Expertos advierten impacto de pantallas y redes sociales en neurodesarrollo de niños y adolescentes","uid":"8df8281e-2048-4632-882c-0cd289d9e72a","updateDate":"2023-06-11T14:25:00.000Z"},{"mainText":"Su sello discográfico, Nysix Music, explicó que las causas fueron \"dolores de cuerpo que hace meses sufre, estrés, depresión y los malos comentarios de la gente hacia él como artista\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/reggaeton/cantante-chileno-sayian-jimmy-sufrio-descompensacion-por-automedicacion/2023-06-11/090039.html","streamUrl":null,"titleText":"Cantante chileno Sayian Jimmy sufrió descompensación por automedicación","uid":"965feb74-17d6-46d9-8e45-3f6a3730509b","updateDate":"2023-06-11T13:23:00.000Z"},{"mainText":"Más de 12.800 personas han sido evacuadas desde las zonas más expuestas a la posible erupción del volcán Mayón, que desde el jueves está en alerta 3 (sobre un máximo de 5) y sigue produciendo terremotos volcánicos y provocando caídas de rocas y lava, según indicaron este domingo fuentes oficiales. Las familias fueron desplazadas por encontrarse a una distancia inferior a seis kilómetros del volcán, en la provincia de Albay. El Mayón, uno de los macizos más activos del archipiélago filipino, es también uno de los grandes atractivos turísticos de la zona, debido a la belleza de su forma cónica casi perfecta. Su última erupción se produjo en 2018, cuando miles de personas también tuvieron que ser evacuadas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/filipinas/mas-de-12-800-evacuados-por-riesgo-de-erupcion-del-volcan-mayon-en/2023-06-11/083810.html","streamUrl":null,"titleText":"Más de 12.800 evacuados por riesgo de erupción del volcán Mayón en Filipinas","uid":"53f89461-1dda-4248-b7cd-4c73147acd2e","updateDate":"2023-06-11T12:47:00.000Z"},{"mainText":"Así lo reveló una encuesta a mil varones entre 18 y 35 años: el 34% admitió haber golpeado o usado fuerza física contra mujeres para \"ganarse su respeto\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/alemania/alemania-uno-de-cada-tres-jovenes-ve-aceptable-dar-un-bofeton/2023-06-11/082140.html","streamUrl":null,"titleText":"Alemania: Uno de cada tres jóvenes ve \"aceptable\" dar un bofetón \"ocasional\" a una mujer","uid":"00fc1de9-ddec-4eb1-a0db-144dfac303c1","updateDate":"2023-06-11T12:44:00.000Z"},{"mainText":"El exmandatario fue acusado de 37 cargos por la presunta comisión de siete delitos federales por su mal manejo de material clasificado. En su presidencia pidió trasladar documentos clasificados a su residencia que, según la Fiscalía, fueron expuestos a personas no autorizadas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-reitero-sus-dichos-sobre-una-caza-de-brujas-en-su-primer-mitin/2023-06-10/223631.html","streamUrl":null,"titleText":"Trump reiteró sus dichos sobre \"una caza de brujas\" en su primer mitin tras ser imputado","uid":"f877df3c-d6e8-44b3-9c4b-c0b0418fc8ac","updateDate":"2023-06-11T05:25:00.000Z"},{"mainText":"Esto se registró la madrugada del sábado en el sector de Placilla y desde la Delegación Presidencial Regional lo calificaron como un \"hecho gravísimo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gobierno-y-municipio-de-valparaiso-se-querellaran-por-ataque-a-torre-de/2023-06-11/010837.html","streamUrl":null,"titleText":"Gobierno y municipio de Valparaíso se querellarán por ataque a torre de alta tensión","uid":"acaad989-1586-4f0f-a33a-06f0ba344ae2","updateDate":"2023-06-11T05:11:00.000Z"},{"mainText":"Según los reportes de inteligencia, la instalación de recolección de inteligencia china fue presuntamente renovada hace cuatro años. El gobierno estadounidense aseguró que han ralentizado la expansión de estos servicios en todo el mundo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-aseguro-que-china-ya-tenia-un-centro-de-espionaje-en-cuba-en-2019-o/2023-06-10/221204.html","streamUrl":null,"titleText":"EEUU aseguró que China ya tenía un centro de espionaje en Cuba en 2019 o incluso antes","uid":"869aeff6-f88c-4a66-a965-5cbea24b3ee7","updateDate":"2023-06-11T04:45:00.000Z"},{"mainText":"Según el país trasandino, el Reino Unido está realizando exploraciones y explotación de recursos naturales renovables y no renovables. Además, denunció que se están implementando leyes migratorias para que ciudadanos argentinos no puedan adquirir tierras ni empleo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/argentina-reafirmo-soberania-de-las-malvinas-y-acuso-militarizacion/2023-06-10/195728.html","streamUrl":null,"titleText":"Argentina reafirmó soberanía de las Malvinas y acusó militarización británica","uid":"a1428f5d-83d2-4c74-ac88-0973cabad156","updateDate":"2023-06-11T03:52:00.000Z"},{"mainText":"La Municipalidad de Vitacura presentó este sábado la Plaza de la Sustentabilidad, un espacio que contempla 16.800 metros cuadrados de áreas verdes, ubicado en la esquina de Escrivá de Balaguer y Nueva Costanera. El área verde cuenta con una zona de árboles macizos arbustivos, pedrera rústica y una zona central con césped; un canil y también un edificio que prestará servicio para macotas y la comunidad. Por su parte, la ministra de Obras Públicas, Jessica López, detalló que se destinará más de 1.000 millones de dólares para obras de mitigación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/vitacura-inauguro-la-plaza-de-la-sustentabilidad-con-casi-dos-hectareas/2023-06-10/174617.html","streamUrl":null,"titleText":"Vitacura inauguró la Plaza de la Sustentabilidad, con casi dos hectáreas de áreas verdes","uid":"9d25572c-c9ca-4580-9f1a-97f968833668","updateDate":"2023-06-11T03:42:00.000Z"}]
