[{"mainText":"El gobernante culpó a Washington por las protestas del fin de semana en seis ciudades, en medio de la escasez de comida y los interminables apagones. \"Vamos a seguir haciendo nuestra revolución a pesar del recrudecimiento del bloqueo\", aseguró.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/cuba/diaz-canel-acusa-que-eeuu-quiere-provocar-un-estallido-social-en-cuba/2024-03-20/203514.html","streamUrl":null,"titleText":"Díaz-Canel acusa que EEUU quiere provocar un \"estallido social\" en Cuba","uid":"68766bb2-fcd9-4cdf-97fa-85427949622f","updateDate":"2024-03-21T00:44:00.000Z"},{"mainText":"Un grupo de unos 50 manifestantes atacó con fuegos artificiales una estación policial en La Courneuve, Paría, en el marco de violentos incidentes que tuvieron lugar el domingo en las cercanías de la próxima Villa Olímpica, pensada para los Juegos Olímpicos que albergará la capital francesa este año. El motivo de las protestas es la muerte de un adolescente en un accidente de tránsito, ocurrido cuando escapaba de la policía tras negarse a un control rutinario.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/manifestantes-atacaron-con-fuegos-artificiales-una-estacion-policial-en/2024-03-20/171533.html","streamUrl":null,"titleText":"Manifestantes atacaron con fuegos artificiales una estación policial en París","uid":"f11c3fad-20a7-4417-90f3-5af1a0729ae9","updateDate":"2024-03-21T00:10:00.000Z"},{"mainText":"La mexicana sumó un cuarto concierto en Chile.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/ana-gabriel-nueva-fecha-en-monticello-cuando-es-y-venta-de-entradas/2024-03-20/204420.html","streamUrl":null,"titleText":"Ana Gabriel nueva fecha en Monticello: cuándo es y venta de entradas","uid":"833b4f22-341e-4545-9cb5-3d6803fb5332","updateDate":"2024-03-20T23:44:00.000Z"},{"mainText":"El lanzamiento del Queqiao-2 marca el siguiente paso para las futuras misiones de exploración lunar del gigante asiático.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-lanzo-nuevo-satelite-de-relevo-para-comunicaciones-en-la-tierra-y/2024-03-20/175413.html?=efectochina","streamUrl":null,"titleText":"China lanzó nuevo satélite de relevo para comunicaciones en la Tierra y la Luna","uid":"13a73641-6a99-4355-839b-52a2c324a413","updateDate":"2024-03-20T23:40:00.000Z"},{"mainText":"Eduardo Cerna Lozano \"asumirá sus nuevas funciones de manera inmediata\" en reemplazo del imputado Sergio Muñoz, hoy en prisión preventiva. Inició su formación en 1989 y posee 35 años de servicio en la institución.","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/pdi/boric-designo-a-nuevo-director-general-de-la-policia-de-investigaciones/2024-03-20/203948.html","streamUrl":null,"titleText":"Boric designó a nuevo director general de la Policía de Investigaciones","uid":"c92bd4c7-6066-4853-9122-1582946325d1","updateDate":"2024-03-20T23:35:00.000Z"},{"mainText":"Los registros fueron tomados mientras culminaba la Feria Internacional de la Pirotecnia Tutlepec 2024, cuando los asistentes del evento comenzaron a apuntar con rayos láser a drones y aviones que sobrevolaban el lugar. La arriesgada acción fue muy criticada en redes sociales, debido a los peligros de haber provocado un accidente al dificultar la visión de los pilotos de las aeronaves.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/mexico-participantes-de-una-feria-de-pirotecnia-apuntaron-a-aviones-con/2024-03-20/183725.html","streamUrl":null,"titleText":"México: Participantes de una feria de pirotecnia apuntaron a aviones con rayos láser","uid":"742958d3-31e2-4636-9f24-f620285af4bf","updateDate":"2024-03-20T23:20:00.000Z"},{"mainText":"Vaughan Gething fue elegido como nuevo ministro principal y se encuentra a la espera de ser investido formalmente. Exministro de Economía y de Sanidad, nació en Zambia y a los dos años llegó junto a sus padres al Reino Unido.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/el-nuevo-lider-de-gales-celebro-ser-el-primer-dirigente-negro-de-una/2024-03-20/200253.html","streamUrl":null,"titleText":"El nuevo líder de Gales celebró ser el \"primer dirigente negro de una nación europea\"","uid":"dd9e5cae-e398-4dd1-b5bb-996312baa4e1","updateDate":"2024-03-20T23:13:00.000Z"},{"mainText":"En Cooperativa, Andrés Tagle se declaró partidario de \"hacerle la vida normal al elector que quiere ir a un restorán o a un cine\". \"Sí debería permanecer la prohibición de los eventos masivos, como espectáculos deportivos y conciertos\", apuntó. Advirtió que si el Congreso no acepta ampliar los comicios a dos jornadas, habrá \"serios problemas de colas, aglomeraciones y protestas de gente que no puede votar\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/servel-la-eleccion-en-dos-dias-es-buen-momento-para-evaluar-la-ley/2024-03-20/194304.html","streamUrl":null,"titleText":"Servel: La elección en dos días es buen momento para evaluar la \"ley seca\" y el cierre de malls","uid":"e7a40f5e-a8f7-40e9-bf67-70238e6d05dd","updateDate":"2024-03-20T22:47:00.000Z"},{"mainText":"La norma establece que el Senado se conforme de 60 representantes y la Cámara Baja de 130. La opción había sido rechazada por el 90% de los ciudadanos en un referéndum del 2018.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/gobierno-peruano-promulgo-ley-que-restablece-la-bicameralidad-del/2024-03-20/194201.html","streamUrl":null,"titleText":"Gobierno peruano promulgó ley que restablece la bicameralidad del Parlamento","uid":"a096810c-b4b1-4563-9ef4-c696021982eb","updateDate":"2024-03-20T22:47:00.000Z"},{"mainText":"El régimen acusó a Vente Venezuela de estar planeando protestas callejeras violentas y ataques contra instalaciones militares de cara a los comicios presidenciales de julio.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/detienen-a-jefe-del-partido-de-la-lider-opositora-maria-corina-machado/2024-03-20/191916.html","streamUrl":null,"titleText":"Detienen a jefe del partido de la líder opositora María Corina Machado","uid":"388b6f29-b316-4f88-93ca-34a5e8c75153","updateDate":"2024-03-20T22:31:00.000Z"},{"mainText":"La Corte de Copiapó acogió cuatro recursos de protección contra el Servicio de Educación Pública, y le dio seis meses para garantizar las condiciones mínimas de infraestructura. Resolvió que el organismo \"ha actuado en forma ilegal y arbitraria con su conducta omisiva, violentando los derechos fundamentales\" de los escolares.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-atacama/justicia-slep-de-atacama-ha-violentado-el-derecho-a-la-integridad/2024-03-20/190256.html","streamUrl":null,"titleText":"Justicia: SLEP de Atacama \"ha violentado\" el derecho a la integridad física de los estudiantes","uid":"1d82ce1f-35fc-48e9-9792-f5529dd24688","updateDate":"2024-03-20T22:26:00.000Z"},{"mainText":"El hecho ocurrió en agosto cuando un vehículo no respetó un ceda el paso en Concón impactando con el auto del juez Juan Carlos Maggiolo cuyo conductor se dio a la fuga. A la mañana siguiente, el magistrado denunció que le robaron el auto y el celular por lo que tuvo que volver a pie a su casa. En el camino compró una cerveza. Maggiolo fue formalizado por huir sin ayudar ni dar aviso, mientras que el chofer del otro auto fue imputado por cuasidelito de homicidio por su presunta responsabilidad en el accidente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/juez-es-formalizado-por-huir-tras-fatal-accidente-su-defensa-asegura/2024-03-20/185104.html","streamUrl":null,"titleText":"Juez es formalizado por huir tras fatal accidente: Su defensa asegura que le habían robado el auto","uid":"2aac5e31-0b19-43da-9369-484a2e362907","updateDate":"2024-03-20T21:34:00.000Z"},{"mainText":"La empresa fijó para el 31 de marzo el cierre de las centrales termoeléctricas 1 y 2 de Norgener, acción por la que se deberán quemar intensificadamente más de 94 mil toneladas de carbón.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/colegio-medico-advirtio-riesgos-por-cierre-de-centrales-termoelectricas/2024-03-20/164725.html","streamUrl":null,"titleText":"Colegio Médico advirtió riesgos por cierre de centrales termoeléctricas en Tocopilla","uid":"fd4bce8f-9ce9-47d3-b1ad-384ceb64f068","updateDate":"2024-03-20T21:32:00.000Z"},{"mainText":"La ENAP informó alzas en los precios de todos los combustibles.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/combustibles/no-dan-tregua-bencinas-subiran-otros-31-pesos-este-jueves/2024-03-20/181959.html","streamUrl":null,"titleText":"No dan tregua: Bencinas subirán otros 31 pesos este jueves","uid":"31b61fff-372d-4cf5-91a6-9401c75b2abc","updateDate":"2024-03-20T21:27:00.000Z"},{"mainText":"\"Durante la guerra, no es ningún secreto, hemos tenido diferencias de opinión\" en la forma de erradicar a Hamás, señaló Benjamín Netanyahu. Autoridades israelíes viajarán a Washington para abordar cuestiones humanitarias y consensuar estrategias con el país norteamericano.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-admite-que-ofensiva-en-rafah-tomara-tiempo-por-discrepancias/2024-03-20/181251.html","streamUrl":null,"titleText":"Israel admite que ofensiva en Rafah \"tomará tiempo\" por discrepancias con EEUU","uid":"08d82eed-5c42-4387-a2da-f82b1d7775ad","updateDate":"2024-03-20T21:24:00.000Z"}]
