[{"mainText":"<p><strong>Boca Juniors</strong> recibió buenas noticias respecto a <strong>Carlos Palacios</strong>, pues el jugador chileno <strong>entró en las últimas etapas de su recuperación por una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-no-pudo-entrenar-y-genero-preocupacion-en-boca-juniors/2026-01-09/185752.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lesión de rodilla</a></strong> que lo ha privado de estar en los primeros duelos del equipo en el año.</p>\n<p>Palacios lamentó una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/palacios-sigue-sin-entrenar-y-tiene-un-pie-fuera-del-primer-amistoso-de/2026-01-12/171935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sinovitis </a>en su pierna derecha el pasado 9 de enero. Por precaución quedó fuera de los amistosos <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/carlos-palacios-quedo-descartado-en-boca-juniors-para-el-amistoso-contra/2026-01-13/183058.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">contra Millonarios</a> y Olimpia, además de las dos fechas iniciales del Torneo de Apertura.</p>\n<p>El medio trasandino <a rel=\"link a una nota absoluta 10\" href=\"https://www.tycsports.com/boca-juniors/carlos-palacios-fase-final-recuperacion-retornar-proximas-semanas-id711430.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TyC Sports</em></a> señaló que <strong>la evolución del futbolista nacional tiene su regreso cada vez más cerca, pero aún resta para que esté en condiciones</strong> de competir.</p>\n<p>Según el referido canal, el <strong>posible retorno de Palacios se proyecta para fines de febrero</strong>, con las opciones del <strong>duelo liguero con Racing Club el viernes 20 o el choque por Copa Argentina ante Gimnasia de Chivilcoy el martes 24</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/palacios-entro-en-la-recta-final-de-su-recuperacion-y-tiene-posible/2026-02-05/220348.html","streamUrl":null,"titleText":"Palacios entró en la recta final de su recuperación y tiene posible fecha de regreso en Boca","uid":"fcf452d8-57e0-4098-9f09-19e2914cfadf","updateDate":"2026-02-06T01:03:48.000Z"},{"mainText":"<p>Sólo dos días después de la tragedia de los incendios forestales en la Región del Biobío, el <strong>Hogar de Cristo</strong> puso en marcha una campaña humanitaria para apoyar a las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/damnificados-del-biobio-protestaron-contra-el-gobierno-los-vecinos-ya/2026-02-04/133842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">familias afectadas</a>.</p>\n<p>Aunque la fundación, creada por Alberto Hurtado, no tiene como foco principal las emergencias, aplicó su experiencia y redes en los territorios para responder con dignidad y <strong>solidaridad a los damnificados</strong>.</p>\n<p><strong>Liliana Cortés, directora social nacional del Hogar de Cristo</strong>, explicó que los fondos recaudados se destinaron a ayudas como el <strong>\"kit de habitabilidad, que incluye cama -con sus colchones, sábanas, frazadas, almohadas-, comedor de cuatro sillas, loza, ollas, entre otros\"</strong>, buscando cubrir lo básico y urgente requerido por los damnificados.</p>\n<p>El Hogar también se ha preocupado de brindar <strong>apoyo psicosocial de primera respuesta</strong>, con acompañamiento emocional y orientación social para facilitar el acceso a ayudas estatales y otros apoyos disponibles.</p>\n<h2><strong><span ><em>De la limpieza a la recuperación del hogar</em></span><br />\n\n</strong></h2>\n<p>En una <strong>primera etapa</strong>, la fundación distribuyó kits de remoción de escombros —<strong>con carretilla, pala, rastrillo, chuzo, saco y guantes</strong>— en las zonas de Penco y Punta de Parra, que luego llevó también a las comunas de Florida y Quillón.</p>\n<p>Voluntarios trabajaron en los centros de acopio aportando directamente a los damnificados, y una <strong>segunda fase de la ayuda</strong> entregó kits de habitabilidad a quienes recibieron viviendas de emergencia, como <strong>María Riquelme, del sector El Pino de Concepción.</strong></p>\n<p><strong>\"Nosotros estábamos mirando el incendio prácticamente.</strong> Y cuando nos dijeron que venía por detrás de nuestras casas, ahí ya salimos más o menos asustaditos recogiendo las cosas. Muy agradecida de todas las personas, porque realmente ayudaron harto\", recordó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Más de 300 personas fueron damnificadas por los incendios en El Pino, Concepción. Pedro Coloma hoy comienza a reconstruir su vida. <br />\n\n<br />\n\nGracias a tu apoyo, Hogar de Cristo entregó kits y equipó viviendas de emergencia. Dona aquí: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/FLmbI9cDAZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/FLmbI9cDAZ</a><a href=\"https://twitter.com/hashtag/JuntosEnAcci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#JuntosEnAcción</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/AfPNYziOUh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AfPNYziOUh</a></p>\n— Hogar de Cristo 🇨🇱 (@Hdecristo) <a href=\"https://twitter.com/Hdecristo/status/2017736322517983264?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>La campaña de recolección de fondos continúa activa</strong>. Quienes deseen sumarse pueden ingresar al sitio <a rel=\"link a una nota absoluta 13\" href=\"https://aportes.hogardecristo.cl/dona/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hogardecristo.cl</a> y realizar un aporte único o mensual para mantener la asistencia en toda la zona afectada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/la-ayuda-del-hogar-de-cristo-a-los-damnificados-por-los-incendios-en/2026-02-05/205818.html","streamUrl":null,"titleText":"La ayuda del Hogar de Cristo a los damnificados por los incendios en Biobío","uid":"5d11f9c3-ddfd-4e58-91d0-79063c90db94","updateDate":"2026-02-05T23:58:18.000Z"},{"mainText":"<p>El <strong>Parlamento de Venezuela</strong>, de mayoría chavista, dio este jueves un primer paso para aprobar la <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-propone-ley-de-amnistia-general-para-presos-politicos-en/2026-01-30/211533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ley de amnistía propuesta por la mandataria encargada, Delcy Rodríguez</a>, para los presos políticos de los últimos 27 años, en los que ha gobernado el chavismo</strong>.</p>\n<p>En el primero de los dos debates necesarios para aprobar una ley en Venezuela, que coincidió con el primer mes de Rodríguez al frente del Ejecutivo, el Legislativo <strong>aprobó por unanimidad el proyecto</strong>, aunque sin exponer los artículos que contempla la norma.</p>\n<p>Según una exposición de motivos que fue compartida a la agencia de noticias <em>EFE</em> por un diputado en condición de anonimato, el \"<strong>proyecto de ley de amnistía para la convivencia democrática</strong>\" contempla <strong>13 artículos</strong> y establece las disposiciones generales \"destinadas a regular el objeto, finalidades y principios de aplicación e interpretación\" de la medida.</p>\n<p>El encargado de entregar el proyecto al Parlamento fue <strong>Jorge Arreaza -diputado y excanciller de Nicolás Maduro-</strong> quien explicó que la propuesta <strong>excluye a aquellos procesados y condenados por violaciones graves de los derechos humanos, crímenes de lesa humanidad, crímenes de guerra, homicidio intencional, corrupción y tráfico de drogas</strong>.</p>\n<p>El también yerno del fallecido presidente <strong>Hugo Chávez</strong> (1999-2013) expresó: \"Nos obliga la patria a ser responsables, a <strong>sanar heridas,</strong> a reconocernos, a entendernos y a construir en conjunto los pasos y los caminos\", dijo.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/el-helicoide-la-temida-carcel-para-presos-politicos-cuyo-cierre-propone/2026-01-31/222643.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >El Helicoide, la temida cárcel para presos políticos cuyo cierre propone Delcy Rodríguez</span></a></em></li>\n</ul>\n<h2><span ><em><strong>\"Pedimos perdón y tenemos que perdonar\"</strong></em></span></h2>\n<p>El <strong>presidente del Parlamento y hermano de la mandataria encargada, el chavista Jorge Rodríguez</strong>, se pronunció en la misma línea y manifestó: \"<strong>Nosotros pedimos perdón y tenemos que perdonar también</strong>, pedimos perdón, porque digo con claridad... <strong>a mí no me gustan los presos</strong>\".</p>\n<p>El diputado, que inició su intervención recordando la historia de su padre, quien -dijo- fue asesinado por un extinto cuerpo policial en el primer Gobierno de <strong>Carlos Andrés Pérez</strong> (1974-1979, 1989-1993), <strong>pidió \"que no quede una víctima que no haya sido escuchada\"</strong>.</p>\n<p>Insistió \"en la necesidad de sanación, en la <strong>necesidad de restañar las heridas</strong>, en la necesidad de siempre <strong>tener presente la madrugada del 3 de enero</strong> del año 2026, el asesinato de 120 seres humanos, <strong>el secuestro del presidente</strong>\".</p>\n<p>Se refirió así al ataque que sufrió Venezuela a inicios de año por parte de Estados Unidos y que terminó con la captura de Maduro y de su esposa, la diputada <strong>Cilia Flores</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/con-maduro-preso-hace-un-mes-en-ee-uu-el-chavismo-cumplio-27-anos-en/2026-02-02/215140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ambos ahora detenidos en Nueva York</a>.</p>\n<p>\"¿Ustedes van a pedir por sus presos? Nosotros vamos a pedir mientras nos quede vida por nuestros presos, por Nicolás Maduro Moros, por nuestros secuestrados Nicolás Maduro Moros y Cilia Flores de Maduro\", continuó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260205/imag/foto_0000000220260205212315.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>\"Nosotros pedimos perdón y tenemos que perdonar también. Digo con claridad: a mí no me gustan los presos\", dijo el presidente de la AN, Jorge Rodríguez, hermano de Delcy. (Foto: EFE)</em></div>\n</div>\n<p>El <strong>hijo de Maduro, el diputado Nicolás Maduro Guerra</strong>, también levantó la voz por su padre y dijo que era necesario \"remar hacia\" la unificación del país, sin \"violencia, sin odios, sin misiles, sin invasión militar, sin secuestros de presidentes\".</p>\n<p>También dijo estar de acuerdo con una frase del <strong>diputado opositor Luis Augusto Romero: \"Venezuela no aguanta una venganza más\"</strong>.</p>\n<h2><span ><em><strong>Oposición exigió garantías</strong></em></span></h2>\n<p>Los <strong>diputados opositores propusieron que en la ley se establezcan garantías para que los presos políticos que sean liberados puedan reincorporarse a la vida pública sin miedo a \"represalias\"</strong>.</p>\n<p>El <strong>diputado Tomás Guanipa</strong>, cuyos <strong>hermanos Pedro y Juan Pablo</strong> -aliado de la nobel de la paz <strong>María Corina Machado</strong>- están privados de libertad, dijo que el texto \"debe tener todas las garantías y los estándares internacionales para que sea una ley para todos por igual\".</p>\n<p>Guanipa expresó su confianza en que la normativa marque \"el inicio de una nueva etapa histórica\" de reencuentro en el que la gente deje de sentir \"temor a decir lo que piensa por miedo a ser apresado\".</p>\n<p>El parlamentario <strong>David Uzcátegui</strong> expresó que la ley \"debe contemplar, primero, el <strong>reencuentro</strong>\", con la libertad \"plena para todos los presos políticos\", así como \"el <strong>reconocimiento</strong>\" a través de \"<strong>espacios de verdad para que las víctimas sean escuchadas y dignificadas</strong>\".</p>\n<p>El proyecto legislativo llegó en medio de un proceso de excarcelaciones anunciado el 8 de enero por Jorge Rodríguez. Desde esa fecha, <strong>al menos 383 presos políticos han sido excarcelados en Venezuela</strong>, según datos de la <strong>ONG Foro Penal</strong>.</p>\n<p>El <strong>ministro de Interior y Justicia, Diosdado Cabello</strong>, cifró el lunes el total de excarcelados en <strong>895</strong> desde noviembre, y negó la existencia de presos políticos en el país.</p>\n<p>La legislación venezolana establece que un proyecto de ley debe pasar por una primera discusión para la exposición de motivos y evaluación de \"objetivos, alcance y viabilidad\", y luego, tras una fase de consultas, ser estudiada artículo por artículo en un segundo y último debate.</p>\n<ul>\n<li><em>Vea también: <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/analistas-miran-con-suspicacia-la-propuesta-de-amnistia-para-una/2026-02-04/163231.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Analistas miran con suspicacia la propuesta de amnistía para una transición en Venezuela</span></a></em></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/parlamento-venezolano-dio-primer-paso-hacia-una-amnistia-para-la/2026-02-05/212315.html","streamUrl":null,"titleText":"Parlamento venezolano dio primer paso hacia una \"amnistía para la convivencia democrática\"","uid":"bd348d20-f834-4e42-9e2c-0f911f28b759","updateDate":"2026-02-06T00:23:15.000Z"},{"mainText":"<p>La <strong>Municipalidad de Maipú y Carabineros realizaron </strong>este jueves<strong> una masiva fiscalización al funcionamiento de barberías y botillerías</strong> ubicadas en 19 puntos críticos de la comuna, que fueron previamente estudiados.</p>\n<p><strong>\"Es información más bien confidencial, pero que habla de un trabajo que es permanente con Carabineros.</strong> Muchas veces los vecinos nos ven como instituciones muy distintas o separadas, pero la verdad es que, al menos en el caso de Maipú, con la Prefectura Rinconada y con la 52ª Comisaría, el trabajo es diario: <strong>patrullamos en conjunto los barrios, hacemos cruces de información, nos sentamos a analizar los datos, fijamos un plan de trabajo conjunto</strong> y hoy día lo estamos abordando en uno de varios operativos que son recurrente\", destacó <strong>el alcalde Tomás Vodanovic.</strong></p>\n<p>\"Hoy se concentró una fuerza de tarea mayor: <strong>quisimos darle una señal a la ciudadanía de poder mostrar este operativo con la convocatoria de prensa,</strong> pero éstos son ejercicios permanentes que estamos haciendo\", agregó el jefe comunal de Maipú.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy realizamos un operativo integral de seguridad junto a Carabineros y equipos de Seguridad Municipal en el sector poniente.<br />\n\n<br />\n\nLa intervención contempló fiscalización en distintos puntos reforzando la seguridad para nuestras vecinas y vecinos.<a href=\"https://twitter.com/hashtag/JuntosAvanzamos?src=hash&ref_src=twsrc%5Etfw\">#JuntosAvanzamos</a> por más seguridad <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/jXmUBNoH8N\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jXmUBNoH8N</a></p>\n— Municipalidad de Maipú (@Muni_Maipu) <a href=\"https://twitter.com/Muni_Maipu/status/2019567144946790505?ref_src=twsrc%5Etfw\">February 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/maipu-municipio-y-carabineros-realizan-masivas-fiscalizaciones-en/2026-02-05/214908.html","streamUrl":null,"titleText":"Maipú: Municipio y Carabineros realizan masivas fiscalizaciones en barberías","uid":"bba40f0e-7b21-472d-b891-ca4f20f2324e","updateDate":"2026-02-06T00:49:08.000Z"},{"mainText":"<p>La Subsecretaría de Telecomunicaciones (Subtel) solicitó por oficio a las empresas proveedoras de servicios de internet en Chile el <strong>bloquear el acceso de los usuarios a la plataforma MagisTV</strong>, para cumplir un fallo civil de primera instancia.</p>\n<p>A raíz de una acción judicial del gigante Warner Bros., el 19° Juzgado Civil de Santiago ordenó bloquear en todo Chile el acceso tanto a MagisTV, como FlujoTV, XuperTV y <strong>cualquier variante similar que transmita programación de canales en vivo, series, películas y radios sin los respectivos derechos</strong>, infringiendo la ley de Propiedad Intelectual.</p>\n<p>\"La Subtel ofició a los ISP que operan en Chile el 29 de enero del presente año, para que cumplan con lo dictaminado por el ente jurisdiccional\", reconoció el organismo estatal.</p>\n<p>Según reportó <em>Emol</em>, <strong>la resolución del tribunal también exige a Google, Apple y otras plataformas</strong> inhabilitar la descarga de la aplicación respectiva desde sus tiendas, como Play Store o AppStore.</p>\n<p>La acción de la Subtel <strong>marca un contraste con su postura ante otra decisión judicial</strong>: en noviembre de 2025, la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/juegos-de-azar/corte-suprema-dio-cinco-dias-a-empresas-de-internet-para-bloquear-sitios/2025-11-19/164727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Corte Suprema -máxima instancia judicial del país- ordenó a las mismas empresas proveedoras de internet bloquear el acceso a un importante número de sitios web de apuestas online</a>, por considerar que éstas casas de juegos son ilegales en Chile.</p>\n<p>Sin embargo, el propio subsecretario de Telecomunicaciones, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/juegos-de-azar/subtel-admite-que-es-facil-burlar-bloqueo-a-sitios-de-apuestas-el/2025-11-25/082926.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >Claudio Araya, reconoció en <strong>Cooperativa</strong> que <strong>es \"fácil burlar\" esta medida</strong></span></a>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/internet/mas-rapido-que-con-las-apuestas-online-subtel-ordena-bloquear-acceso-a/2026-02-05/213906.html","streamUrl":null,"titleText":"Más rápido que con las apuestas online: Subtel ordena bloquear acceso a MagisTV","uid":"d96cd725-7bf6-4659-8d13-ec416bb7646b","updateDate":"2026-02-06T00:39:06.000Z"},{"mainText":"<p >El Ministerio Público abrió este jueves<strong> una investigación para aclarar la muerte de una adolescente de 17 años que permanecía bajo custodia estatal en Punta Arenas,</strong> en la Región de Magallanes.</p>\n<p >Según informó la <strong>Fiscalía Regional de Magallanes</strong>, la joven perdió la vida durante esta mañana en la Unidad de Psiquiatría del Hospital Clínico de Magallanes.</p>\n<p >\"Se encontraba, además, <strong>en una situación de vulnerabilidad y en un estado de grave desamparo relevante</strong>. Por lo tanto, se activaron los protocolos investigativos para este tipo de casos, con la concurrencia personal de la Brigada de Homicidios de la PDI, <strong>y también se realizará la autopsia respectiva bajo los protocolos de Minnesota,</strong> conforme a este tipo de situaciones\", informó la <strong>fiscal Wendoline Acuña.</strong></p>\n<p >El <a rel=\"link a una nota absoluta 1\" href=\"https://www.ohchr.org/es/special-procedures/sr-executions/minnesota-protocol\" data-process=\"2\" data-control=\"1\" target=\"_blank\">protocolo de Minnesota</a> es un procedimiento legal de la ONU diseñado para investigar muertes potencialmente ilícitas, ya sea por acción u omisión, asegurando que se cumpla con la obligación del Estado de proteger el derecho a la vida.</p>\n<p >Desde el <strong>centro médico</strong>, en tanto,<strong> indicaron que se adoptaron de inmediato todos los protocolos correspondientes para este tipo de casos,</strong> una vez reportado el deceso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/punta-arenas-investigan-muerte-de-adolescente-que-permanecia-bajo/2026-02-05/212214.html","streamUrl":null,"titleText":"Punta Arenas: Investigan muerte de adolescente que permanecía bajo custodia estatal","uid":"89a9d90e-5fb9-416f-9dd0-008b1b2e4532","updateDate":"2026-02-06T00:22:14.000Z"},{"mainText":"<p>El DT chileno <strong>Manuel Pellegrini reconoció que el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-del-rey/atletico-de-madrid-goleo-y-elimino-al-betis-de-pellegrini-de-la-copa-del/2026-02-05/190109.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">0-5 recibido por Real Betis a manos de Atlético de Madrid</a> en los cuartos de final de la Copa del Rey fue \"una derrota muy dolorosa\"</strong> ante unos rivales que \"fueron muy superiores durante los 90 minutos\".</p>\n<p>El técnico bético relató que fue \"un partido parejo hasta que de un córner abrieron el marcador\" y también reconoció que el partido \"defensivo\" de su equipo fue \"pobre\" y que por ello los rivales le superaron \"absolutamente durante todo el partido\", además de apuntar que \"ofensivamente\" tampoco estuvieron bien.</p>\n<p><strong>\"No hicimos bien nada, asumir el resultado y hacer autocrítica\"</strong>, subrayó el entrenador criollo, quien sobre los altibajos que se le ven a su equipo en esta temporada argumentó que \"todos los equipos ganan y pierden, eso es normal. Hay bajas, lesiones...\".</p>\n<p><strong>Pellegrini, no obstante, consideró que \"en términos generales la campaña está en los términos que se esperaba</strong>, quizá con marcadores excesivos ante los grandes, pero se sigue peleando en LaLiga y también en Europa\".</p>\n<p>Destacó que no \"ha sorprendido el Atlético, tiene un gran plantel\", e insistió en que \"los tres grandes -Barcelona, Real Madrid y Atlético de Madrid-\" les han hecho esta temporada \"cinco goles y eso es algo que hay que revisar\".</p>\n<p><strong>El \"Ingeniero\" también aprovechó de adelantar su reencuentro con los \"colchoneros\" en Madrid</strong> <strong>este domingo 8 de febrero en el marco de La Liga y deseó que \"sea distinto\"</strong>, aunque puntualizó que puede que sea \"más difícil por ser de visita, pero ya se verá cómo se afronta\".</p>\n<p>Aquella visita sevillana al Estadio Metropolitano tendrá lugar a partir de las 14:30 horas de Chile (17:30 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-la-caida-por-goleada-en-copa-del-rey-no-hicimos-bien-nada/2026-02-05/211439.html","streamUrl":null,"titleText":"Pellegrini y la caída por goleada en Copa del Rey: No hicimos bien nada, a asumir","uid":"0a896c9a-9b2f-458b-93e8-28d23fc1183c","updateDate":"2026-02-06T00:14:39.000Z"},{"mainText":"<p>El Ministerio de Salud (Minsal) confirmó un <strong>segundo caso de \"sarampión importado\"</strong>, tras el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/minsal-refuerza-vigilancia-epidemiologica-en-toda-la-red-tras-caso/2026-01-10/141124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span  data-mce-mark=\"1\">primero detectado a inicios de enero en una mujer adulta</span></a> que estuvo en España y que ingresó a Chile viajando desde Uruguay.</p>\n<p>Ahora se trata de \"un <strong>lactante de 11 meses con antecedentes de viaje reciente a México</strong>, país que presenta brotes de sarampión, <strong>sin registro de vacunación recomendada para viajeros</strong> desde los 6 meses\".</p>\n<p>\"El paciente se encuentra <strong>en buen estado de salud y ya completó su período de aislamiento</strong>\", agregó la autoridad sanitaria.</p>\n<p>El Minsal también detalla que se realiza un \"seguimiento activo de los contactos cercanos para contener cualquier posible propagación\".</p>\n<h3>¿Qué es el sarampión?</h3>\n<p>El sarampión es una enfermedad viral, altamente contagiosa, que se transmite de persona a persona a través de gotitas respiratorias (al toser, estornudar o hablar).</p>\n<p>Sus principales características son:</p>\n<ul>\n<li>Período de incubación: 7 a 21 días</li>\n<li>Período de contagio: desde 4 días antes hasta 4 días después de la aparición de las manchas en la piel</li>\n<li>Puede causar brotes en poblaciones no vacunadas y complicaciones graves</li>\n</ul>\n<p>Principales síntomas a reconocer:</p>\n<ul>\n<li>Manchas rojas en la piel (exantema) que duran de 3 a 7 días</li>\n<li>Fiebre alta</li>\n<li>Tos y congestión nasal</li>\n<li>Sensibilidad a la luz (fotofobia)</li>\n<li>Conjuntivitis (ojos rojos)</li>\n<li>Malestar general y dolor articular</li>\n<li>Descamación fina de la piel tras desaparecer las manchas</li>\n</ul>\n<h3>¿Qué hacer si presenta síntomas de sarampión?</h3>\n<ul>\n<li>Usar mascarilla inmediatamente</li>\n<li>Acudir a un centro de salud lo antes posible</li>\n<li>Evitar el contacto con otras personas</li>\n<li>Informar sobre sus antecedentes de viaje</li>\n</ul>\n<p>Las principales medidas de prevención son:</p>\n<ul>\n<li>Mantenga al día su esquema de vacunación</li>\n<li>Lávese las manos frecuentemente</li>\n<li>Cúbrase nariz y boca con el antebrazo al toser o estornudar</li>\n<li>Evite el contacto con personas enfermas</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/bebe-sin-registro-de-vacunacion-es-nuevo-caso-importado-de-sarampion/2026-02-05/211337.html","streamUrl":null,"titleText":"Bebé sin registro de vacunación es nuevo \"caso importado de sarampión\"","uid":"22b828df-0c58-4244-b17a-441e64267064","updateDate":"2026-02-06T00:13:37.000Z"},{"mainText":"<p>El actor<strong> Steve Carell regresa a la comedia con la serie \"Rooster\"</strong>, la nueva comedia de HBO Max. </p>\n<p>Creada por Bill Lawrence, mente maestra detrás de \"Ted Lasso\", la historia <strong>sigue a Greg Russo</strong> (Carell), un exitoso escritor cuya vida personal no va nada bien. </p>\n<p>En un intento de reconectar con su hija Katie (Charly Clive), una profesora universitaria que enfrenta un reciente quiebre matrimonial, el hombre<strong> decide aceptar un puesto de trabajo en el campus.</strong></p>\n<p>Sin embargo, todo se sale de control cuando los alumnos creen que Greg es el gran Rooster, protagonista de sus novelas. </p>\n<p>Con un elenco confirmado por Danielle Deadwyler, Phil Dunster, John C. McGinley y Lauren Tsai, la serie<strong> llegará a la plataforma de streaming el próximo 8 de marzo.</strong></p>\n<p>En tanto, la temporada contará con 10 episodios a estrenarse cada domingo a las 23:00 horas.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ShznEBkadbc?si=g9IY77JNsEWFHLba\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/steve-carell-llega-a-la-universidad-en-el-trailer-de-rooster/2026-02-05/203439.html","streamUrl":null,"titleText":"Steve Carell llega a la universidad en el trailer de \"Rooster\"","uid":"3c2614a2-a523-4252-a3e9-92d89e090df1","updateDate":"2026-02-05T23:34:39.000Z"},{"mainText":"<p>El deporte mundial vuelve a fijar sus ojos en la nieve y hielo, pues las ciudades de <strong>Milán y Cortina d'Ampezzo, en Italia, albergarán los Juegos Olímpicos de Invierno 2026</strong>, siendo la edición número 25 de la cita planetaria.</p>\n<p><strong>El inicio oficial de los Juegos será este viernes 6 de febrero, con la ceremonia inaugural que arrancará a las 16:00 horas</strong> de Chile (19:00 GMT).</p>\n<p>La obertura, además del desfile de las delegaciones y el Team Chile -con Matilde Schwencke, Stephanie Joffroy y Sebastián Endrestad-, contará con figuras de la música como Mariah Carey, Andrea Bocelli y Laura Pausini.</p>\n<p><strong>Los Juegos Olímpicos de Invierno se extenderán hasta el domingo 22 de febrero y se emitirán por señal abierta a través de <em>Chilevisión</em></strong>.</p>\n<p>Sin embargo, la cobertura del mencionado canal será en <strong>bloques horarios acotados</strong>: Entre 18:30 y 19:40 en días hábiles y, en fines de semana, de 14:30 (después de Chilevisión Noticias Tarde) a 16:15 horas.</p>\n<p>La plataforma <strong>Claro Sports también emitirá las diferentes competencias en su canal de Youtube</strong> pero, a diferencia de otros eventos, esta vez <strong>las transmisiones serán pagas, reservadas sólo para quienes adquieran la categoría de \"Miembros\"</strong> ($2.800).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/juegos-olimpicos-de-invierno/cuando-y-donde-ver-los-juegos-olimpicos-de-invierno-milan-cortina/2026-02-05/202504.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver los Juegos Olímpicos de Invierno Milán-Cortina 2026?","uid":"35bc6925-573d-4378-83c6-e648726b5ba8","updateDate":"2026-02-05T23:25:04.000Z"},{"mainText":"<p ><strong>Juan Pappier, subdirector de la División de Américas Human Rights Watch (HRW),</strong> calificó este jueves en<strong> Cooperativa</strong> como <strong>\"ejemplar\"</strong> la política exterior de la Administración de Gabriel Boric en materia de derechos humanos, aunque advirtió que se mantienen<strong> \"muy atentos y vigilantes\"</strong> frente <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/una-provocacion-la-polemica-designacion-como-ministros-de-dos/2026-01-20/225859.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al futuro Gobierno del Presidente electo</a>, <strong>José Antonio Kast.</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/transicion-en-justicia-rabat-asume-desafios-de-la-cartera-tras-reunion/2026-02-05/131747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Transición en Justicia: Rabat asume desafíos de la cartera tras reunión con Gajardo</a></em></span></li>\n</ul>\n<p >En conversación con<strong> Lo Que Queda del Día,</strong> el representante de la organización internacional abordó el panorama general de los derechos humanos en la región y puso especial foco en la situación de Chile.</p>\n<p ><strong>\"Estamos en un punto de quiebre</strong>. Durante las últimas décadas, países como Rusia y China han atentado contra el sistema internacional, contra los consensos básicos de derechos humanos. Y hoy, la gran triste novedad, <strong>es que Estados Unidos, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-prometio-firmar-100-decretos-en-su-primer-dia-de-vuelta-al-poder/2025-01-20/074012.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde que asumió la presidencia Donald Trump</a>, está en un ataque frontal contra el sistema universal de derechos humanos</strong>\", manifestó el abogado.</p>\n<p >Respecto al plano local, <strong>Pappier valoró que Chile,</strong> durante la presidencia de Gabriel Boric, <strong>\"ha tenido una política exterior ejemplar en materia de derechos humanos, porque ha condenado las violaciones de derechos humanos sin doble rasero, sin importar la ideología</strong> de los responsables de las violaciones de derechos humanos o de las víctimas. Eso realmente es ejemplar y hay que destacarlo\".</p>\n<p >No obstante, el dirigente apuntó: <strong>\"El récord de derechos humanos de Chile no es perfecto,</strong> <strong>pero esa política exterior ha sido muy importante para América Latina</strong> y ha ayudado a pasar la página en algunos gobiernos que tenían una política exterior más propia de la Guerra Fría, más ideológica en cuanto a los derechos humanos\".</p>\n<p ><strong>\"Vamos a ver qué se viene con el próximo Presidente: estamos muy atentos y vigilantes a lo que ocurra con el gobierno del Presidente Kast\"</strong>, aseveró.</p>\n<h2 ><span ><em><strong>\"La democracia tiene que dar resultados\"</strong></em></span></h2>\n<p >Al ser consultado sobre <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/el-salvador-bukele-cerro-el-2025-con-una-aprobacion-del-91-9/2026-02-05/171524.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el éxito de las cifras de seguridad del Gobierno de Nayib Bukele en El Salvador</a>, Pappier aseguró que dicho fenómeno es el resultado directo <strong>del fracaso de los políticos tradicionales</strong> para resolver problemas reales.</p>\n<p ><strong>\"Creo que aquí el tema esencial es que la democracia tiene que dar resultados a la ciudadanía</strong> en cuanto a la seguridad, a la lucha contra la pobreza y a la lucha contra la corrupción. Al mismo tiempo <strong>es importante que los gobernantes tengan responsabilidad y trabajen para defender la democracia para dar resultados\",</strong> subrayó el dirigente.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/cuente-con-nosotros-bukele-ofrece-a-kast-apoyo-para-implementar-su/2026-01-30/220116.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Cuente con nosotros\": Bukele ofrece a Kast apoyo para implementar su modelo penitenciario</a></em></span></li>\n</ul>\n<p >En ese sentido, aseguró que El Salvador <strong>\"es un ejemplo claro de lo que ocurre cuando los políticos, de forma irresponsable,</strong> ignoran problemas graves como era <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/el-salvador-cumple-dos-anos-de-la-guerra-contra-las-pandillas/2024-03-27/204506.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la brutal violencia de las pandillas de la MS-13 y Barrio 18</a>\".</p>\n<p >\"Hoy tenemos un gobernante en El Salvador que redujo de forma clara, dramática, los índices de violencia en el país; hoy la tasa de homicidios de El Salvador es propia de un país europeo. <strong>Pero <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/reforma-relampago-en-el-salvador-bukele-consigue-via-libre-para/2025-08-01/125232.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el presidente Bukele también se tomó las instituciones</a>, destruyó la democracia salvadoreña</strong> y sus fuerzas de seguridad han cometido detenciones arbitrarias, desapariciones forzadas y <a rel=\"link a una nota relativa 36\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/el-salvador/ong-entregara-informe-a-la-cpi-por-presos-muertos-bajo-regimen-de-bukele/2025-08-11/174959.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tortura sistemática en las cárceles</a>\", puntualizó.</p>\n<p >\"Necesitamos que los gobernantes democráticos den soluciones con políticas que sean efectivas para enfrentar el crimen organizado y al mismo tiempo sean respetuosas de los derechos humanos de la ciudadanía\", concluyó el representante de HRW.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/derechos-humanos/human-rights-watch-estamos-muy-atentos-y-vigilantes-a-lo-que-ocurra/2026-02-05/203004.html","streamUrl":null,"titleText":"Human Rights Watch: \"Estamos muy atentos y vigilantes a lo que ocurra con el Gobierno de Kast\"","uid":"9fe5a468-0eb1-4b45-8489-e7b7a5ac1237","updateDate":"2026-02-05T23:30:04.000Z"},{"mainText":"<p>El <strong>Parlamento griego</strong> aprobó este jueves una <strong>polémica ley que introduce penas de al menos 10 años de cárcel para miembros de ONG</strong> que faciliten la entrada irregular de migrantes.</p>\n<p>El despacho del proyecto se produjo tres semanas después de que un tribunal de la isla de <strong>Lesbos</strong> absolviera a <strong>24 voluntarios de la ONG Emergency Rescue Center International</strong>, que enfrentaron durante siete años cargos por <strong>tráfico de personas</strong> y pertenencia a una organización criminal.</p>\n<p>La norma contempla multas superiores a los 50 mil euros (cerca de 51 millones de pesos chilenos) y endurece el marco penal, al considerar la pertenencia a dichas ONG como un agravante. También permitir la exclusión del <strong>registro oficial del Ministerio de Migración</strong> si uno de sus miembros es imputado, lo que les impide operar legalmente en Grecia.</p>\n<p>Con los votos del partido del <strong>primer ministro Kyriakos Mitsotakis</strong>, la medida fue aprobada durante la votación en el Parlamento, en medio de críticas de la oposición, que acusó al Gobierno de <strong>criminalizar</strong> a la sociedad civil y promover un enfoque <strong>\"ultraderechista\"</strong> en materia migratoria.</p>\n<p>Durante el debate, el <strong>ministro de Migración, Thanos Plevris</strong>, afirmó que <strong>\"si el traficante, este asesino que ha secuestrado y transportado inmigrantes, está inscrito en una ONG del registro nacional, se le impondrán sanciones más severas\".</strong></p>\n<h2><span ><em><strong>El trasfondo humano de la política migratoria</strong></em></span></h2>\n<p>La aprobación de la ley coincide con un <strong>fuerte cuestionamiento a la Guardia Costera griega tras el naufragio de una lancha con unos 40 migrantes</strong> ocurrido frente a la isla de Quíos, que <strong>dejó 15 personas fallecidas</strong>, luego de que testimonios de personal del área de la salud contradijeran la versión oficial del organismo.</p>\n<p>Profesionales del hospital de Quíos, donde permanecen internados los <strong>24 sobrevivientes</strong>, señalaron al portal de investigación <em>The Press Project</em> (<em>TPP</em>), bajo condición de anonimato, que fue una patrullera de la Guardia Costera la que embistió la lancha y pasó por encima de ella.</p>\n<p><strong>\"(Quienes se salvaron) nos dijeron que los golpeó y pasó encima de ellos. Por supuesto, esto también explica la gravedad de las fracturas que padecen (...)</strong> <strong>Son casi como heridas de guerra\"</strong>, relató uno de los funcionarios que participó en la atención médica.</p>\n<p>Tres de los sobrevivientes (entre los que hay <strong>11 menores de edad</strong>) fueron sometidos a cirugías por lesiones en órganos vitales, mientras que <strong>dos mujeres embarazadas perdieron a sus bebés</strong>, y otros tres permanecen en la <strong>Unidad de Cuidados Intensivos</strong>.</p>\n<p>\"Se les han realizado <strong>cirugías muy graves: craneotomía, nefrectomía y fracturas de cabeza y tórax\"</strong>, indicó otro integrante del equipo clínico, quien añadió que uno de los heridos aseguró que \"la Guardia Costera no hizo ninguna señal\" y que, de haber ocurrido, se habrían detenido, ya que viajaban con mujeres y niños y se encontraban en aguas territoriales griegas.</p>\n<p><strong>Estas declaraciones contradicen el comunicado emitido por la Guardia Costera</strong> horas después del siniestro, en el que se señaló que la lancha inflable <strong>\"no obedeció las señales luminosas y acústicas e invirtió el rumbo\"</strong>, tras lo cual colisionó por estribor con la patrullera y volcó debido a la gravedad del impacto.</p>\n<p>El caso abrió un <strong>fuerte choque político</strong>: el oficialismo respalda a los guardacostas, mientras la izquierda exige una investigación, y un ciudadano marroquí permanece detenido como presunto conductor de la lancha.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/grecia/grecia-fijo-penas-de-10-anos-para-activistas-que-faciliten-el-ingreso-de/2026-02-05/173402.html","streamUrl":null,"titleText":"Grecia fijó penas de 10 años para activistas que faciliten el ingreso de migrantes","uid":"289acde8-9460-4714-bc52-95615b13e0a0","updateDate":"2026-02-05T20:34:02.000Z"},{"mainText":"<p>En una jornada marcada por la solemnidad y el respeto, diversas figuras políticas se dieron cita este jueves en la <strong>Iglesia de los Santos Ángeles Custodios</strong>, en la comuna capitalina de <strong>Providencia</strong>, para conmemorar el segundo aniversario de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/expresidente-sebastian-pinera-murio-en-accidente-aereo-en-lago-ranco/2024-02-06/163126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la muerte del expresidente <strong>Sebastián Piñera</strong> (2010-2014, 2018-2022).</span></a></p>\n<p>La ceremonia religiosa no sólo congregó a militantes de su partido, <strong>Renovación Nacional (RN),</strong> sino que también contó con la participación de integrantes del círculo cercano del Presidente electo, <strong>José Antonio Kast</strong>, evidenciando la transversalidad del reconocimiento a la figura del fallecido exmandatario en el sector.</p>\n<p>Entre los asistentes destacó la presencia de <strong>Claudio Alvarado</strong> (UDI), el futuro ministro del Interior de Kast, quien aprovechó la instancia para resaltar la vigencia de la obra de Piñera en la política nacional, señalando que, a pesar de la tristeza de la fecha, su gestión sigue rindiendo frutos para el país.</p>\n<p><strong>\"Perdura en gran parte de los chilenos el recuerdo de un Presidente muy activo,</strong> que implementó muchas políticas públicas de beneficio social y son muchas cosas que hoy día hacen de que con el paso del tiempo su figura vaya creciendo en el recuerdo de los chilenos\", afirmó el futuro jefe de gabinete.</p>\n<p>La ceremonia también fue un espacio para que excolaboradores directos recordaran la faceta más personal y profesional del dos veces gobernante, como su exministro de Salud<strong> Enrique Paris.</strong></p>\n<p><strong>\"Trabajamos juntos en un periodo difícil de la pandemia y creo que él entregó su apoyo incondicional.</strong> Siempre muy exigente, pero siempre muy apoyador; para mí realmente fue un ejemplo a seguir\", relató el médico, visiblemente emocionado.</p>\n<p>Pese a que la convocatoria en Santiago fue más íntima debido a que el acto oficial de la familia Piñera Morel se realizará este viernes en el Lago Ranco, la presencia de figuras como <strong>Patricio Melero</strong> (UDI) y <strong>Gloria Hutt</strong> (Evópoli) reafirmó la cohesión del bloque opositor en torno a la memoria del exmandatario.</p>\n<p>Este homenaje en Providencia forma parte de una serie de cerca de <strong>25 misas conmemorativas</strong> que se desarrollarán mañana en las principales capitales regionales de Chile. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/sebastian-pinera/misa-en-providencia-en-memoria-de-pinera-une-a-chile-vamos-y-al-futuro/2026-02-05/192043.html","streamUrl":null,"titleText":"Misa en Providencia en memoria de Piñera une a Chile Vamos y al futuro gabinete de Kast","uid":"504bb39f-2e65-493b-a7ab-deac81910626","updateDate":"2026-02-05T22:20:43.000Z"},{"mainText":"<p>A través de sus redes sociales, <strong>Colo Colo oficializó la realización de una \"Noche Alba solidaria\" para recaudar fondos en ayuda a los damnificados por los incendios forestales en la región del Biobío</strong>.</p>\n<p>El evento en el Estadio Monumental se realizará <strong>el miércoles 11 de febrero</strong> y, tal como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-quiere-hacer-una-noche-alba-solidaria-para-apoyar-a/2026-01-28/195255.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">había adelantado Aníbal Mosa</a>, <strong>el rival será Unión Española</strong>.</p>\n<p><strong>La jornada arrancará a las 19:00 horas con un partido preliminar a partir de entre el plantel femenino del \"Cacique\" y un equipo conformado por influencers</strong>.</p>\n<p>Además, la velada solidaria contará con la presencia de artistas, además de otras actividades y un <strong>\"show de cierre sorpresa\"</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUZChY3EcQM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUZChY3EcQM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Las entradas se pondrán a la venta a partir de las 10:00 horas de este viernes 6 de febrero en el<strong> sistema Puntoticket</strong>, con el requisito de estar registrados tanto en el sistema biométrico de Colo Colo como en el Registro Nacional de Hinchas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUZHvOikYwA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUZHvOikYwA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-anuncio-programacion-para-la-noche-alba-solidaria/2026-02-05/195031.html","streamUrl":null,"titleText":"Colo Colo anunció programación para la \"Noche Alba Solidaria\"","uid":"f9705a0b-b56b-4577-9bd2-b8092ee922dc","updateDate":"2026-02-05T22:50:31.000Z"}]
