[{"mainText":"<p><strong>¿Vale la pena invertir más por una televisión de ultra-alta definición? Los científicos piensan que en unas condiciones de uso típicas no,</strong> porque el ojo humano tiene un límite de resolución y solo es capaz de apreciar una cantidad determinada de píxeles, por encima de la cual una pantalla proporciona a los ojos más información de la que pueden detectar.</p>\n<p>Lo han comprobado investigadores de la Universidad de Cambridge y de Meta Reality Labs, que han demostrado que <strong>en una sala de estar promedio y a unos 2,5 metros del televisor, una pantalla de ultra-alta definición (las de 4K u 8K) de 44 pulgadas no ofrece ninguna ventaja adicional</strong> respecto a una de las catalogadas como 'Quad HD' del mismo tamaño. Hoy publican los resultados de su trabajo en <em>Nature Communications.</em></p>\n<p>Los investigadores también han desarrollado una calculadora en línea y gratuita en la que los usuarios pueden introducir el tamaño de su habitación, así como las dimensiones y la resolución de su televisor, para determinar la pantalla más adecuada para su hogar.</p>\n<p><strong>Más píxeles no siempre significa una mejor percepción visual porque el ojo humano tiene un límite de resolución</strong> que depende de factores como el tamaño de la pantalla, la distancia o la visión central o periférica, han señalado los investigadores, y han corroborado que un mayor número de píxeles implican un mayor coste y consumo de energía, pero no automáticamente una mejor experiencia visual.</p>\n<p>\"A medida que se realizan grandes esfuerzos de ingeniería para mejorar la resolución de las pantallas móviles, de realidad aumentada o de realidad virtual, es importante conocer la resolución máxima a la que las mejoras adicionales no aportan un beneficio apreciable\", ha señalado <strong>Maliha Ashraf,</strong> investigadora del Departamento de Ciencias de la Computación y Tecnología de Cambridge y primera autora del estudio.</p>\n<p><strong>Los investigadores han comprobado también que el límite de resolución del ojo es mayor de lo que se creía, pero que existen diferencias importantes entre las imágenes en color y en blanco y negro,</strong> ya que el cerebro no tiene la capacidad de percibir muy bien los detalles de las imágenes en color, en especial al verlas con una visión periférica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/vale-la-pena-una-television-de-ultra-alta-definicion-los-cientificos/2025-10-27/123438.html","streamUrl":null,"titleText":"¿Vale la pena una televisión de ultra-alta definición? los científicos aseguran que no","uid":"b6265e82-b064-4219-9d02-b8f1bfe8a48b","updateDate":"2025-10-27T15:34:38.000Z"},{"mainText":"<p><em><strong>Zapla - \"Forever (That's right)\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4wjB0E9c17X2hEIqGBcygO?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Tronic - \"Un mundo nuevo\"</em></strong></p>\n<p><strong><em></em> </strong><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6YOdjQO23PpgWJpk6N7Z5D?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Francesco Parodi - \"Myself\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2RFwfdVq2MjENlR5oGIp0D?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Candelabro - \"Las copas\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3h7aOWSNMYCqmNHgDqPxwr?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Consequence of Energy - \"Searching for Light\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/36A5aVqDxuBdeM1uAfP2w0?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-zapla-tronic-francesco-parodi-candelabro-y/2025-10-27/130328.html","streamUrl":null,"titleText":"Nuevos sonidos: Zapla, Tronic, Francesco Parodi, Candelabro y Consequence of Energy","uid":"72bd7073-836a-4a69-af8f-482337598b65","updateDate":"2025-10-27T16:03:28.000Z"},{"mainText":"<p>El <strong>biministro de Economía y Energía, Álvaro García,</strong> confirmó este lunes que <strong>el Gobierno llegó a un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/experto-y-cobro-extra-de-la-luz-falta-resolver-deuda-de-113-millones-de/2025-10-25/092302.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acuerdo con las empresas generadoras de energía</a></strong> para <strong>devolver los cobros extra</strong> de las cuentas de la luz.</p>\n<p>El secretario de Estado informó que <strong>se reunió con el Presidente Gabriel Boric</strong> para ratificar que <strong>el retorno de los cobros comenzará a inicios de enero de 2026.</strong></p>\n<p><strong>\"Le conté al Presidente que ya tenemos un acuerdo con las generadoras</strong> (...). Permitirá devolverle a los chilenos exactamente el monto que había sido cobrado en exceso<strong> a partir del 1 de enero\" de 2026 </strong>dijo la autoridad.</p>\n<p>La devolución -añadió García-<strong> alcanzará a todos los clientes del sector eléctrico, que \"recibirán en su cuenta el monto que les será transferido mes a mes </strong>durante el próximo período de fijación tarifaria\" en el período enero-junio. </p>\n<p><strong>La suma del retorno serán 2.000 pesos al mes</strong> para cada hogar, que \"es exactamente la suma que se cobró de más. Es importante que se sepa que <strong>todo lo cobrado de más está siendo devuelto por la vía tarifaria\",</strong> agregó la autoridad.</p>\n<p>García también aseguró que <strong>el monto referido \"incluye un reajuste y una tasa de interés</strong> equivalente a la que normalmente se paga, por lo que <strong>contiene una compensación</strong> por el tiempo en que las empresas tuvieron esos recursos\".</p>\n<p>Este acuerdo <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/transelec-acepto-devolver-us-135-millones-por-cobros-extra-en-cuentas/2025-10-24/173038.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se une al realizado con la empresa distribuidora <strong>Transelec,</strong></a> que se <strong>comprometió a devolver 135 millones de dólares</strong> a raíz de cobros también exigidos en exceso.</p>\n<p><em><strong>Más información en instantes...</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/cobro-extra-de-la-luz-ministro-garcia-confirma-acuerdo-con-empresas/2025-10-27/124637.html","streamUrl":null,"titleText":"Cobro extra de la luz: Ministro García confirma acuerdo con empresas generadoras","uid":"8ad10e57-8ba5-4e5c-bc31-e381765a3a2e","updateDate":"2025-10-27T15:46:37.000Z"},{"mainText":"<p>A propósito del clásico universitario que se jugó en el Claro Arena, <strong>Patricio Toledo y Gerardo Reinoso tuvieron un cariñoso reencuentro a casi un mes del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/preocupacion-en-el-futbol-chileno-patricio-toledo-se-desplomo-en-la/2025-09-28/175710.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">infarto que sufrió el exarquero</a></strong> en ese mismo estadio, que recibió el rápido auxilio de \"La Vieja\" en un partido de exhibición.</p>\n<p>\"<strong>Yo solo tengo palabras de agradecimiento</strong>. Mi familia y yo sabemos que los rezos y buena vibra hicieron que yo volviera, y que tuviera esta oportunidad nuevamente. Estaré eternamente agradecido, independiente de la camiseta, con la gente del fútbol\", señaló Toledo a <em>TNT Sports</em>.</p>\n<p>El otrora guardameta contó que está \"dando pasitos en mi recuperación\" para volver a trabajar y retomar el funcionamiento normal de su vida, aunque con chequeos médicos.</p>\n<p>Además, <strong>Toledo mantuvo el humor</strong> respondiendo anteriores bromas de Reinoso para alivianar la carga tras resolverse la emergencia que preocupó al fútbol chileno: \"'La Vieja', primero que nada, no me avisó. Acoso sexual. Después <strong>en una entrevista quiere que le pida pololeo, ahí tenemos una conversación que hacer</strong>\".</p>\n<p><strong>Retomando la seriedad, Toledo remarcó que \"Parte de mi vida se la debo a él</strong>, a Cristian Alvarez, a Rodrigo Valenzuela, a los kinesiólogos de Católica que llegaron muy rápido a atenderme. Eso hizo que lo mío fuera más fácil para los doctores\".</p>\n<p>Luego vino el <strong>abrazo entre ambos en el túnel del estadio</strong>, en un emotivo saludo que incluyó a la esposa de Toledo y al que también se sumó Nelson Parraguez, también exjugador de Universidad Católica.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/rtA5bqG3QKU?si=pEu41YHn_4_UW9wK&start=5323\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Al respecto, <strong>Reinoso también habló con la señal televisiva: \"Fue muy emotivo, porque el abrazo fue del alma</strong>. Nos debíamos eso. Verlo bien nos pone muy contentos a todos\".</p>\n<p>\"<strong>Podemos bromear todavía, tenemos 'Pato para rato'. Nos basamos mucho en las tallas, pero contento por verlo bien</strong>\", complementó Reinoso.</p>\n<p>Además del abrazo entre ambos, <strong>Patricio Toledo también recibió un homenaje oficial de la UC en la cancha</strong>, con una camiseta enmarcada y la ovación de los hinchas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Patricio Toledo fue homenajeado por la UC en la previa del clásico universitario <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Of7Jq6yQeG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Of7Jq6yQeG</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/4Q1hSd4mVt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/4Q1hSd4mVt</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1982485973100286346?ref_src=twsrc%5Etfw\">October 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/el-emotivo-reencuentro-de-patricio-toledo-y-gerardo-reinoso-parte-de-mi/2025-10-27/125604.html","streamUrl":null,"titleText":"El emotivo reencuentro de Patricio Toledo y Gerardo Reinoso: Parte de mi vida se la debo a él","uid":"ef53d296-84bb-4225-9b6f-4702b01b1389","updateDate":"2025-10-27T15:56:04.000Z"},{"mainText":"<p><strong>Diez personas</strong>, entre ellas <strong>una médium y dos personajes asociados a las teorías conspiranoicas</strong> en internet, se sientan desde este lunes en el banquillo del Tribunal Correccional de París por el <strong>acoso en línea a<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/de-brigitte-macron-a-michelle-obama-el-ataque-transfobico-a-las-esposas/2025-09-19/155950.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Brigitte Macron</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/de-brigitte-macron-a-michelle-obama-el-ataque-transfobico-a-las-esposas/2025-09-19/155950.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, la esposa del presidente de Francia, al propagar<strong> la idea de que es un hombre</strong>.</a></p>\n<p>El proceso, que se celebra este lunes y martes sin la presencia de la primera dama, representada por dos abogados, ha despertado una gran expectación mediática, con una nube de cámaras a la entrada de la sala del tribunal y cerca de una treintena de periodistas en la sala de audiencias.</p>\n<p>Debido al limitado aforo, decenas de curiosos que hacían cola se han quedado sin poder entrar.</p>\n<p><strong>Ocho hombres y dos mujeres, de entre 41 y 60 años</strong>, están acusados de haber difundido numerosas <strong>declaraciones maliciosas e infundios sobre el \"género\" y la \"sexualidad\" de Brigitte Macron.</strong></p>\n<p>También de haber querido dar un<strong> tinte de pederastia</strong> al inicio de la relación entre Brigitte y Emmanuel Macron por la diferencia de edad entre ambos (24 años), ya que se conocieron cuando ella era profesora de él en el instituto.</p>\n<p>Los cargos que se les imputan a los diez encausados podrían acarrearles hasta <strong>dos años de cárcel.</strong></p>\n<p>Este proceso es paralelo al que los Macron llevan a cabo en Estados Unidos, donde han denunciado por \"difamación\" a <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/se-canso-macron-demandara-a-influencer-amiga-de-kirk-por-teorias-de/2025-09-18/185959.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Candace Owens</strong>, una 'influencer' afroamericana próxima a Donald Trump</a> que propagó los rumores surgidos en Francia a sus millones de seguidores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/comenzo-juicio-contra-diez-acusados-de-ciberacoso-a-brigitte-macron/2025-10-27/123550.html","streamUrl":null,"titleText":"Comenzó juicio contra diez acusados de ciberacoso a Brigitte Macron","uid":"e7596398-8823-4129-a96d-cea90ad5e6c6","updateDate":"2025-10-27T15:35:50.000Z"},{"mainText":"<p>La Delegación Presidencial Metropolitana confirmó este lunes que el<strong> funeral de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/a-22-dias-de-su-desaparicion-hallan-el-cuerpo-de-krishna-aguilera/2025-10-26/084000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Krishna Aguilera</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/a-22-dias-de-su-desaparicion-hallan-el-cuerpo-de-krishna-aguilera/2025-10-26/084000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, mujer de 19 años desaparecida por 22 días,</a> <strong>no será considerado de alto riesgo</strong>, por lo que su familia y cercanos podrán realizar un velatorio normal.</p>\n<p>El <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/hermana-de-krishna-aguilera-todo-lo-que-esta-saliendo-a-la-luz-es-lo/2025-10-26/115214.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cadáver de la joven madre</a>, que fue hallado este domingo enterrado en la comuna de Calera de Tango, continúa en el Servicio Médico Legal (SML), donde siguen las diligencias para <strong>esclarecer la causa de su muerte.</strong></p>\n<p>Se espera que la entrega del cuerpo se realice este martes para ser velada en su hogar en San Bernardo; mientras –en paralelo- <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/los-seis-imputados-por-el-crimen-de-krishna-aguilera-seran-formalizados/2025-10-26/133352.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Juzgado de Garantía de la misma comuna se reformalizará al principal sospechoso, Juan Beltrán, por secuestro y homicidio, además de los otros seis imputados. </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/funeral-de-krishna-aguilera-no-sera-considerado-de-alto-riesgo/2025-10-27/122004.html","streamUrl":null,"titleText":"Funeral de Krishna Aguilera no será considerado de alto riesgo","uid":"73f3bd47-43eb-4e6b-8b95-0a5b5ec4d06c","updateDate":"2025-10-27T15:20:04.000Z"},{"mainText":"<p><strong>Nicholas Paul</strong>, uno de los sprinters más destacados del planeta, volvió a mostrar su talento en el<strong> Campeonato Mundial de Ciclismo de Pista UCI Chile</strong> <strong>2025</strong>, finalizando cuarto en la prueba de velocidad individual.</p>\n<p>El deportista de 27 años <strong>representa a Trinidad y Tobago</strong>, un país sin una tradición ciclística comparable con las grandes potencias europeas, pero con una historia que él mismo está escribiendo con cada pedaleo.</p>\n<p>Desde hace algunos años forma parte de una iniciativa impulsada por la Unión Ciclista Internacional (UCI) para<strong> becar a deportistas de distintas regiones del planeta</strong> y entrenarlos en su Centro Mundial de Ciclismo (WCC), ubicado en Aigle, Suiza.</p>\n<p>\"Estar cuarto del mundo en una cita tan importante, justo detrás de los grandes nombres, <strong>es un logro enorme para mí.</strong> Claro que queda esa sensación <strong>agridulce por estar tan cerca de una medalla</strong>, pero estoy muy feliz con mi rendimiento\", aseguró Paul.</p>\n<p> \"Gracias a la ayuda de la UCI pude <strong>clasificar a dos Juegos Olímpicos.</strong> En el Centro Mundial de Ciclismo tenemos las mejores condiciones y un equipo técnico de primer nivel. Es un gusto poder representar a mi país desde un lugar así\", complementó.</p>\n<p>Su presencia en Chile marcó también un reencuentro después de su visita en los <strong>Panamericanos 2023</strong>: \"Chile tiene un velódromo especial. La atmósfera, el público, la energía... es completamente diferente. <strong>Lo que me encantó es que aquí la gente no solo apoya a los chilenos</strong>, sino a todos los ciclistas. Cada vuelta se siente como un aplauso compartido\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mundial-de-pista/nicholas-paul-figura-del-mundial-de-ciclismo-en-chile-la-gente-apoya/2025-10-27/121430.html","streamUrl":null,"titleText":"Nicholas Paul, figura del Mundial de Ciclismo: En Chile la gente apoya como si fueras uno de ellos","uid":"63b04d9d-5491-4076-b5a6-1fdcf3e84194","updateDate":"2025-10-27T15:14:30.000Z"},{"mainText":"<p>Un niño de 13 años debió ser intervenido quirúrgicamente tras <strong>ingerir alrededor de 100 imanes</strong> que compró por Temu.</p>\n<p>La situación ocurrió en Nueva Zelanda, donde el niño llegó hasta un hospital tras presentar dolor abdominal generalizado durante cuatro días. Allí confesó haberse <strong>tragado entre 80 y 100 imanes</strong> de neodimio de 5x2 mm.</p>\n<p>Según informó el <a rel=\"link a una nota absoluta 1\" href=\"https://nzmj.org.nz/media/pages/journal/vol-138-no-1624/104f5f64d6-1761097618/nzmjv138i1624_24oct2025.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>New Zealand Medical Journal</em></a>, los médicos detectaron mediante una radiografía que varias hileras de imanes se habían adherido dentro del intestino del niño, lo que provocó que distintas secciones quedaran unidas. Esta presión no sólo causó un daño severo en el órgano, sino incluso<strong> la muerte de parte del tejido.</strong></p>\n<p>Para evitar complicaciones mayores, como infecciones o perforaciones, los especialistas <strong>extirparon una sección del intestino grueso y dos partes del intestino delgado</strong> para retirar los imanes.</p>\n<p>Los especialistas advirtieron que aunque la mayoría de los niños que ingieren cuerpos extraños no requiere cirugía, <strong>la ingestión de múltiples imanes representa un riesgo grave</strong>. Entre las posibles complicaciones se incluyen necrosis, perforación y fístulas, y entre el 75 y 87,5% de los pacientes necesitan intervención quirúrgica o endoscópica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/nueva-zelanda/nino-sufrio-grave-lesion-intestinal-tras-ingerir-100-imanes-en-nueva/2025-10-27/123146.html","streamUrl":null,"titleText":"Niño sufrió grave lesión intestinal tras ingerir 100 imanes en Nueva Zelanda","uid":"87924661-1759-4897-a099-3124deb7415d","updateDate":"2025-10-27T15:31:46.000Z"},{"mainText":"<p><strong>La efervescencia es total en Coquimbo</strong>, con la posibilidad de que su club –Coquimbo Unido– selle su <strong>ansiado primer título de Primera División</strong> en casa, a falta de varias jornadas para el cierre del torneo.</p>\n<p>El triunfo de Universidad Católica en el clásico con Universidad de Chile le impidió a los \"piratas\" alzar la copa el fin de semana, pero la victoria aurinegra ante O'Higgins dejó prácticamente abrochada la primera estrella de cara a la fecha 26.</p>\n<p><strong>Los dirigidos por Esteban González suman 62 puntos, a 15 de Universidad Católica con 15 unidades por disputarse.</strong></p>\n<p>El puntaje máximo que puede alcanzar la UC son 63 puntos. De esta manera, <strong>Coquimbo requiere un triunfo ante Unión La Calera </strong>en el \"Francisco Sánchez Rumoroso\" para sellar matemáticamente el título<strong> este fin de semana; o bien dos empates pensando en lo que resta de campeonato</strong>.</p>\n<p>El duelo se jugará <strong>este domingo 2 de noviembre a las 17:30 horas</strong>, ya conociendo el resultado de Católica ante O'Higgins, que el sábado 1 recibe a O'Higgins (20:30).</p>\n<p><strong>En caso de no obtener la victoria, el festejo volverá a aplazarse</strong> para los coquimbanos, que luego visitarán a Palestino para, una fecha después, recibir el clásico con Deportes La Serena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/que-necesita-coquimbo-unido-para-coronarse-campeon-de-la-liga-de/2025-10-27/115509.html","streamUrl":null,"titleText":"¿Qué necesita Coquimbo Unido para coronarse campeón de la Liga de Primera?","uid":"b76fee98-e15f-4126-b485-05d4f02a27e8","updateDate":"2025-10-27T14:55:09.000Z"},{"mainText":"<p><em><strong>Saint Fernando Indians Town - \"From the Other Side of the Desert\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/12KFuz9n6i57OUAuX3XjME?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> C-S4R - \"En privado\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6Dh2k7abpzWlqz89CYHuYb?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Sabina Odone - \"Blu Blu\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0DYtgyJ5GpEfNsMbc4ODf7?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Fonk Machine - \"Nunca es tarde\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7ADAilXu15zQy2zfJRsKrX?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Vatio - \"Poetas olvidados\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2JISmJz6DWL8d4As5Xb5VR?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-saint-fernando-indians-town-c-s4r-sabina-odone-fonk/2025-10-27/121112.html","streamUrl":null,"titleText":"Nuevos sonidos: Saint Fernando Indians Town, C-S4R, Sabina Odone, Fonk Machine y Vatio","uid":"ebab4620-1dc8-46be-8d69-d52d5e09a49f","updateDate":"2025-10-27T15:11:12.000Z"},{"mainText":"<p>El presidente de la Sociedad Nacional de Agricultura (SNA), Antonio Walker, explicó que <strong>el Presidente Gabriel Boric no participará del encuentro Enagro de este lunes, ya que está <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-viajara-a-corea-del-sur-para-participar-en-cumbre-de-apec/2025-10-25/155805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">preparando su viaje a Corea del Sur.</a></strong></p>\n<p>Antes del inicio del encuentro, Walker manifestó que \"hablé con el Presidente, él lamentó mucho no estar, él ha estado en las tres Enagro, él viaja mañana a Asia. <strong>Siempre es bueno tener una conversación cara a cara con el Presidente, pero no se pudo,</strong> y yo quiero valorar que el Presidente haya estado en las tres anteriores, y <strong>en esta Enagro el protagonismo, por decirlo así, se lo llevan los candidatos presidenciales\".</strong></p>\n<p>\"Entendemos que él no haya podido acompañarnos hoy día, pero estamos muy bien representados por la ministra de Agricultura\", valoró.</p>\n<p>Boric viajará durante este martes a Corea del Sur para participar en la cumbre del Foro de Cooperación Económica Asia-Pacífico (APEC, por sus siglas en inglés).</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-no-asistio-a-enagro-para-preparar-viaje-a-cumbre-apec/2025-10-27/120452.html","streamUrl":null,"titleText":"Presidente Boric no asistió a Enagro para preparar viaje a cumbre APEC","uid":"a32abf7a-42ae-47b3-bb92-dcfe2abf2330","updateDate":"2025-10-27T15:04:52.000Z"},{"mainText":"<p>Un millonario robo quedó al descubierto durante la mañana de este lunes en lSantiago, luego de que los dueños de dos empresas se percataran de que delincuentes habían ingresado a sus locales durante el fin de semana.</p>\n<p>El hecho ocurrió en la intersección de las calles<strong> Sargento Aldea con San Diego</strong>, en el sector del barrio Matta.</p>\n<p>Según la información preliminar, los antisociales<strong> forzaron y rompieron el portón</strong> de acceso de una de las empresas para ingresar con un vehículo.</p>\n<p>Una vez en el interior,<strong> realizaron un forado de aproximadamente un metro de diámetro</strong> en un muro para acceder a la bodega colindante, dedicada a la venta de artículos de aseo.</p>\n<p>La empresa afectada <strong>había recibido recientemente un importante cargamento de productos desde China</strong>, cuyo avalúo asciende a cerca de<strong> 28 millones de pesos</strong>, el cual fue <strong>sustraído en su totalidad</strong>.</p>\n<p><strong>Enzo Castillo</strong>, jefe de bodega de la empresa de aseo, relató que los delincuentes además robaron herramientas y una grúa Yale.</p>\n<p>La investigación sugiere que los delincuentes podrían haber actuado <strong>\"dateados\"</strong>, debido a que los sujetos sabían exactamente dónde estaban ubicadas las cámaras de vigilancia y lograron evadirlas, por lo que no existen registros de sus rostros.</p>\n<p>Asimismo, los artículos robados son considerados de \"fácil reducción\", es decir, pueden ser vendidos rápidamente en mercados informales como ferias libres, lo que complica su rastreo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/delincuentes-realizaron-forado-y-desvalijaron-una-bodega-en-el-barrio-matta/2025-10-27/115452.html","streamUrl":null,"titleText":"Delincuentes realizaron forado y desvalijaron una bodega en el Barrio Matta","uid":"a895961f-4083-4571-a0c0-3d9cc38c8eec","updateDate":"2025-10-27T14:54:52.000Z"},{"mainText":"<p>La exmodelo <strong>Roxana Muñoz</strong> criticó duramente a su expareja <strong>Kike Acuña</strong>, luego de que este brindara una entrevista en \"Primer Plano\" hablando de su presente.</p>\n<p>A través de sus stories de Instagram, Muñoz reveló que el exfutbolista no había asistido a una <strong>audiencia de mediación</strong> por la hija que tienen en común.</p>\n<p>\"Nos dejó esperando a todos por mucho rato, no contesta el teléfono, el próximo jueves tenemos una última oportunidad, por favor díganle que se presente, para llegar a un acuerdo por la pensión de nuestra hija\", dijo la exchica reality.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/cHqV-qYMEdU?si=A5deHXYqrTk1SuN6\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>En esa línea reveló que \"<strong>hace 7 años lo demandé</strong>, paga una pensión, atrasada, pero la paga, son 170 y tanto mil pesos, ahora está dando 200 mil pesos, pero es hace mucho tiempo\".</p>\n<p>Más tarde relató que \"yo estoy sola con mi hija, estamos en el sur de Chile, sacándonos la cresta para salir adelante\", y apuntó a Acuña diciendo que <strong>\"es fácil para una persona que deja niños por ahí botados y desaparece, y no es responsable con sus hijos\"</strong>.</p>\n<p>\"¿Qué regaló 7 casas? No, este gallo piensa que la gente es huevona, no creo que la gente sea tan ingenua, de creerle a este tipo. La gente tiene memoria de todo el daño que hizo, no solo por el alcohol. <strong>No solamente alcohólico hacía daño, sino que también sobrio hacía daño</strong>\", concluyó Muñoz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/roxana-munoz-cargo-contra-kike-acuna-tras-entrevista-en-primer-plano/2025-10-27/113949.html","streamUrl":null,"titleText":"Roxana Muñoz cargó contra Kike Acuña tras entrevista en \"Primer Plano\": \"Hacía daño\"","uid":"b1440c1e-2d76-4760-a2d6-15597d185043","updateDate":"2025-10-27T14:39:49.000Z"},{"mainText":"<p>Hasta la comuna de La Pintana llegó el exseleccionado español y exjugador de FC Barcelona, <strong>Carles Puyol</strong>, quien participó <strong>en una clínica deportiva</strong> junto a más de 500 estudiantes de los c<strong>olegios de Fundación Nocedal</strong>.</p>\n<p>En una actividad desarrollada por la institución educacional y Scotiabank, el campeón del mundo en Sudáfrica 2010<strong> visitó nuevamente nuestro país</strong> -al igual que el año pasado- e intervino en actividades que buscan fortalecer el desarrollo deportivo, la inclusión social y la formación de valores en jóvenes.</p>\n<p>Puyol también encabezó la firma de un convenio entre Scotiabank y la <strong>Municipalidad de Huechuraba</strong>, para la implementación y <strong>acondicionamiento del Complejo Deportivo \"Raúl Inostroza\".</strong></p>\n<p>\"<strong>Estoy muy feliz de estar nuevamente en Chile</strong> y de ver cómo el fútbol puede generar un impacto positivo en las comunidades. Este tipo de iniciativas permiten que más niños y niñas tengan acceso al deporte,<strong> aprendan valores y sueñen en grande</strong>\", comentó tras la actividad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/carles-puyol-encabezo-clinica-deportiva-con-estudiantes-de-la-pintana/2025-10-27/112645.html","streamUrl":null,"titleText":"Carles Puyol encabezó clínica deportiva con estudiantes de La Pintana","uid":"e34e3789-d3b2-432d-ae82-ada344711ea9","updateDate":"2025-10-27T14:26:45.000Z"},{"mainText":"<p dir=\"ltr\" lang=\"es\">La <strong>encuesta N°95 del Centro de Estudios Públicos (CEP) </strong>arrojó que, si la primera vuelta presidencial se hiciera este domingo, el <strong>25%</strong> votaría por la candidata oficialista, <strong>Jeannette Jara; </strong>el <strong>23%</strong> por el abanderado republicano, <strong>José Antonio Kast; </strong>y el <strong>12%</strong> por la carta de Chile Vamos, <strong>Evelyn Matthei.</strong></p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En tanto, en el <strong>cuarto y quinto lugar,</strong> según el sondeo, están el abanderado del PDG <strong>Franco Parisi (9%)</strong> y el nombre del Partido Nacional Libertario,<strong> Johannes Kaiser (6%).</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/EncuestaCEP?src=hash&ref_src=twsrc%5Etfw\">#EncuestaCEP</a> El 25% votaría por Jara, el 23% por Kast y el 12% por Matthei si la primera vuelta presidencial se hiciera el próximo domingo <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/ZuniQ6QiRA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZuniQ6QiRA</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1982818246970556475?ref_src=twsrc%5Etfw\">October 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con estos resultados,<strong> la encuesta CEP negó haber encontrado <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cristian-monckeberg-y-las-encuestas-si-alguien-tiene-que-ponerse/2025-10-24/122333.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el escenario de \"triple empate\"</a> entre Kast, Matthei y Kaiser</strong> que indican otros sondeos, pero no descartó que pueda llegar a darse.</p>\n<h2><span ><em><strong>Kast se impone en todos los escenarios de balotaje</strong></em></span></h2>\n<p>Sin embargo, en una eventual segunda vuelta, <strong>Kast se impondría ante Jara y Matthei.</strong></p>\n<p>En un <strong>balotaje con Jara,</strong> el <strong>33%</strong> de los encuestados afirmó que <strong>votaría por ella;</strong> sin embargo, <strong>el 41% aseguró que su preferencia es el republicano. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: <a href=\"https://twitter.com/hashtag/EncuestaCEP?src=hash&ref_src=twsrc%5Etfw\">#EncuestaCEP</a> N°95<br />\n\n<br />\n\nSuponiendo que José Antonio Kast y Jeannette Jara pasan a la segunda vuelta de la elección presidencial, un 41% dice que votaría por José Antonio Kast y un 33% por Jeannette Jara.<br />\n\n<br />\n\n→ Transmisión: <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/y9oQF3GdJ5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/y9oQF3GdJ5</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/mR8TIGZJr7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mR8TIGZJr7</a></p>\n— El CEP (@cepchile) <a href=\"https://twitter.com/cepchile/status/1982817047194001739?ref_src=twsrc%5Etfw\">October 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En una hipotética<strong> segunda vuelta contra Matthei,</strong> en tanto, <strong>el 33% de los encuestados votaría por el exdiputado,</strong> mientras que <strong>el 29% elegiría a la otrora alcaldesa. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/EncuestaCEP?src=hash&ref_src=twsrc%5Etfw\">#EncuestaCEP</a> En un hipotética segunda vuelta entre Kast y Matthei, un 33% votaría por el republicano y un 29% por la candidata <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 35\" href=\"https://t.co/wcp4ISE2h6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wcp4ISE2h6</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1982819501881086032?ref_src=twsrc%5Etfw\">October 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la misma línea, el 30% de los consultados posiciona a Kast como la mejor figura que <strong>\"promueva el crecimiento económico y el empleo\";</strong> <strong>\"combata la delincuencia y el narcotráfico\"</strong> (35%); <strong>\"mantenga el orden social\"</strong> (32%); sea <strong>\"honesto y confiable\"</strong> (23%); <strong>\"tenga liderazgo\"</strong> (33%); y esté <strong>\"capacitado para tomar decisiones difíciles\"</strong> (32%), entre otros.</p>\n<p>Por último, si <strong>Jara y Matthei disputan la segunda vuelta,</strong> el <strong>33% de los encuestados votaría por la primera,</strong> mientras que <strong>el 37% lo haría con la segunda.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/EncuestaCEP?src=hash&ref_src=twsrc%5Etfw\">#EncuestaCEP</a> En tanto, en un posible balotaje entre Jara y Matthei, la abanderada oficialista alcanzaría un 33% frente al 37% de la candidata de Chile Vamos <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 51\" href=\"https://t.co/ydR13Jh1Zu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ydR13Jh1Zu</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1982819039714898015?ref_src=twsrc%5Etfw\">October 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/encuesta-cep-jara-25-kast-23-matthei-12-parisi-9-y-kaiser-6/2025-10-27/114036.html","streamUrl":null,"titleText":"Encuesta CEP: Jara 25%, Kast 23, Matthei 12, Parisi 9 y Kaiser 6%","uid":"dd59211b-1269-41b7-a1be-9709463a93a2","updateDate":"2025-10-27T14:40:36.000Z"}]
