[{"mainText":"<p>Este viernes 10 de octubre, <strong>La Roja</strong> se enfrenta a la <strong>selección peruana</strong> en un <strong>partido amistoso</strong> que se disputará en el Estadio Bicentenario de La Florida por la fecha FIFA, con la dirección técnica del interino Sebastián Miranda.</p>\n<ul>\n<li><strong>Chile 2-1 Perú.</strong> Segundo tiempo. Estadio Bicentenario de La Florida. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/ymam7bkt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha la señal de<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Cooperativa Deportes.</strong></a></li>\n</ul>\n<p><strong>0-1: 40' César Inga (PER); 1-1: 62' Ben Brereton (CHI); 2-1: 90+3' Matías Lazo, autogol (CHI)</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-se-mide-con-peru-en-su-duelo-amistoso-en-la-florida/2025-10-10/123906.html","streamUrl":null,"titleText":"La Roja se mide con Perú en su duelo amistoso en La Florida","uid":"e50f4177-c40b-45ac-9a6c-25e85e2ba239","updateDate":"2025-10-10T15:39:06.000Z"},{"mainText":"<p>El ex director técnico de la selección chilena, <strong>Ricardo Gareca</strong>, sorprendió este viernes al alabar las condiciones del portero <strong>Brayan Cortés</strong>, quien atraviesa un dulce presente en Peñarol, cuadro al que arribó en calidad de préstamo desde Colo Colo.</p>\n<p>En diálogo con el medio <em>Carve Deportiva</em>, el \"Tigre\" aseguró que el iquiqueño \"es un atajador importante, es un arquero serio, importante. Se desenvuelve bien bajo palos, a mí en lo particular me gustó mucho el tiempo que estuve en Chile\".</p>\n<p>Sobre esa misma línea, el argentino recordó su etapa al mando de la Roja y señaló que <strong>\"hubo una etapa en la que jugó Claudio Bravo, porque quería verlo al principio como estaba. Luego quise ver a (Gabriel) Arias y finalmente se mantuvo Cortés. Se quedó en el arco por su continuidad\".</strong></p>\n<p>Consultado por la eventual continuidad del cancerbero en el Manya, Gareca sostuvo que si el golero se queda \"seguramente lo van a trabajar en Peñarol, y lo van a pulir en los detalles que tiene. A mí me gustó mucho el tiempo que estuvo en Chile\".</p>\n<p>Desde su llegada al conjunto carbonero a inicios de agosto, el \"Indio\" ha sumado once titularidades entre el Clausura uruguayo y Copa Libertadores, recibiendo seis goles y ha dejado su arco en cero en seis ocasiones.</p>\n<p>Para hacerse con los servicios de Cortés más allá de diciembre próximo, Peñarol tendrá que pagar alrededor de 1,2 millones de dólares a Colo Colo por su pase.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ricardo-gareca-sobre-brayan-cortes-seguramente-lo-van-a-pulir-en/2025-10-10/210943.html","streamUrl":null,"titleText":"Ricardo Gareca sobre Brayan Cortés: \"Seguramente lo van a pulir en Peñarol\"","uid":"31c65852-ab18-44ca-8790-dca417eba56c","updateDate":"2025-10-11T00:09:43.000Z"},{"mainText":"<p><strong>La Roja</strong> logró el<strong> empate parcial 1-1 ante Perú</strong> en el amistoso en el Estadio Bicentenario de La Florida, con <strong>un gol de Ben Brereton.</strong></p>\n<p>Chile no celebraba un gol desde febrero (en el amistoso con Panamá) y pudo volver a los abrazos durante el segundo tiempo, tras una <strong>asistencia de Vicente Pizarro</strong> y un remate de primera de \"Big Ben\" en la boca del arco peruano (62').</p>\n<p><strong>Revisa el gol de Brereton para La Roja:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡BEN PUSO EL EMPATE!<br />\n\n<br />\n\nBrereton aprovechó un centro de Vicente Pizarro y en la boca del arco estampó el 1-1 parcial en el marcador. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/bgcptqdpa7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bgcptqdpa7</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1976806091448066287?ref_src=twsrc%5Etfw\">October 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-la-roja-logro-empatar-ante-peru-en-la-florida-con-gol-de-ben/2025-10-10/213150.html","streamUrl":null,"titleText":"[VIDEO] La Roja logró empatar ante Perú en La Florida con gol de Ben Brereton","uid":"905eef16-6ef7-40ae-b370-684130d99640","updateDate":"2025-10-11T00:31:50.000Z"},{"mainText":"<p>Una emocionante momento protagonizó este viernes<strong> Ignacio Russo</strong>,<strong> hijo del fallecido Miguel Angel Russo</strong>, al <strong>anotar un gol</strong> en el empate 1-1 de Tigre y Newell's en la duodécima fecha del Torneo de Clausura en Argentina.</p>\n<p>En el minuto 22, Nacho Russo acompañó en la contra a José Romero y recibió el pase en la entrada del área chica, <strong>definiendo de primera para el 0-1 parcial.</strong></p>\n<p>El delantero de 24 años empezó a festejar y <strong>de inmediato se arrodilló en el césped, estallando en llanto</strong>, ya que perdió a su padre hace dos días, y fue consolado por sus compañeros.</p>\n<p>Tras el emotivo festejo, Russo se paró y se levantó la camiseta para <strong>mostrar un tatuaje: \"Todo se cura con amor\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ignacio Russo, señoras y señores. Sí, hijo de Miguelo. Sí, contra Newell's. Sí, en Rosario. Qué manera de rendirle homenaje, por favor ❤️<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/XnrEobCLHF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XnrEobCLHF</a></p>\n— VSports Team (@VSportsTM) <a href=\"https://twitter.com/VSportsTM/status/1976769378931954024?ref_src=twsrc%5Etfw\">October 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPpSA1IiecB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPpSA1IiecB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Atlético Tigre (@catigreoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/video-emocionante-hijo-de-miguel-angel-russo-anoto-para-tigre-ante/2025-10-10/211605.html","streamUrl":null,"titleText":"[VIDEO] ¡Emocionante! Hijo de Miguel Angel Russo anotó para Tigre ante Newell's y estalló en llanto","uid":"07671c95-79a9-45ad-9846-60ac087cc735","updateDate":"2025-10-11T00:16:05.000Z"},{"mainText":"<p>La expresidenta de Perú <strong>Dina Boluart</strong>e declaró este viernes que <strong>no piensa buscar asilo ni salir de su país</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/de-manera-expres-el-congreso-peruano-destituyo-a-la-presidenta-dina/2025-10-10/072009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,<strong> tras haber sido destituida</strong> este jueves por el Congreso</a>, y aseguró que no es \"responsable de ninguno\" de los casos por los que la Fiscalía la investiga.</p>\n<p>Boluarte ofreció un breve pronunciamiento a los medios que la esperaron durante todo el día en la puerta de su vivienda, en el distrito limeño de Surquillo, para <strong>ratificar su permanencia en el país</strong>.</p>\n<p>\"Desde ayer y desde esta mañana se ha estado indicando a través de los medios de comunicación que estaba no habida o había buscado asilo, <strong>nada de ello es cierto, estoy en mi hogar</strong>\", sostuvo.</p>\n<p>La exgobernante, quien estuvo acompañada por uno de sus abogados, <strong>Juan Carlos Portugal</strong>, dijo que <strong>llegó a su vivienda hacia las 3 de la madrugada</strong> de este viernes y que luego estuvo descansando.</p>\n<p>\"No está siquiera en el más mínimo pensamiento, ni mi sentimiento patriótico, dejar el país\", reiteró antes de <strong>ratificar que está \"tranquila\" con su \"conciencia\"</strong>.</p>\n<p>Durante la noche del jueves, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/congreso-admitio-a-tramite-cuatro-mociones-de-destitucion-contra-dina/2025-10-10/002916.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras conocerse que la mandataria iba a ser destituida por el Congreso</a>, corrieron rumores de que podía buscar un eventual asilo en embajadas de países como Argentina, Brasil o Ecuador, <strong>lo que fue descartado en ese momento por el abogado Portugal</strong>.</p>\n<p>A pesar de ello, decenas de personas llegaron hasta la sede de la Embajada de Ecuador en Lima para protestar contra Boluarte y <strong>tratar de impedir un eventual ingreso de la ahora exgobernante a esa sede diplomática</strong>.</p>\n<h2><strong><em>Investigaciones y negación de cargos</em></strong></h2>\n<p>Este viernes, el Poder Judicial de Perú informó que el próximo miércoles evaluará una petición presentada por la Fiscalía para<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/fiscalia-de-peru-solicita-que-se-prohiba-salir-del-pais-a-destituida/2025-10-10/151917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>prohibir que Boluarte salga del país hasta por tres años</strong> </a>mientras se le investiga por denuncias de presunta corrupción y violaciones a los derechos humanos.</p>\n<p>El fiscal general peruano, Tomás Gálvez, cursó el pedido en <strong>tres de las, al menos, once investigaciones</strong> que enfrenta la destituida mandataria.</p>\n<p>Al respecto, Boluarte rechazó que tenga responsabilidad en las acusaciones que se le hacen y <strong>reiteró que no piensa salir del país</strong>.</p>\n<p>\"Aquellos casos que están en investigación en el Ministerio Público, <strong>no soy responsable de ninguno de ellos</strong>\", sostuvo para luego ratificar que está en calma y seguirá \"permanentemente en el país\".</p>\n<p>La Fiscalía ha pedido que se le impongan 18 meses de impedimento de salida del país por las investigaciones que se le siguen por una presunta <strong>negociación incompatible y aprovechamiento indebido del cargo</strong>.</p>\n<p>Además, ha solicitado 36 meses de impedimento de salida como parte de las indagaciones que sigue en su contra por un supuesto <strong>lavado de dinero para pagar a reparación civil de Vladimir Cerrón</strong>, el líder del partido de corte marxista Perú Libre con el que Castillo y ella ganaron las elecciones de 2021.</p>\n<h2><strong><em>Controversias y destitución</em></strong></h2>\n<p>Entre los hechos más graves que se imputan a la exmandataria está la <strong>muerte de al menos 49 personas durante la represión de las protestas</strong> que se desataron en el país entre diciembre de 2022 y marzo de 2023, luego de que reemplazara en la jefatura de Estado a Pedro Castillo, de quien era vicepresidenta, tras un fallido intento de golpe de Estado de este.</p>\n<p>Es investigada también por supuestamente recibir regalos lujosos como relojes Rolex y joyas no declaradas, <strong>no informar que iba a estar impedida físicamente para ejercer el cargo</strong> cuando se sometió a una serie de cirugías estéticas y falsificar la firma en varios decretos durante el tiempo que estuvo convaleciente.</p>\n<p>Boluarte, la primera mujer que ocupó la presidencia de Perú, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/el-nuevo-presidente-de-peru-jose-jeri-tiene-acusaciones-de-corrupcion/2025-10-10/091736.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue destituida durante la madrugada de este viernes de manera exprés por el Congreso</a> tras <strong>perder el apoyo de los partidos de derecha que la sostenían en el poder</strong>, ante su enorme impopularidad, ya que apenas tenía un 3% de aceptación entre los peruanos según varios sondeos, y la cercanía de las elecciones generales convocadas para abril de 2026.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/boluarte-descarto-asilo-y-nego-responsabilidad-en-investigaciones-tras/2025-10-10/205227.html","streamUrl":null,"titleText":"Boluarte descartó asilo y negó responsabilidad en investigaciones tras destitución","uid":"6207c519-f9e8-49c8-9d1b-b9011d06d7bd","updateDate":"2025-10-10T23:52:27.000Z"},{"mainText":"<p>Chile volverá a ser anfitrión de un megaevento deportivo. Este viernes,<strong> la Comisión de Evaluación de ODESUR (Organización Deportiva Sudamericana) determinó otorgarle a Iquique la sede de los VI Juegos Sudamericanos de Playa 2027</strong>, la competencia más relevante del Cono Sur para los deportes que se realizan en el sector costero.</p>\n<p><strong>Iquique 2027, previsto a realizarse entre el 4 y el 15 de marzo de dicho año,</strong> reunirá a más de mil deportistas provenientes de quince países.</p>\n<p>El programa incluye 14 deportes como <strong>vóleibol playa, esquí náutico, remo coastal, rugby playa, entre otros.</strong></p>\n<p>El presidente del Comité Olímpico de Chile, Miguel Ángel Mujica, valoró la gestión público-privada que posibilitará la realización del certamen. \"Como Comité estamos muy contentos de que Chile organice otro megaevento. Esto demuestra la capacidad que tenemos como país, el compromiso del Estado y el trabajo mancomunado con el sector privado, un actor fundamental para el desarrollo del alto rendimiento\", precisó.</p>\n<p>Por su parte, el ministro del Deporte, Jaime Pizarro, destacó que \"nuestro país se sigue consolidando como sede de citas deportivas, demostrando la tremenda capacidad logística y de coordinación acumulada tras los Juegos Panamericanos y Parapanamericanos Santiago 2023 y también durante el Mundial FIFA Sub 20 que en estos momentos de está desarrollando en nuestro país, así que estamos muy dispuestos como Estado para este desafío que tiene, por lo demás, la impronta de Iquique, sus playas y su hermoso entorno.\"</p>\n<p>La candidatura nortina, sostenida con aportes del Ministerio del Deporte, GORE, municipio y el sector privado, prevaleció sobre la candidatura argentina de Mar del Plata.</p>\n<p>Los Juegos Suramericanos de Playa son un evento multideportivo creado por Odesur en 2009. La primera versión se llevó a cabo ese mismo año en Montevideo y Punta del Este (Uruguay) y posteriormente en Manta 2011 (Ecuador), Vargas 2014 (Venezuela), Rosario 2019 (Argentina) y Santa Marta 2023 (Colombia).</p>\n<p>En la última edición, el Team Chile obtuvo el mejor resultado de su historia (8 oros y 27 medallas en total). Contando todas las presentaciones, la delegación nacional suma 60 preseas (15 oros, 15 platas y 30 bronces).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/olimpismo/juegos-sudamericanos/iquique-sera-la-sede-de-los-juegos-sudamericanos-de-playa-2027/2025-10-10/204626.html","streamUrl":null,"titleText":"Iquique será la sede de los Juegos Sudamericanos de Playa 2027","uid":"d90a5c97-62f4-4d30-9e65-861a7e6ca0f6","updateDate":"2025-10-10T23:46:26.000Z"},{"mainText":"<p>La<strong> selección peruana sorprendió</strong> en el Bicentenario de La Florida y abrió el marcador ante<strong> La Roja</strong> en el primer tiempo, con un <strong>golazo del lateral César Inga</strong> (40').</p>\n<p>El futbolista peruano <strong>le ganó el mano a mano a Fabián Hormazábal,</strong> lo dejó en el camino con gran jugada personal y en el área se acomodó para soltar un derechazo que no pudo atajar el arquero Lawrence Vigouroux.</p>\n<p>Revisa el gol de Perú: </p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡PERÚ ABRIÓ EL MARCADOR!<br />\n\n<br />\n\nCésar Inga le ganó el duelo a Fabián Hormazábal y definió de gran manera para poner el 1-0 de Perú sobre La Roja en La Florida. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/kNTTq7GcQl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kNTTq7GcQl</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/1976796736761774548?ref_src=twsrc%5Etfw\">October 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/video-cesar-inga-dejo-en-el-camino-a-hormazabal-y-anoto-un-golazo-para/2025-10-10/205138.html","streamUrl":null,"titleText":"[VIDEO] César Inga dejó en el camino a Hormázabal y anotó un golazo para Perú ante La Roja","uid":"171be3c6-67f8-4584-89af-d024c55497f1","updateDate":"2025-10-10T23:51:38.000Z"},{"mainText":"<p><strong>La Copa Libertadores Femenina 2025</strong> entró en la ronda de los 8 mejores y<strong> Colo Colo</strong> verá acción crucial este <strong>domingo 12 de octubre a las 16:00 horas</strong> ante Libertad.</p>\n<p><strong>El \"Cacique\" terminó puntero en el Grupo C,</strong> tras vencer a Sao Paulo, Olimpia y San Lorenzo y buscará manter su racha ante las paraguayas en los <strong>cuartos de fina</strong>l en duro desafío.</p>\n<p>El duelo entre Colo Colo y Libertad está programado para este domingo a las <strong>16:00 horas (19:00 GMT)</strong> en el Estadio \"Florencio Sola\" en la ciudad de Banfield, y será transmitido en <strong>TV abierta por Chilevisión</strong>, y en streaming por <strong>Pluto TV.</strong></p>\n<p>Asimismo, todos los detalles estarán disponibles en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-a-colo-colo-ante-libertad-en-cuartos-de-la-copa/2025-10-09/224745.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Colo Colo ante Libertad en cuartos de la Copa Libertadores Femenina?","uid":"93a2b3b4-aefb-455d-9683-df7851b73af7","updateDate":"2025-10-10T01:47:45.000Z"},{"mainText":"<p><strong>Jason Clarke</strong>, el actor australiano conocido por su trabajo en \"Dawn of the planet of the apes\" u \"Oppenheimer\", se encuentra promocionando su nueva serie <strong>\"The Last Frontier\"</strong>.</p>\n<p>El thriller policial, disponible en Apple TV+, tiene a Clarke como \"Frank Remnick\", un alguacil de una localidad de <strong>Alaska</strong> que intentará proteger a su gente a toda costa, luego de que un avión lleno de reos de alta peligrosidad se estrella cerca del pueblo y los sobrevivientes amenazan la tranquilidad de sus habitantes.</p>\n<p>En medio de esa cacería contra el tiempo, su pasado comienza a atormentarlo ante la aparición de una espía (Haley Bennett) con su propia agenda.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Y_O7puXja-E?si=fNeHo0dD1KusA9CQ\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>\"Él (su personaje) <strong>es una buena persona que ha tomado decisiones cuestionables</strong>, y llega a Alaska buscando refugio y crear comunidad, pero además está llevando el peligro hacia ese lugar\", adelanta Clarke.</p>\n<p>En \"The Last Frontier\" la geografía juega un papel muy relevante y <strong>los gélidos paisajes de Alaska son un personaje más</strong>. \"En ese ambiente salvaje no hay dónde esconderse, tienes que tener aliados, amigos, vecinos. También da cuenta de lo frágil que somos los humanos\", detalla el actor.</p>\n<h2>Su amor por Chile</h2>\n<p>Sobre Alaska, Jason Clarke acota que \"<strong>es como en la Patagonia chilena</strong>, donde encuentras oscuridad pero también hasta 20 horas de luz en un día, además de un clima extremo\".</p>\n<p>Allí, al conocer el origen de este reportero, aseguró: \"<strong>Amo a Chile</strong>, he estado en el norte, en el centro, en Santiago y en el sur, y me encanta ese país, he ido a escalar montañas también\".</p>\n<p>\"<strong>Es un lugar increíble y un país maravilloso</strong>. Tienen gran arquitectura, son generosos, excelente comida y una geografía increíble\", concluyó el actor, quien prometió volver a Chile en el futuro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/actor-jason-clarke-declara-su-amor-por-chile-amo-a-ese-pais-es/2025-10-10/194944.html","streamUrl":null,"titleText":"Actor Jason Clarke declara su amor por Chile: \"Amo a ese país, es maravilloso\"","uid":"86981621-9f90-4cb3-b09e-3be97395c8c2","updateDate":"2025-10-10T22:49:44.000Z"},{"mainText":"<p>El <strong>Team ParaChile</strong> tuvo una destacada actuación este viernes al <strong>ganar 14 medallas en el Parapanamericano de tenis de mesa en Sao Paulo,</strong> uno de los torneos continentales más importantes de la Federación Internacional de Tenis de Mesa (ITTF).</p>\n<p><strong>Tamara Leonelli (clase 5), Luis Flores (2) y Vicente Leiva (1),</strong> fueron las máximas figuras del seleccionado nacional tras imponerse en sus respectivas categorías.</p>\n<p>Leonelli demostró su regularidad en el campeonato y su condición de top ten (8°) y se adjudicó el <strong>oro</strong> al derrotar a <strong>Martha Verdin de México por 3-1.</strong></p>\n<p>Flores, otro seleccionado que vive un gran presente, se consagró tras derrotar a sus cuatro contrincantes por parciales de 3-0, sin ceder un set en la clase 2.</p>\n<p>En este, 2025 Flores alcanzó su mejor posición histórica en el Circuito Mundial: Segundo del mundo.</p>\n<p>Por su parte, Leiva, también tuvo un muy buen campeonato, ganando sus cuatro encuentros y consagrándose campeón en la clase 1.</p>\n<p>Con medallas de plata, en tanto, destacaron Matías Pino (6), Claudio Bahamondes (7), Florencia Pérez (8) y Manuel Echaveguren (10), mientras que con presea de bronce, aportaron José Luis Cerpa (7) Andrés Beroiza (8), Cristóbal García (10), Ailyn Espinoza (10), Armin Rosas (11), Lissette Salinas (1) e Ignacio Torres (6).</p>\n<p>Por otra parte, destacar la presentación de los seleccionados juveniles que estarán presentes en los Juegos Parapanamericanos, logrando estar en el podio Florencia Pérez, José Luis Cerpa, Ignacio Torres, Claudio Bahamondes y Cristóbal García.</p>\n<p>El Parapanamericano Sao Paulo 2025 proseguirá este sábado con los duelos de la competencia de dobles, instancia en la que Chile también estará presente.</p>\n<p><strong>MEDALLERO CHILENO:</strong></p>\n<ul>\n<li><strong>Vicente Leiva – clase 1 / oro.</strong></li>\n<li><strong>Luis Flores - clase 2 / oro.</strong></li>\n<li><strong>Tamara Leonelli - clase 5 / oro.</strong></li>\n<li>Matías Pino - clase 6 / plata.</li>\n<li>Claudio Bahamondes - clase 7 / plata.</li>\n<li>Florencia Pérez - clase 8 / plata.</li>\n<li>Manuel Echaveguren - clase 10 / plata.</li>\n<li>José Luis Cerpa - clase 7 / bronce</li>\n<li>Andrés Beroiza - clase 8 / bronce.</li>\n<li>Cristóbal García - clase 10 / bronce.</li>\n<li>Ailyn Espinoza – clase 10 / bronce.</li>\n<li>Armin Rosas – clase 11 / bronce.</li>\n<li>Lissette Salinas – clase 1 / bronce.</li>\n<li>Ignacio Torres - clase 6 / bronce.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/chile-gano-14-medallas-en-parapanamericano-de-tenis-de-mesa-en-sao-paulo/2025-10-10/195614.html","streamUrl":null,"titleText":"Chile ganó 14 medallas en Parapanamericano de tenis de mesa en Sao Paulo","uid":"77dde399-ae51-44b6-af84-b72c931efa8b","updateDate":"2025-10-10T22:56:14.000Z"},{"mainText":"<p><strong>Chile</strong> ofreció este viernes una <strong>disculpa pública en la Embajada del país en Londres</strong> ante la familia del<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/chile-fue-condenado-por-excesiva-demora-en-investigar-caso-de-tortura/2013-11-04/134812.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> fallecido <strong>Leopoldo García Lucero</strong></a>, una víctima de torturas durante la <strong>dictadura de Augusto Pinochet</strong> (1973-1990) que se exilió al Reino Unido hace 50 años, informó la organización de derechos humanos REDRESS.</p>\n<p>En la ceremonia se reconoció <strong>\"el profundo impacto que la tortura infligida a Leopoldo tuvo con él y su familia</strong>, así como <strong>el daño adicional provocado por las prolongadas demoras del Estado chileno en investigar y enjuiciar al principal sospechoso de tortura\"</strong>, se lee en un comunicado difundido por la organización.</p>\n<p>El <strong>sospechoso</strong>, según REDRESS, <strong>falleció en 2022 en Estados Unidos \"sin haber sido jamás extraditado a Chile</strong>, lo que finalmente hizo imposible lograr una condena penal\".</p>\n<p>\"Que este acto sirva como <strong>reafirmación del compromiso del Estado chileno con la verdad, la justicia y la reparación</strong>\", dijo por su parte la embajadora de Chile en el Reino Unido,<strong> Ximena Fuentes.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Chile's Undersecretary of Human Rights, Daniela Quintanilla & Ambassador Ximena Fuentes held an emotional meeting with a group of survivors of detention and torture during the dictatorship: Sara de Witt, Juan Carlos García, Luis Galdames, Lautaro Fernández Canque & Eduardo Embry. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rOPPHNfOwb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rOPPHNfOwb</a></p>\n— Chile en UK (@Chile_in_the_UK) <a href=\"https://twitter.com/Chile_in_the_UK/status/1976687933928124660?ref_src=twsrc%5Etfw\">October 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>El caso de Leopoldo García, un precedente en DD.HH.</strong></em></span></h2>\n<p>Leopoldo, partidario del expresidente chileno <strong>Salvador Allende</strong> y sobreviviente de la prisión del <strong>Estadio Nacional</strong> de Santiago, hizo historia en 2013 cuando su caso se convirtió en <strong>el primero de una víctima viva de violaciones a derechos humanos de la dictadura en ser resuelto por la Corte Interamericana de Derechos Humanos.</strong></p>\n<p>Tras ser expulsado forzosamente de Chile en 1975 por la dictadura militar, Leopoldo vivió exiliado en Londres con su esposa y tres hijas hasta su muerte en 2021, y las lesiones que sufrió por la tortura lo dejaron con discapacidad permanente.</p>\n<p>El fallo de la Corte Interamericana de Derechos Humanos -el máximo órgano de esta rama en las Américas- obligó al Estado chileno a indemnizar a Leopoldo García Lucero por la demora en investigar las torturas, ya que éste conocía el caso desde 1994 y no se decidió a abrirlo hasta <strong>16 años después.</strong></p>\n<p>La subsecretaria de Derechos Humanos de Chile, <strong>Daniela Quintanilla</strong>, prometió este viernes \"adoptar, <strong>para casos futuros</strong>, que los procedimientos de extradición por crímenes internacionales cuenten con <strong>directrices claras, transparentes y con identificación de responsables dentro de la administración pública</strong>\", de acuerdo con la nota.</p>\n<p>\"La familia lleva <strong>cicatrices psicológicas</strong> y<strong> todos somos víctimas de estas injusticias</strong>. Lamentablemente, este tipo de comprensión y estos tipos de impactos rara vez son tomados en cuenta\", dijo durante el acto una de las hijas de García Lucero, <strong>María Elena Klug.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/chile-se-disculpo-en-londres-con-la-familia-de-una-victima-de-torturas/2025-10-10/193835.html","streamUrl":null,"titleText":"Chile se disculpó en Londres con la familia de una víctima de torturas en la dictadura","uid":"b528625b-0977-4a7b-93e3-cb16b422845b","updateDate":"2025-10-10T22:38:35.000Z"},{"mainText":"<p>El tenista chileno <strong>Tomás Barrios</strong>, 137° en el ranking mundial, a<strong>vanzó a las semifinales del Challenger de Cali</strong>, tras vencer al brasileño <strong>Mateus Alves</strong> (462°) en un duelo marcado por la intensa lluvia en la ciudad colombiana.</p>\n<p>El chileno no solo mostró gran solidez con su servicio, sino que además supo atacar en los momentos precisos a su rival, consiguiendo un inapelable triunfo por<strong> 6-4 y 6-2</strong> en <strong>una hora y 37 minutos de partido.</strong></p>\n<p>El chillanejo arrancó con el pie derecho y logró un quiebre en el amanecer del encuentro, el cual se mantuvo sin mayores contratiempos hasta el sexto juego, momento en que <strong>las precipitaciones obligaron a detener el cotejo por largas horas,</strong> retomando las acciones poco después de las 18:00 de nuestro país.</p>\n<p>A pesar de la larguísima interrupción, Barrios no perdió la concentración y pudo sostener la ventaja, cimentando un cómodo 6-4 en la primera manga.</p>\n<p>En el segundo set, el chillanejo mantuvo la contundencia y abrochó su clasificación a semis con un holgado 6-2.</p>\n<p>En búsqueda de la final del certamen cafetalero, Barrios se verá las caras con el ganador del cruce entre el argentino <strong>Juan Bautista Torres (418°) y el local Nicolas Mejía (198°).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/tomas-barrios-batio-a-mateus-alves-y-avanzo-a-semifinales-en-el/2025-10-10/194724.html","streamUrl":null,"titleText":"Tomás Barrios batió a Mateus Alves y avanzó a semifinales en el Challenger de Cali","uid":"d9621379-4c85-4fc0-9679-dd5ee3048bc5","updateDate":"2025-10-10T22:47:24.000Z"}]
