[{"mainText":"<p>Este miércoles 30 de abril, <strong>FC Barcelona</strong> se cita ante <strong>Inter de Milán</strong> en el Olímpico de Montjuic para animar la segunda semifinal de ida en la UEFA Champions League, donde el mejor equipo ofensivo y defensivo del torneo podrán a prueba sus mejores armas.</p>\n<p>Con la moral en lo más alto, el elenco catalán recibe este compromiso tras pasar los cuartos con <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/25u7z55p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un contundente 5-3 en el global</a> frente a<strong> Borussia Dortmund</strong>, subcampeón de la edición pasada. Así mismo, <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/266dc5lx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la conquista de la Copa del Rey</a> frente a <strong>Real Madrid</strong> también significa un envión anímico importante.</p>\n<p>Con la ausencia de <strong>Alejandro Baldé y Robert Lewandowski</strong>, Hansi Flick formará con: Szczęsny; Kounde, Cubarsí, Íñigo Martínez o Araujo, Gerard Martín; Frenkie de Jong, Pedri; Lamine Yamal, Olmo o Gavi, Raphinha; y Ferran Torres.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de FC Barcelona para recibir a Inter en la semifinal de ida por la Champions <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/kw8UQ1nqCE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/kw8UQ1nqCE</a> <a rel=\"link a una nota absoluta 14\" href=\"https://t.co/ekAsYic4Z4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ekAsYic4Z4</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1917349717345738972?ref_src=twsrc%5Etfw\">April 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la otra vereda, aparece un Inter que no vive su mejor momento de la temporada luego de quedar <a rel=\"link a una nota relativa 22\" href=\"https://www.cooperativa.cltinyurl.com/2ahj33kn\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fuera de la Copa Italia a manos de su acérrimo rival</a>, <strong>AC Milan</strong>. Los \"nerazzurri\" vienen <strong>sin anotar goles en</strong> las últimas <a rel=\"link a una nota absoluta 31\" href=\"https://tinyurl.com/28jlcs8v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tres derrotas consecutivas</a> que obtuvieron tras despachar a <a rel=\"link a una nota absoluta 31\" href=\"https://tinyurl.com/28jlcs8v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Bayern Munich</a>.</p>\n<p>Con la duda sobre la presencia de <strong>Marcus Thuram</strong>, el técnico Simone Inzaghi formará con: Sommer; Bisseck, Acerbi, Bastoni; Dumfries, Barella, Calhanoglu, Mkhitaryan, Dimarco; Thuram o Arnautovic y Lautaro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La alineación de Inter de Milán para visitar a FC Barcelona por las semis de Champions <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 44\" href=\"https://t.co/OvQLN8YVBQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/OvQLN8YVBQ</a> <a rel=\"link a una nota absoluta 58\" href=\"https://t.co/oJJIf2whkU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oJJIf2whkU</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1917351519172599956?ref_src=twsrc%5Etfw\">April 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con el arbitraje del francés Clément Turpin, las acciones arrancarán a las <strong>15:00 horas (19:00 GMT)</strong> y podrás seguir todos los detalles a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.champions.752021&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/fc-barcelona-e-inter-de-milan-miden-fuerzas-en-la-ida-de-semifinales-de/2025-04-29/193326.html","streamUrl":null,"titleText":"FC Barcelona e Inter de Milán miden fuerzas en la ida de semifinales de la Champions","uid":"54a5c8f3-e189-424d-a6a0-5e1402b76fae","updateDate":"2025-04-30T03:16:00.000Z"},{"mainText":"<p>La <strong>Copa Chile 2025</strong> se pondrá al día este miércoles 30 de abril, con <strong>dos duelos pendientes</strong> de la fase grupal.</p>\n<p>En La Cisterna, <strong>Palestino</strong> enfrentará a <strong>Deportes Concepción</strong> por la tercera fecha del Grupo E, mientras que <strong>Deportes Iquique</strong> recibirá a <strong>Copiapó</strong> por la quinta jornada del Grupo A.</p>\n<p>Estos partidos <strong>no tendrán transmisión televisiva. </strong></p>\n<p>La sexta y última fecha, en tanto, se disputará entre el 9 y 12 de mayo.</p>\n<p><strong>Revisa la programación de los duelos pendientes a continuación:</strong></p>\n<ul>\n<li>Palestino vs. Deportes Concepción. 15:00 horas. Estadio Municipal de La Cisterna</li>\n<li>Deportes Iquique vs. Deportes Copiapó. 20:00 horas. Estadio Tierra de Campeones</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-agenda-de-los-duelos-pendientes-de-la-fase-grupal-de-la-copa-chile-2025/2025-04-29/230110.html","streamUrl":null,"titleText":"La agenda de los duelos pendientes de la fase grupal de la Copa Chile 2025","uid":"80a74848-db7c-4a9c-b830-ca048b293049","updateDate":"2025-04-30T02:58:00.000Z"},{"mainText":"<p ><strong>Una adulta mayor de 77 años fue víctima de un violento robo en su domicilio</strong> ubicado en calle Francisco de Rioja, en la capitalina comuna de <strong>San Bernardo,</strong> donde un <strong>grupo de delincuentes sustrajo especies avaluadas en un millón de pesos.</strong></p>\n<p >\"Durante en el trabajo de campo realizado por los oficiales investigadores, se estableció la utilización de un vehículo por parte de los (delincuentes) y la participación de cuatro sujetos: <strong>tres que ingresaron al domicilio y uno que lo esperaba en el automóvil</strong>\", detalló el inspector <strong>Carlos Rojas de la PDI, de la Brigada de Robos Occidente.</strong></p>\n<p >El detective detalló que los sujetos forzaron la reja y la puerta del domicilio para ingresar. <strong>Una vez dentro, un antisocial encerró a la víctima en una de las habitaciones, mientras el resto registraba el domicilio</strong>. Posteriormente huyeron en un vehículo, que es buscado intensamente por la policía civil.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">[Delincuentes intimidan a vecina mayor y roban en su casa en calle Francisco de Rioja en nuestra comuna] <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DRhFn1neMu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DRhFn1neMu</a></p>\n— San Bernardo Opinión (@TuSanBernardo) <a href=\"https://twitter.com/TuSanBernardo/status/1917388156141285405?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/san-bernardo-adulta-mayor-sufrio-violento-robo-en-su-domicilio/2025-04-29/222112.html","streamUrl":null,"titleText":"San Bernardo: Adulta mayor sufrió violento robo en su domicilio","uid":"384221a3-2846-41bc-8dd5-39d7bebdb524","updateDate":"2025-04-30T02:40:00.000Z"},{"mainText":"<p >La <strong>Comisión Presidencial para la Paz y el Entendimiento</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/boric-convoco-comision-para-determinar-con-claridad-la-demanda-de/2022-11-11/172428.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">convocada en noviembre de 2022 por Gabriel Boric para solucionar el conflicto de tierras</a>, <strong>debe entregar su informe final este miércoles 30 de abril,</strong> en medio de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/mellado-rechaza-gastar-us-4-500-millones-en-devolver-tierras-a-los-mapuche/2025-04-28/135748.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presiones parlamentarios de oposición</a> para no aprobar los recursos públicos destinados a devolver tierras a comunidades mapuche.</p>\n<p >Fue el diputado RN Miguel Mellado, que representa en la Cámara Baja al Distrito Nº 23, correspondiente a la Región de La Araucanía, quien el lunes rechazó aprobar los mencionados fondos, <strong>que ascienden a 4,500 millones de dólares</strong><strong>,</strong> señalando que la cifra \"es excesiva\" y que \"no hay esa plata en el país en estos momentos\".</p>\n<p >Por lo anterior, <strong>el senador Francisco Huenchumilla (DC), copresidente de la Comisión</strong>,  afirmó:<strong> \"Es así la vida política, no siempre hay acuerdo y este es un tema tan complicado, difícil y conflictivo</strong>, que evidentemente es muy difícil colocar a todo el mundo de acuerdo, <strong>y eso (las presiones de RN) forma parte normal de estos procesos, por lo que no me no me extraña\".</strong></p>\n<p ><strong>\"Pero nosotros hemos trabajado ajeno a la contingencia, ajeno a las presione</strong>s, y si llegamos a un acuerdo o no llegamos a un acuerdo es nuestra exclusiva responsabilidad, pero fundamentalmente por lo complejo y difícil que es el tema\", enfatizó.</p>\n<p >La cifra, que fue dada a conocer en la antesala de la entrega del informe final de la Comisión, está en un orden de magnitud similar <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/gobierno-estima-que-la-restitucion-de-tierras-mapuche-cuesta-unos-5-000/2023-05-17/190748.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al que había sido señalado hace dos años.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/comision-para-la-paz-huenchumilla-dice-que-no-le-extrana-que-rn/2025-04-29/215327.html","streamUrl":null,"titleText":"Comisión para la paz: Huenchumilla dice que \"no le extraña\" que RN rechace aprobar fondos","uid":"c4cd38a8-22c4-4e91-9afe-f320d13d737b","updateDate":"2025-04-30T02:12:00.000Z"},{"mainText":"<p>La<strong> Confederación Brasileña de Fútbol</strong> (CBF), por medio de un comunicado, aclaró los rumores sobre una posible indumentaria roja para el Mundial de 2026, señalando que las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/polemica-se-desato-en-brasil-por-posible-uniforme-rojo-para-el-mundial/2025-04-29/183131.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>imágenes divulgadas no son oficiales.</strong></a></p>\n<p>\"Ni la CBF ni Nike han divulgado formalmente detalles sobre la nueva línea de la selección\", expresó la entidad.</p>\n<p>Por último, la CBF remarc<strong>ó su compromiso con su \"estatuto\"</strong> e informó que \"la nueva colección de uniformes para el Mundial será definida en conjunto\" con su marca proveedora.</p>\n<p>El estatuto de la CBF establece que<strong> los uniformes del Scratch deben portar los colores de la confederación</strong>, que son los mismos que la bandera de Brasil: <strong>Verde, amarillo, azul y blanco.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJDO4BJtB4-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJDO4BJtB4-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CBF • Seleção Brasileira de Futebol (@cbf_futebol)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/confederacion-brasilena-aclaro-rumores-por-supuesta-indumentaria-roja/2025-04-29/220016.html","streamUrl":null,"titleText":"Confederación brasileña aclaró rumores por supuesta indumentaria roja para el Mundial de 2026","uid":"57467389-c31d-4ea5-bec5-38a0c4097c9e","updateDate":"2025-04-30T01:59:00.000Z"},{"mainText":"<p><strong>El Comité Central del Partido Socialista decidió apoyar como colectividad la candidatura presidencial de Carolina Tohá</strong> (PPD) luego de que su timonel, Paulina Vodanovic, declinara seguir adelante con su postulación a la Moneda.</p>\n<p>La decisión fue tomada por unanimidad del máximo organismo dentro de la tienda y de esta forma la exministra del Interior ya suma los apoyos de su propio partido, el Partido Socialista, el Partido Radical y el Partido Liberal: <strong>todas las colectividades que componen el Socialismo Democrático. </strong></p>\n<p>Con este nuevo ordenamiento de fuerzas, los partidos oficialistas llegarán hoy ante el Servicio Electoral para inscribir su primaria con cuatro candidatos: la la mencionada <strong>Carolina Tohá</strong>, la también exministra <strong>Jeannette Jara</strong> por el Partido Comunista, el diputado <strong>Gonzalo Winter</strong> por el Frente Amplio y el diputado <strong>Jaime Mulet</strong> por la Federación Regionalista Verde Social.</p>\n<p>En su resolución ante la renuncia de Vodanovic el PS expresó que \"<strong>consideramos indispensable crear las condiciones para derrotar a la derecha y a la ultraderecha</strong> en la próxima elección presidencial y ofrecer al país un gobierno de centroizquierda que impulse políticas sociales y económicas que hagan eco en la ciudadanía, que vayan en la línea de consolidar la dignidad para las y los trabajadores, para la clase media, para todo Chile; así lo exige nuestro país\".</p>\n<p>\"Asimismo, se necesita proyectar el Socialismo Democrático, con una visión nuestra, para tener un proyecto de país para el futuro. <strong>El Socialismo Democrático sin el Partido Socialista no es tal</strong> y por eso es indispensable que estemos con nuestras propuestas, como el partido de los trabajadores, un partido de la izquierda; la izquierda moderna, responsable y posible, la izquierda que gana\", añadió el documento.</p>\n<p>\"Enfrentamos el desafío de construir una alternativa progresista capaz de frenar el avance de la ultraderecha y de responder a las legítimas demandas sociales de nuestro pueblo. Para ello, necesitamos una candidatura que combine experiencia, liderazgo político, apertura al diálogo y que tenga la capacidad de convocar a sectores amplios de la sociedad, más allá de la base de apoyo del actual gobierno. En este marco, <strong>el Partido Socialista -representado por este, su órgano mayoritario representativo- hace suya la propuesta de nuestra presidenta, en orden a respaldar la candidatura de Carolina Tohá</strong>, para que con el apoyo de nuestro partido, sea la candidata del Socialismo Democrático\", complementó el texto.</p>\n<p>\"Porque el PS piensa en Chile, <strong>comprometemos nuestro apoyo leal y decidido a Carolina Tohá Morales en las próximas primarias presidenciales</strong>\", sentenció el Comité Central socialista.</p>\n<h2><span ><em><strong>Tohá: \"Es un apoyo fundamental para lo que viene\"</strong></em></span></h2>\n<p>Desde la sede socialista, la candidata presidencial Carolina Tohá valoró la decisión tienda liderada por Vodanovic: \"<strong>Me siento muy honrada y agradecida</strong> de que el PS se sume a este camino que estamos haciendo: <strong>es un apoyo fundamental para lo que viene,</strong> para la primaria ciertamente, <strong>pero sobre todo para la presidencial, para esa disputa por conquistar la mayoría de Chile\".</strong></p>\n<p>\"Hoy hay un presente de nuestro país <strong>que reclama que el Socialismo Democrático levante una voz, proponga liderazgo</strong>, un camino hacia adelante y congregue a una mayoría progresista y de centroizquierda\", agregó la abanderada del PPD.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/partido-socialista-decidio-apoyar-la-candidatura-de-carolina-toha/2025-04-29/213928.html","streamUrl":null,"titleText":"Partido Socialista decidió apoyar la candidatura de Carolina Tohá","uid":"948a71d6-b986-46b8-b6df-36ff519b6356","updateDate":"2025-04-30T01:38:00.000Z"},{"mainText":"<p >El<strong> Ministerio de Seguridad concretó, por primera vez, la interposición de una querella utilizando <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/gobierno-se-querellara-por-ley-antiterrorista-por-ataque-incendiario-en/2025-04-20/124334.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la nueva Ley Antiterrorista</a></strong>, a raíz del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/atentado-incendiario-en-el-biobio-dejo-al-menos-50-vehiculos-quemados/2025-04-20/104254.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atentado a la <strong>central Rucalhue</strong></a>, en la comuna de <strong>Santa Bárbara</strong>, en la Región del Biobío.</p>\n<p >El Gobierno pide investigar a quienes resulten responsables del atentado bajo <strong>\"asociación ilícita terrorista\"</strong>, además de los delitos de incendio y una serie de infracciones a la ley de armas.</p>\n<p >El delegado presidencial en el Biobío, <strong>Eduardo Pacheco</strong>, destacó que la invocación de la nueva ley <strong>\"va a permitir el trabajo del Ministerio Público y de la Policía de Investigaciones con todas las herramientas</strong> que ofrece el Estado de Derecho para poder encontrar a los responsables del atentado incendiario de Rucalhue\".</p>\n<p ><strong>\"Es una nueva legislación que va a permitir a las policías tener una serie de diligencias especiales </strong>y creemos que<strong> eso es lo relevante.</strong> La querella se ha presentado, se van a entregar todas estas herramientas tan relevantes para el proceso investigativo y no me cabe duda de que va a ser de mucha ayuda para el trabajo profesional que está desarrollando la Policía de Investigaciones <strong>con un solo objetivo: encontrar a los responsables del atentado de Rucalhue</strong>\", señaló la autoridad gubernamental.</p>\n<p >Por su parte,<strong> Cristián Osses,</strong> alcalde de Santa Bárbara, espera que esta querella <strong>no sea \"un saludo a la bandera\"</strong> y sea efectiva para poder encontrar a los responsables.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/ataque-a-central-rucalhue-gobierno-se-querello-por-ley-antiterrorista/2025-04-29/211557.html","streamUrl":null,"titleText":"Ataque a central Rucalhue: Gobierno se querelló por Ley Antiterrorista","uid":"28063caf-8a05-4c61-bb15-ad3be50bc162","updateDate":"2025-04-30T01:28:00.000Z"},{"mainText":"<p>Este martes 29 de abril se dieron a conocer los informes arbitrales correspondientes a la novena fecha de la Liga, y en uno de ellos el juez<strong> Juan Lara denunció a Universidad Católica</strong> por vulnerar las bases del torneo.</p>\n<p>Según consignó el referí que fue secundado por Eric Pizarro, Sebastián Pérez y Nicolás Millas, el equipo dirigido por Tiago Nunes llegó al Estadio Bicentenario de La Florida con <strong>un retraso de diez minutos</strong> para el duelo que finalizó 6-0 ante Everton.</p>\n<p>En el documento, Lara precisó que el conjunto precordillerano se presentó <strong>a las 19:10 horas</strong>, es decir, <strong>80 minutos antes del inicio del partido programado para las 20:30.</strong></p>\n<p>Según lo establecido por el artículo 30 de las bases reguladas por la ANFP: \"Los equipos deberán presentarse al camarín asignado (...) con<strong> un mínimo de 90 minutos de anticipación</strong> a la hora fijada para su inicio\".</p>\n<p>\"La infracción al inciso precedente será sancionada con<strong> una multa ascendente a 50 UF</strong>, aumentándose a 100 UF por cada reincidencia\", recalca el escrito. Por ende, la UC se verá obligada a pagar un <strong>monto cercano a los 2 millones de pesos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/informe-arbitral-denuncio-que-la-uc-vulnero-las-bases-del-campeonato-en/2025-04-29/212506.html","streamUrl":null,"titleText":"Informe arbitral denunció que la UC vulneró las bases del Campeonato en duelo con Everton","uid":"84387354-2e8b-4d24-86ee-d27959c48b70","updateDate":"2025-04-30T01:23:00.000Z"},{"mainText":"<p>El árbitro <strong>José Cabero,</strong> en su informe del partido de <strong>Colo Colo y Coquimbo Unido </strong>en el Estadio Monumental, por la novena fecha de la Liga de Primera,<strong> cometió una equivocación en la expulsión</strong> del jugador <strong>Manuel Fernández.</strong></p>\n<p>En el minuto 72, Fernández disputó un balón con Marcos Bolados y <strong>vio la tarjeta roja,</strong> dejando a los piratas con 10 jugadores, cuando el marcador ya estaba 2-0 en contra.</p>\n<p>Cabero, no obstante, en el informe consignó que revisó las imágenes de la jugada después del partido y advirtió que \"si bien el punto de contacto de la falta es a la altura de la rodilla del rival, en la acción<strong> no está presente la fuerza o intensidad</strong> que se necesita para que la falta sea calificada como juego brusco y grave, porque se trató de una <strong>entrada de intensidad media</strong> y para ese tipo de infracción <strong>sólo correspondía una tarjeta amarilla\".</strong></p>\n<p>El juez, además, también informó una irregularidad fuera de lo deportivo el sector Galvarino del Monumental, ya que se encendió una bengala en el minuto 83.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">José Cabero admitió en su informe que en la jugada en que expulsó a Manuel Fernández de Coquimbo Unido ante Colo Colo \"solo correspondía una tarjeta amarilla\" <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/KaYA0uHUMS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KaYA0uHUMS</a></p>\n— Rodrigo Crooker S. (@r_crooker) <a href=\"https://twitter.com/r_crooker/status/1917382715835302385?ref_src=twsrc%5Etfw\">April 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cabero-admitio-error-en-expulsion-de-manuel-fernandez-en-duelo-de/2025-04-29/211940.html","streamUrl":null,"titleText":"Cabero admitió error en expulsión de Manuel Fernández en duelo de Coquimbo y Colo Colo","uid":"9dbabac2-e6f7-4df1-9d90-b9ce73a5a7d3","updateDate":"2025-04-30T01:12:00.000Z"},{"mainText":"<p>El Ministerio Público indaga bajo la <strong>tesis de un presunto femicidio el crimen de una mujer</strong> en el sector sur de la ciudad de Arica, quien apareció con heridas cortopunzantes en plena vía pública.</p>\n<p>Efectivos de la Brigada de Homicidios y Peritos del Laboratorio de Criminalística de la PDI constataron que se trata de una <strong>víctima de 45 años</strong>, de nacionalidad chilena.</p>\n<p>\"El hecho fue descubierto en calle Abel Garibaldi, en el sector Pampa Nueva de la ciudad, cuando esta <strong>fue encontrada por un familiar con graves heridas cortopunzantes</strong>, constatándose su fallecimiento por parte de personal SAMU\", detalló la policía civil.</p>\n<p>Las pesquisas permitieron identificar al presunto autor del ilícito, quien al intentar ser abordado por detectives <strong>se autoinflingió una herida cortopunzante en la zona del cuello</strong>.</p>\n<p>El ahora imputado fue auxiliado por efectivos de la PDI y trasladado luego por personal médico hasta un recinto asistencial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/como-presunto-femicidio-se-investiga-crimen-de-mujer-en-arica/2025-04-29/211715.html","streamUrl":null,"titleText":"Como presunto femicidio se investiga crimen de mujer en Arica","uid":"288de9e1-b883-4977-8081-abb53ec25f47","updateDate":"2025-04-30T01:11:00.000Z"},{"mainText":"<p ><strong>El presidente de Estados Unidos, Donald Trump,</strong> señaló este martes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/a-casi-100-dias-de-su-gobierno-trump-tiene-la-aprobacion-mas-baja-en/2025-04-27/113950.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-recién cumplidos los primeros 100 días de su segundo mandato-</a> que apenas acaba <strong>\"de empezar\"</strong> y que la población aún <strong>no ha visto \"nada\"</strong> de todo lo que planea implementar.</p>\n<p ><strong>\"Solo acabamos de empezar. Aún no han visto nada. <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobierno-de-trump-ha-separado-en-un-ano-a-mas-de-900-ninos-de-sus-padres/2019-07-31/011033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Vamos a acabar con la inmigración ilegal</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobierno-de-trump-ha-separado-en-un-ano-a-mas-de-900-ninos-de-sus-padres/2019-07-31/011033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">.</a> Vamos a recuperar nuestros trabajos y a proteger a nuestros grandes trabajadores de la automoción y a todos nuestros trabajadores\", dijo en <strong>Míchigan</strong>, <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-100-dias-gobernando-a-punta-de-ordenes-ejecutivas-y-con-aires-mas/2025-04-26/183635.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>donde acudió para celebrar la fecha.</strong></a></p>\n<p >Trump inició su segundo mandato el pasado 20 de enero, día de su investidura, y en este tiempo, añadió, su gabinete ha llevado a cabo <strong>\"el cambio más profundo en Washington en cerca de 100 años\".</strong></p>\n<p >En un discurso cargado de sus frases superlativas habituales, el líder republicano consideró que su Administración está <strong>\"frenando el adoctrinamiento\"</strong> de los niños, <strong>\"recortando miles y miles de millones de dólares en despilfarro, fraude y abuso,</strong> y sobre todo, <strong>salvando el sueño americano\"</strong>.</p>\n<p ><strong>\"Estamos haciendo que Estados Unidos vuelva a ser grande y lo estamos haciendo rápidamente\"</strong>, dijo en el mitin, que supone su primer viaje de trabajo oficial dentro del país desde su llegada al cargo.</p>\n<p >Trump consideró que está librando a Estados Unidos<strong> \"de una clase política perversa que se enriqueció\"</strong>, <strong>\"vendió\"</strong> el país y <strong>\"lo desangró\"</strong>.</p>\n<p ><strong>\"No permitiremos que eso vuelva a suceder.</strong> Tuvimos cuatro años excelentes con la mejor economía de la historia de nuestro país. La bolsa subió un 88%; nos fue muy bien y ahora nos irá mejor\", sostuvo en referencia <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/gobierno-de-trump-ha-separado-en-un-ano-a-mas-de-900-ninos-de-sus-padres/2019-07-31/011033.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a su primera etapa en la Casa Blanca (2017-2021).</a></p>\n<p >Después de años en que otros líderes estadounidenses <strong>\"enviaron su dinero para defender las fronteras de naciones extranjeras lejanas\"</strong> y de que Estados Unidos luchara por otros países y no por sí mismo, <strong>\"por fin hay un presidente que defiende nuestras fronteras y nuestra nación\"</strong>, recalcó el republicano.</p>\n<h2 ><em><span ><strong>Despliegue de Trump</strong></span></em></h2>\n<p >Trump eligió como escenario el condado de Macomb, área en la que el motor da de comer a miles de familias y en la que tienen presencia las tres grandes automotrices estadounidenses<strong> (General Motors, Ford y Stellantis)</strong>.</p>\n<p >Macomb es un escenario muy representativo para el presidente Trump, ya que en las tres elecciones en las que ha participado les ha sacado siempre más de 10 puntos a los candidatos demócratas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-por-sus-primeros-100-dias-solo-acabamos-de-empezar-aun-no-han/2025-04-29/194050.html","streamUrl":null,"titleText":"Trump por sus primeros 100 días: \"Solo acabamos de empezar, aún no han visto nada\"","uid":"3982399f-6307-4319-bbeb-4f360f85e86b","updateDate":"2025-04-30T00:51:00.000Z"}]
