[{"mainText":"<p>El <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-acuso-a-peru-de-apropiarse-de-territorio-colombiano/2025-08-05/160921.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente de Colombia,<strong> Gustavo Petro</strong></a>, afirmó este martes que <strong>\"el mercado mundial del carbón se está acabando\" y no permitirá su exportación a Israel</strong>.</p>\n<p>Las declaraciones de Petro ocurren en medio de un paro indefinido de mineros en Boyacá que, precisamente, <strong>exigen reactivar ventas y frenar lo que consideran transición energética \"injusta\"</strong>.</p>\n<p>Durante una alocución televisada centrada en temas ambientales, <strong>el mandatario defendió su política y cuestionó la continuidad del modelo extractivista</strong>.</p>\n<p>\"La energía del futuro no está en el carbón, que ya no tiene mercado\", <strong>aseguró advirtiendo que Colombia debe anticiparse al colapso de la demanda global</strong> por este mineral.</p>\n<p>Petro también ratificó la decisión adoptada mediante decreto en 2024 de no vender más carbón a Israel, en protesta por <strong>lo que calificó como un \"genocidio\" en la Franja de Gaza</strong>.</p>\n<p>Ese país era el principal comprador de carbón colombiano en Oriente Medio, <strong>aunque en 2023 apenas representó el 5,05 % del total exportado</strong>.</p>\n<p>Durante su alocución, el mandatario también arremetió contra grandes multinacionales mineras que operan en Colombia, como Glencore y Drummond, a las que <strong>acusó de querer \"seguir taladrando y taladrando\" sin atender los cambios</strong> globales del mercado.</p>\n<p><strong>\"Llevarán a Colombia al abismo y al desastre, sepámoslo bien\"</strong>, afirmó.</p>\n<h2><span ><strong><em>Demanda de mineros y transición energética</em></strong></span></h2>\n<p>Estas <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/petro-resalto-crecimiento-de-jara-en-las-encuestas/2025-07-14/073542.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">declaraciones del jefe de Estado</a> se producen en medio del paro indefinido que <strong>sostienen cientos de pequeños y medianos mineros del carbón</strong> en el departamento de Boyacá (centro).</p>\n<p>Los manifestantes exigen que el Gobierno aclare los términos de la transición energética, acelere los procesos de formalización minera, pague deudas a proveedores y <strong>reactive la exportación de carbón térmico y metalúrgico</strong>, sectores que consideran amenazados por las políticas ambientales actuales.</p>\n<h2><span ><strong><em>Reacciones y solicitudes del sector</em></strong></span></h2>\n<p>Este martes, la ministra de Ambiente, Lena Estrada, presentó su renuncia en medio de la tensión con los mineros, y el Ejecutivo nombró de forma provisional a <strong>Irene Vélez, exministra de Minas, como encargada de la cartera</strong>.</p>\n<p>Varios gremios y líderes del sector han pedido un espacio de diálogo \"real\" y <strong>mayor participación en las decisiones de política energética</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/petro-sentencia-el-fin-del-mercado-del-carbon-y-reafirma-el-veto-a-israel/2025-08-06/120218.html","streamUrl":null,"titleText":"Petro sentencia el fin del mercado del carbón y reafirma el veto a Israel","uid":"2fcc0aa9-d4c8-43be-bfed-c22d5bcbaae4","updateDate":"2025-08-06T16:16:00.000Z"},{"mainText":"<p>El <strong>diputado Cristián Araya, jefe de la bancada del Partido Republicano en la Cámara Baja</strong>, dijo este miércoles en <strong>El Primer Café</strong> que \"<strong>Jeannette Jara tiene varias caras, y esas varias caras dependen de las circunstancias\"</strong>.</p>\n<p>\"Me cuesta poder creerle a Jeannette Jara, a una candidata del Partido Comunista -partido que se declara marxista-leninista-, pero que ella después se define como socialdemócrata\", señaló Araya en <strong>Cooperativa</strong>.</p>\n<p>\"En economía, verdaderamente, no sé qué es lo que va a hacer, pues <strong>no se puede ser marxista-leninista y socialdemócrata a la vez</strong>. No existe una política económica marxista-leninista y socialdemócrata que sean compatibles, entonces no sé cuál va a ser (la que busque si llega al poder), porque una cosa es lo que declara ahora, otra cosa es lo que declaraba en las primarias, otra como ministra del Trabajo y otra cosa lo que declaraba cuando era candidata a alcaldesa\", apuntó.</p>\n<p>\"Hoy, probablemente -dados sus aliados de la ex Concertación, y tratando de bajar un poco el perfil tan hostil, de tanta desconfianza que genera el Partido Comunista-, <strong>puede parecer un poquito más amistosa</strong> tratando de parecer socialdemócrata, pero lo cierto es que, a la hora de los <em>quiubo</em>, <strong>cuando tenga que cortar el queque en caso -Dios no quiera- de que fuera electa Presidenta</strong>, evidentemente vamos a tener lo que es esperable de una candidata o Presidenta comunista: <strong>buscar la estatización, mayor control de la economía</strong>, donde el Estado crece, donde se sobre regula, donde se pone trabas a la inversión\", dijo el parlamentario en <strong>Cooperativa</strong>.</p>\n<p>\"<strong>Si uno creyera la poesía de la izquierda</strong>; bueno, los norteamericanos en Miami nadarían hacia la isla (de Cuba), pero lo cierto es que desde la isla nadan hacia Miami, arrancan; los venezolanos arrancan de Venezuela, y <strong>cada vez que ellos han tenido una mayor influencia en los destinos de nuestro país, al país le va mal</strong>. O sea, <strong>son contrarios al desarrollo\"</strong>, argumentó.</p>\n<p>En su opinión, \"lamentablemente, Jeannette Jara <strong>no es una alternativa que pueda representar confianza para la inversión ni certezas para nadie</strong>, y lo cierto es que el día mañana <strong>no sabemos qué es lo que va a hacer, porque una cosa es lo que dice y otra es la que hace</strong>\".</p>\n<h2><span ><em><strong>\"Contradicciones de una semana a otra\"</strong></em></span></h2>\n<p>En una línea similar, el <strong>presidente de Evópoli, Juan Manuel Santa Cruz</strong>, reprochó en <strong>El Primer Café </strong>\"<strong>sus cambios de opinión sobre las propuestas</strong>\", especialmente en lo económico, porque \"al final <strong>no queda claro dónde está\"</strong>.</p>\n<p>\"Ella <strong>hace seis meses celebraba la reforma de pensiones. Hace un mes ponía duda a la continuidad de las AFP</strong>, y decía que su Gobierno se quería hacer cargo de eso, y <strong>hoy día su encargado económico reafirma la reforma de pensiones</strong> y dice que siga adelante\", afirmó.</p>\n<p>\"Hace un par de semanas, en el debate del Salmón, ella defendía y anunciaba el <strong>salario mínimo de 750 mil pesos</strong>. Hoy día lo relativiza y (señala que) en realidad no es eso lo que le importa, sino el contexto y que las familias puedan vivir, etcétera\", continuó.</p>\n<p>\"Respecto de los países democráticos, cada vez que se le ha preguntado relativiza y no condena las situaciones de Venezuela o de Cuba, pero al mismo tiempo dice que ella defiende la democracia a todo evento y que no está con su partido\", cerró.</p>\n<p>En definitiva, \"son estas cosas, <strong>contradictorias de una semana a otra</strong>, donde <strong>uno no tiene claro dónde se ubica la candidata Jara\"</strong>, afirmó Santa Cruz.</p>\n<p>\"A mí me molestaría mucho menos que ella dijera: 'Yo estoy por un salario mínimo de 750 mil pesos'... Para mí, sería un desastre laboral enorme, pero (...) estaríamos claros dónde se ubica la candidata Jara. Lo cierto es que hoy día no tenemos idea, porque <strong>se mueve de un lado a otro con una facilidad que es impresionante</strong> y a mí eso es lo que me preocupa\", cerró el dirigente de Chile Vamos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/partido-republicano-no-se-puede-ser-marxista-leninista-y/2025-08-06/114122.html","streamUrl":null,"titleText":"Partido Republicano: \"No se puede ser marxista-leninista y socialdemócrata a la vez\"","uid":"255fda81-339d-4f4c-a61d-c13ecc32a2b1","updateDate":"2025-08-06T16:14:00.000Z"},{"mainText":"<p>El delantero uruguayo de Liverpool FC, <strong>Darwin Núñez, está muy cerca de concretar su arribo a Al-Hilal, cuadro saudí que ya puso sobre la mesa una jugosa oferta.</strong></p>\n<p>De acuerdo a lo publicado por la cadena <em>ESPN</em> en Gran Bretaña, las negociaciones entre los clubes no han finalizado, pero ambas partes confían <strong>en alcanzar un acuerdo en el entorno de los 53 millones de euros (61.5 millones de dólares).</strong></p>\n<p>Al-Hilal es uno de los equipos más importantes del campeonato de Arabia Saudita, siendo el más laureado en la liga de ese país.</p>\n<p>El conjunto que dirige el italiano Simone Inzaghi participó del último Mundial de Clubes de la FIFA, torneo en el que alcanzó los cuartos de final, instancia en la que cayó ante Fluminense.</p>\n<p>Núñez <strong>llegó a Liverpool para la temporada 2022-2023 desde Benfica</strong>, y con la camiseta de los Reds <strong>disputó 143 partidos en tres temporadas y marcó 40 goles.</strong></p>\n<p>Además, con Liverpool logró tres títulos: <strong>la Premier League de la última temporada, la Community Shield 2023 y la Copa de la Liga de 2024.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/al-hilal-esta-muy-cerca-de-concretar-el-fichaje-del-uruguayo-darwin/2025-08-06/121146.html","streamUrl":null,"titleText":"Al-Hilal está muy cerca de concretar el fichaje del uruguayo Darwin Núñez","uid":"5987ca8f-e936-48a6-8632-478e26259501","updateDate":"2025-08-06T16:11:00.000Z"},{"mainText":"<p >El diputado <strong>Leonidas Romero,</strong> miembro del Partido Nacional Libertario (PNL), retiró este miércoles <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/diputado-libertario-presento-proyecto-de-ley-para-prohibir-aborto-por/2025-08-05/184207.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el polémico proyecto de ley <strong>\"Tengo Fe en Dios\"</strong></a> que presentó en la víspera y que había reabierto <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/no-podemos-seguir-dilatando-gobierno-ingresara-proyecto-de-aborto/2025-05-23/194045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la discusión en torno a la Ley de Aborto.</a></p>\n<p>A través de una misiva al presidente de la Cámara Baja, <strong>José Miguel Castro</strong> (Renovación Nacional), el parlamentario de la Región del Biobío comunicó su decisión.</p>\n<p>Según había explicado Romero, la iniciativa buscaba <strong>\"fortalecer a la familia y el vínculo de la madre con su hijo\"</strong>, pero fue rápidamente interpretada por parlamentarios oficialistas como un intento por <a rel=\"link a una nota absoluta 6\" href=\"https://opinion.cooperativa.cl/opinion/salud/una-discusion-necesaria/2025-06-05/081923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">restringir derechos reproductivos ya establecidos en la legislación chilena</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El diputado Nacional Libertario, Leonidas Romero, retiró su proyecto con el que pretendía prohibir el aborto en casos de violación.<a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/Qrm94nNU23\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Qrm94nNU23</a></p>\n— Jorge Espinoza Cuellar (@espinozacuellar) <a href=\"https://twitter.com/espinozacuellar/status/1953104909672251826?ref_src=twsrc%5Etfw\">August 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Desde el oficialismo, la diputada del Partido Socialista,<strong> Daniella Cicardini</strong>, fue tajante en su crítica: \"Esta iniciativa, en estricto rigor, lo que establece la derecha es que <strong>quieren obligar a que una niña tenga el hijo de un violador</strong>. Y eso no lo podemos permitir\".</p>\n<p>Pese a que en un primer momento hubo confusión por el apellido del parlamentario autor del proyecto -Romero-, desde el Partido Republicano aclararon que <strong>no fue impulsado por su bancada</strong>.</p>\n<p>\"El proyecto <strong>no fue presentado por ningún diputado de la bancada republicana</strong>, sino que fue presentado por un diputado del Partido Nacional Libertario. Leonidas Romero tiene todo el derecho a presentar los proyectos que quiera\", explicó <strong>Agustín Romero</strong>, diputado republicano.</p>\n<p>El proyecto había sido derivado a la <strong>Comisión de Salud de la Cámara de Diputados</strong>, donde, por la conformación de la mesa, tenía escasas posibilidades de avanzar.</p>\n<p>Aun así, desde el oficialismo llamaron a estar atentos a estas señales legislativas y advirtieron sobre una <strong>posible agenda regresiva en derechos reproductivos ligada a la candidatura de José Antonio Kast.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aborto/diputado-libertario-reculo-y-retiro-su-proyecto-para-prohibir-aborto-por/2025-08-06/113609.html","streamUrl":null,"titleText":"Diputado libertario reculó y retiró su proyecto para prohibir aborto por causal de violación","uid":"f8c9937f-b606-4a36-9131-20ab53696f1d","updateDate":"2025-08-06T15:56:00.000Z"},{"mainText":"<p>El Gobierno anunció este miércoles que presentará una solicitud de reconsideración ante la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/fuerte-caida-de-licencias-medicas-tras-escandalo-revelado-por/2025-08-06/101804.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Contraloría General de la República (CGR)</a> con el objetivo de<strong> asegurar el uso irrestricto de la Tarjeta Nacional Estudiantil (TNE) en el transporte público</strong>.</p>\n<p>La medida surge después de que el organismo fiscalizador interpretara un decreto de la Subsecretaría de Transportes,<strong> limitando el uso del pase escolar únicamente a traslados con motivos de estudio.</strong></p>\n<p>\"Lo hemos conversado con el Presidente de la República: <strong>como Ejecutivo vamos a resolver esa contradicción para solicitar una consideración nueva a la Contraloría</strong>, en orden de poder alinear finalmente tanto el Decreto 20 que regula el tema del transporte escolar como también los instructivos de Junaeb\", explicó el <strong>ministro Nicolás Cataldo</strong>, titular de la cartera de Educación.</p>\n<p>Con esta acción, el secretario de Estado aseguró que buscan restituir, \"a la brevedad,<strong> el uso de la Tarjeta Nacional Estudiantil los 365 días del año</strong> como ocurre desde el 1 de enero del 2015 ininterrumpidamente hasta la fecha\".</p>\n<p>La controversia se originó a raíz de un criterio fijado por la Contraloría, que restringía la aplicación de<strong> la tarifa rebajada solo para viajes directamente relacionados con actividades académicas</strong>. Esta interpretación generó incertidumbre y afectó a miles de estudiantes que dependen de la TNE para su movilidad diaria más allá del horario escolar.</p>\n<p>El Ejecutivo, tras conversaciones al más alto nivel, busca resolver esta contradicción normativa. La solicitud a la Contraloría no solo abordará el Decreto 20, que regula el transporte escolar, sino también <strong>los instructivos de la Junaeb</strong>, organismo encargado de la administración de la TNE.</p>\n<p>La meta es clara:<strong> garantizar que la Tarjeta Nacional Estudiantil sea aceptada sin impedimentos</strong>, devolviendo la certidumbre a la comunidad estudiantil y su derecho a la tarifa rebajada en todo momento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/beneficios/gobierno-busca-tne-sin-restricciones-y-alista-solicitud-a-contraloria/2025-08-06/114422.html","streamUrl":null,"titleText":"Gobierno busca TNE sin restricciones y alista solicitud a Contraloría","uid":"8ab25dfa-69be-4fc2-bd2e-55d3086dfb43","updateDate":"2025-08-06T15:53:00.000Z"},{"mainText":"<p>El exarquero argentino<strong> Pablo Migliore</strong> lanzó una durísima crítica contra el técnico<strong> Jorge Sampaoli,</strong> ante la posibilidad de que el casildense asuma como nuevo entrenador de <strong>Santos en Brasil,</strong> <strong>asegurando con ironía que al DT \"lo representa Dios\"</strong> para seguir consiguiendo oportunidades en clubes importantes.</p>\n<p>El exguardameta de Boca Juniors y Racing, entre otros, <strong>cuestionó el historial reciente del exseleccionador de Argentina y Chile,</strong> afirmando que no ha tenido éxito en sus últimos proyectos.</p>\n<p>\"Recién estaba viendo que Sampaoli ahora va a Santos. Todo lo que le dieron, lo chocó. Cualquier cosa que agarra, lo choca. Y ahora lo llevan con Neymar. Lo representa Dios\", escribió en sus redes sociales.</p>\n<p>Las declaraciones del exfutbolista surgen en medio de los fuertes rumores que posicionan a Sampaoli como uno de los principales candidatos para dirigir al histórico club brasileño, donde juega Neymar.</p>\n<p><strong> La crítica apunta directamente a los pasos del entrenador por equipos como la Selección Argentina en el Mundial de 2018.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/jorge-sampaoli/lo-representa-dios-la-dura-critica-contra-sampaoli-por-opcion-en/2025-08-06/114904.html","streamUrl":null,"titleText":"\"Lo representa Dios\": La dura crítica contra Sampaoli por opción en Santos","uid":"77defcb9-1005-40eb-8f03-061b60e62660","updateDate":"2025-08-06T15:48:00.000Z"},{"mainText":"<p >El expresidente <strong>Eduardo Frei Ruiz-Tagle</strong> (1994-2000), militante histórico de la Democracia Cristiana (DC), declaró públicamente este miércoles su <strong>condena a la decisión de su partido de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/directiva-dc-se-reunio-con-jara-y-entrego-nombres-para-su-comando/2025-08-05/140151.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">respaldar la candidatura presidencial de Jeannette Jara</a></strong>.</p>\n<p >En un foro de la Facultad de Economía y Negocios de la Universidad de Chile, el otrora Mandatario de 83 años calificó la adhesión a la militante comunista como una <strong>\"traición\"</strong> a los principios fundacionales de la Falange.</p>\n<p ><strong>\"El Partido Demócrata Cristiano nació como una alternativa a los extremos políticos.</strong> Hoy, con profunda consternación, veo lo que ha pasado en mi partido, que tomó una decisión que <strong>traiciona los principios que lo formaron y renuncia al espíritu del humanismo cristiano solo con fines electorales</strong>\", afirmó Frei.</p>\n<p >El ex Jefe de Estado dejó en claro su postura, señalando: <strong>\"Este es un camino que no comparto en absoluto y que no voy a seguir\".</strong></p>\n<p >A pesar de su fuerte crítica, Frei fue enfático en que no dejará su militancia en la DC. <strong>\"Que les quede claro: yo no voy a renunciar a mi partido</strong>, al que he participado desde toda mi vida, casi 70 años de mi vida\", subrayó.</p>\n<p >El exmandatario no precisó a quién apoyará en la contienda presidencial, dejando abierta la incógnita sobre su voto.</p>\n<p >La declaración de Frei se produce en un momento clave para la campaña de Jara, quien se encuentra en una reunión con organizaciones sindicales en el centro de Santiago.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/frei-tacho-de-traicion-de-principios-el-apoyo-de-la-dc-a-jara/2025-08-06/111255.html","streamUrl":null,"titleText":"Frei tachó de \"traición de principios\" el apoyo de la DC a Jara","uid":"e1f0a5a2-1f10-4e6a-8e13-0ff80c110e78","updateDate":"2025-08-06T15:37:00.000Z"},{"mainText":"<p>El <strong>presidente de PPD, Jaime Quintana</strong>, defendió en <strong>El Primer Café </strong>los comentarios recientes de <strong>Jeannette Jara</strong> y de su equipo en miras a despejar algunos de los temores que despierta su militancia comunista, y afirmó que estos ajustes la están perfilando como \"una opción similar a Bachelet y mucho más avanzada que la de Boric\". </p>\n<p>\"<strong>Un eventual Gobierno de Jeannette Jara partiría desde un punto de inicio muy distinto al de Gabriel Boric</strong>, porque estas definiciones que hace (el economista Osvaldo) Rosales no estaban cuando Boric comienza el Gobierno\", dijo Quintana en <strong>Cooperativa</strong>.</p>\n<p>El senador recordó que \"cuando Boric comienza el Gobierno, no había claridad en su sector de apoyar el TPP-11, por ejemplo, de abrir la economía, <strong>tampoco éramos una coalición</strong>...\".</p>\n<p>\"Bueno, eso (la alianza con el Partido Comunista y el Frente Amplio) ha costado un poco; para qué vamos a decir que somos, propiamente, una coalición (al día de hoy), pero (lo cierto es que, en un inicio) los acuerdos internacionales no estaban sobre la mesa, el acuerdo con SQM por el litio -que yo creo que que es un buen acuerdo- vino después; el tema de la permisología se está despachando ahora y todos sabemos que busca favorecer la inversión\", ejemplificó.</p>\n<p>Considerando todos estos avances, \"yo creo que Jeannette Jara, en su Gobierno, partiría de un punto de inicio completamente distinto (al actual Mandatario). Ella ha señalado ayer que <strong>el crecimiento va a tener una primerísima importancia </strong>en su Gobierno y, por lo tanto, <strong>el mito de la continuidad se cae con estas <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/directiva-dc-se-reunio-con-jara-y-entrego-nombres-para-su-comando/2025-08-05/140151.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">definiciones que entrega la propia candidata ayer en Clapes UC</a>\"</strong>, enfatizó el senador.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>\"No vamos a presentarle a Chile un proyecto comunista\"</strong></em></span></h2>\n<p>\"<strong>Nosotros, como Partido Por la Democracia, en los próximos días vamos a entregar una propuesta en lo económico</strong>, porque eso es lo que viene ahora\", contó el timonel.</p>\n<p>\"Lo ha dicho la candidata, lo han dicho sus economistas: <strong>se van a recoger las opiniones de los distintos actores</strong>, y aquí se ha sumado la <strong>Democracia Cristiana</strong>, hay partidos de centroizquierda, como el Partido Por la Democracia, el Partido Socialista, que representan miradas. Entonces, esta opción de seguir atacando a la candidata del comunismo, no (se condice con la realidad)\", sostuvo.</p>\n<p>\"<strong>Lo que nosotros le vamos a presentar a Chile no es un proyecto comunista</strong>, es una candidata que tiene un origen -una persona que, muy joven, ingresa a militar en ese partido, y eso es lo más natural del mundo- y ella no está trastocando sus valores, ella mantiene firme sus convicciones, (pero) <strong>hoy día es capaz de encarnar un proyecto progresista, de transformación, de cambio, ajustado a la realidad. </strong>De eso se trata\", explicó.</p>\n<p>Desde ese punto de vista, \"yo creo que el temor de la derecha es que ve que <strong>ésta es una opción muy similar a la de Bachelet, e incluso mucho más avanzada, desde un punto de vista del desarrollo, de lo que termina siendo el Gobierno de Boric</strong>; (porque) ése es el punto de partida\".</p>\n<p>\"<strong>Cómo Boric va a terminar va a ser el punto de partida de un Gobierno de Jeannete Jara</strong>, y a nosotros nos convoca sin mayores sobresaltos (...) Un Gobierno de Jeannette Jara<strong> sería el Gobierno de la coalición más amplia que haya conocido el país desde la vuelta a la democracia </strong>y, por tanto, las miradas de todos los sectores deben estar expresadas, y en lo económico es fundamental (que así sea)\", sentenció.</p>\n<p>El expresidente del Senado reconoció que <strong>a su partido \"un crecimiento explosivo del salario mínimo\" le \"inquietaba</strong>, porque pudiera haber afectado a las mipyme\", pero las explicaciones recientes \"tranquilizan bastante\".</p>\n<p>Con esto, planteó, a la derecha \"<strong>se le cae este relato bien armadito que tenían de que éste era un Gobierno de continuidad, un gobierno de la izquierda</strong>: lo que tenemos aquí es un discurso de una mirada más socialdemócrata\".</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Juan Santana: \"Bienvenidos sean los cambios de opinión\"</strong></em></span></h2>\n<p><strong>Juan Santana, jefe de la bancada de diputado socialistas</strong>, también respaldo en <strong>El Primer Café</strong> los ajustes que ha planteado Jara respecto a su discurso económico.</p>\n<p>\"<strong>Bienvenidos sean los cambios de opinión</strong>. A mí me parece que los cambios de opinión -en política, sobre todo- <strong>demuestran evolución, madurez en el relato y en el discurso</strong>\", afirmó.</p>\n<p>\"Jeannette Jara ha ido modificando el contenido de su programa, entre otras cosas, porque <strong>las condiciones de respaldo por parte de algunas fuerzas políticas son distintas</strong>. Hemos hemos ido sumando fuerzas políticas, como la Democracia Cristiana, en <strong>una alianza sin precedentes en la historia de nuestro país. Y eso, naturalmente, incide profundamente en el programa de nuestra candidata\"</strong>, indicó, recordando que ella, como ministra, demostró que \"es capaz de construir mayorías, grandes acuerdos que vayan en beneficio de los chilenos y chilenas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/quintana-jara-es-una-opcion-muy-similar-a-bachelet-y-mucho-mas-avanzada/2025-08-06/104155.html","streamUrl":null,"titleText":"Quintana: Jara es una opción muy similar a Bachelet y mucho más avanzada que Boric","uid":"43ad052e-0d96-43bc-bc47-753533f458b5","updateDate":"2025-08-06T15:30:00.000Z"},{"mainText":"<p>El piloto argentino <strong>Franco Colapinto sufrió un fuerte accidente e</strong>ste miércoles durante una sesión de pruebas de <strong>Fórmula 1 en el circuito de Hungaroring, Hungría.</strong> Pese a la magnitud del impacto,<strong> su escudería, Alpine, confirmó que el piloto se encuentra en buen estado y sin lesiones.</strong></p>\n<p>El incidente ocurrió en la curva 11 del trazado, mientras el trasandino participaba en un test para el proveedor de neumáticos Pirelli. Tras el choque<strong>, fue atendido y evaluado en el centro médico del circuito como medida de precaución, c</strong>onfirmándose que no sufrió daños físicos.</p>\n<p>El monoplaza del equipo<strong> Alpine resultó con daños considerables</strong>, especialmente en la parte trasera y lateral, producto del impacto contra las barreras de contención.</p>\n<p><strong>El accidente se produjo tras un fin de semana de carrera complicado para el piloto en el mismo Gran Premio de Hungría.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 Franco <a href=\"https://twitter.com/hashtag/Colapinto?src=hash&ref_src=twsrc%5Etfw\">#Colapinto</a> sufrió un accidente en Hungría<br />\n\n<br />\n\nDurante las pruebas de Pirelli en el Hungaroring, se despistó en la curva 11. Fue atendido por el centro médico y ya se encuentra bien.<br />\n\n📍 Revisado, sin lesiones. En la imagen, se lo ve regresando al hospitality. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/sv41PAmIDi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sv41PAmIDi</a></p>\n— Gonnet Digital (@MagazineGonnet) <a href=\"https://twitter.com/MagazineGonnet/status/1953051473270489568?ref_src=twsrc%5Etfw\">August 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/franco-colapinto-protagonizo-fuerte-accidente-en-test-de-la-formula-1/2025-08-06/112824.html","streamUrl":null,"titleText":"Franco Colapinto protagonizó fuerte accidente en test de la Fórmula 1","uid":"06904047-ed4c-42e8-b717-4ca740b1136b","updateDate":"2025-08-06T15:27:00.000Z"},{"mainText":"<p>Científicos, jubilados y organizaciones de derechos humanos <strong>protagonizan este miércoles una nueva jornada de movilización y protesta</strong> en el centro de Buenos Aires en contra de los recortes del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/oposicion-argentina-acusa-de-crueldad-a-milei-por-vetar-el-aumento-de/2025-08-04/180650.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gobierno del presidente argentino <strong>Javier Milei</strong></a>.</p>\n<p>Desde las 10:00 hora local (15:00 GMT), científicos e investigadores del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) y otros organismos del sistema nacional de ciencia y tecnología se concentraron en el Polo Científico Tecnológico, sede de diferentes instituciones relacionadas con la ciencia y la tecnología en el barrio de Palermo, e <strong>inician un paro de 48 horas por la desinversión del Gobierno</strong> en esa área.</p>\n<p><strong>Reclaman aumentos salariales, el destrabe de fondos internacionales retenidos</strong> para proyectos de investigación y el fin del congelamiento de becas, muchas de ellas por debajo de la línea de pobreza.</p>\n<p>La protesta incluye una vigilia desde las 12 horas para <strong>visibilizar lo que denuncian como un “deterioro sistemático” del sistema científico</strong>.</p>\n<p>Según los científicos, desde el comienzo de la actual gestión, <strong>se perdieron más de 4 mil puestos de trabajo en Ciencia y Tecnología</strong>. Un tercio corresponde a CONICET, y más de 1250 profesionales esperan la efectivización de cargos concursados en la Carrera de Investigador Científico (CIC) y el Personal de Apoyo (CPA).</p>\n<h2><strong><span ><em>Movilización de diversos sectores</em></span></strong></h2>\n<p>En paralelo, a las 11:00 hora local (14:00 GMT), <strong>se movilizan al Congreso trabajadores del Hospital Garrahan, convocados por ATE</strong> y la Asociación de Profesionales y Técnicos, para exigir <strong>la aprobación de la ley de emergencia pediátrica</strong>.</p>\n<p>También <strong>se suman jubilados para protestar por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/argentina-milei-veto-el-aumento-a-las-pensiones-aprobado-por-el-congreso/2025-08-02/172427.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el reciente veto presidencial al aumento del 7,2%</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/argentina-milei-veto-el-aumento-a-las-pensiones-aprobado-por-el-congreso/2025-08-02/172427.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> en las pensiones aprobado por el Congreso</a>, y agrupaciones históricas de derechos humanos, como las Abuelas de Plaza de Mayo. Estas últimas exigen la preservación del Banco Nacional de Datos Genéticos, amenazado por el ajuste presupuestario.</p>\n<h2><span ><em><strong>El Congreso en sesión clave</strong></em></span></h2>\n<p>Mientras en las calles se vivirá una jornada de protestas, en el recinto de la Cámara de Diputados, <strong>se espera una sesión clave impulsada por la oposición</strong>.</p>\n<p>Desde el mediodía, el Congreso <strong>debaterá proyectos vinculados al financiamiento universitario, la declaración de la emergencia pediátrica</strong> y la situación de Bahía Blanca tras el temporal que azotó la ciudad bonaerense meses atrás.</p>\n<p>Uno de los principales objetivos de la oposición es <strong>avanzar con la media sanción de la Ley de Emergencia en Pediatría y Residencias</strong>, impulsada en respuesta a los reclamos de trabajadores del Hospital Garrahan.</p>\n<p>A su vez, <strong>se buscará aprobar un refuerzo presupuestario para las universidades nacionales</strong>.</p>\n<p>Otro de los puntos sensibles en agenda es el <strong>intento de destrabar la comisión investigadora del caso de la criptomoneda $Libra</strong>, cuyo lanzamiento el pasado 14 de febrero fue promocionado por Milei en sus redes sociales, antes de desplomarse y dejar a miles de inversores damnificados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/argentina-realiza-jornada-de-protestas-contra-la-motosierra-de-milei/2025-08-06/104034.html","streamUrl":null,"titleText":"Argentina realiza jornada de protestas contra la \"motosierra\" de Milei","uid":"e5300a3c-e71f-4269-ad8c-3f622b3f0839","updateDate":"2025-08-06T15:05:00.000Z"},{"mainText":"<p>El <strong>Claro Arena</strong>, nuevo hogar de Universidad Católica, <strong>abrirá sus puertas en los próximos días</strong>, posiblemente con el partido entre los \"cruzados\" y Unión Española, pero ahora también<strong> suma </strong><strong>un show de Ricky Martin.</strong></p>\n<p>Según se confirmó este miércoles, la voz de \"Livin' la vida loca\" dará un concierto  en el nuevo San Carlos de Apoquindo <strong>el próximo 4 de octubre. </strong></p>\n<p>Si bien, se esperaba que la inauguración del estadio llegará a inicios de agosto, esta <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/los-cruzados-tendran-que-esperar-direccion-de-obras-municipales-no/2025-08-05/170914.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se aplazó debido a ajustes solicitados por la Dirección de Obras Municipales</a> de Las Condes, detalló el club de fútbol.</p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para el show de Ricky Martin <strong>estarán disponibles en Puntoticket a partir del lunes 18 de agosto</strong> a las 11:00 horas, con preventa exclusiva para clientes del banco auspiciador. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/C-A-xvJtMnG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/C-A-xvJtMnG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ricky Martin (@ricky_martin)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/show-de-ricky-martin-llega-al-nuevo-estadio-de-la-uc/2025-08-06/104952.html","streamUrl":null,"titleText":"Show de Ricky Martin llega al nuevo estadio de la UC","uid":"e1dddd2b-158f-48a2-ac4a-6ccaa862aaab","updateDate":"2025-08-06T15:00:00.000Z"},{"mainText":"<p >Un equipo de astrónomos encontró que una <strong>enana blanca cercana</strong> es, en realidad, el <strong>remanente de la fusión de dos estrellas</strong>, un<strong> \"raro descubrimiento estelar\"</strong> revelado a través de las observaciones ultravioletas del <strong>telescopio espacial Hubble.</strong></p>\n<p >Las enanas blancas son los núcleos densos que quedan cuando las estrellas agotan su combustible y colapsan. Aunque estas son comunes en el universo, las que tienen una masa excepcionalmente alta (que pesan más que el Sol) son raras y enigmáticas.</p>\n<p >En un artículo publicado este miércoles en <a rel=\"link a una nota absoluta 1\" href=\"https://www.nature.com/articles/s41550-025-02590-y\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Nature Astronomy</em></a>, científicos de la Universidad británica de Warwick informan sobre sus investigaciones de una enana blanca de alta masa, situada<strong> a 130 años luz de distancia</strong>, llamada <strong>WD 0525+526</strong>.</p>\n<h2 ><span ><em><strong>Un descubrimiento poco común</strong></em></span></h2>\n<p >Con una masa un 20% mayor que la de nuestro sol, la WD 0525+526 se considera ultramasiva y aún no se comprende del todo cómo se formó esta estrella.</p>\n<p >Una enana blanca de este tipo podría formarse a partir del colapso de una estrella masiva. Sin embargo, los datos ultravioleta del Hubble revelaron que WD 0525+526 tiene <strong>pequeñas cantidades de carbono que ascienden desde su núcleo hacia su atmósfera rica en hidrógeno</strong>, lo que sugiere que esta <strong>no se originó a partir de una sola estrella masiva.</strong></p>\n<p >\"En luz óptica (el tipo de luz que vemos con nuestros ojos), WD 0525+526 parece una enana blanca pesada, pero por lo demás normal\", explica la astrónoma <strong>Snehalata Sahu</strong>, primera autora del estudio e investigadora de la U. de Warwick.</p>\n<p >Sin embargo, a través de las observaciones ultravioletas obtenidas con el Hubble, los investigadores detectaron débiles señales de carbono que no eran visibles para los telescopios ópticos.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250806/imag/foto_0000000120250806102852.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El Hubble. Foto: NASA</em></div>\n</div>\n<h2 ><span ><em><strong>Origen de la enana blanca</strong></em></span></h2>\n<p >Encontrar pequeñas cantidades de carbono en la atmósfera es un indicio revelador de que esta enana blanca masiva es probablemente el <strong>remanente de la fusión entre dos estrellas que colisionaron.</strong></p>\n<p >También indica que <strong>puede haber muchos más remanentes de fusiones</strong> como este, disfrazados de enanas blancas comunes con atmósfera de hidrógeno puro, detalla un comunicado de Warwick.</p>\n<p >Normalmente, el hidrógeno y el helio forman una gruesa envoltura similar a una barrera alrededor del núcleo de una enana blanca, manteniendo ocultos elementos como el carbono. En una fusión de dos estrellas, las capas de hidrógeno y helio pueden quemarse casi por completo al combinarse las estrellas.</p>\n<p >La estrella resultante tiene una envoltura muy fina que ya no impide que el carbono llegue a la superficie, y esto es exactamente lo que se encuentra en WD 0525+526.</p>\n<h2 ><span ><em><strong>Una fase temprana</strong></em></span></h2>\n<p >\"Medimos que las capas de hidrógeno y helio son<strong> 10.000 millones de veces más delgadas que en las enanas blancas típicas.</strong> Creemos que estas capas se desprendieron en la fusión, y esto es lo que ahora permite que el carbono aparezca en la superficie\", señala el astrónomo<strong> Antoine Bédard</strong>, coautor del estudio.</p>\n<p >Pero este remanente también es inusual: tiene unas <strong>100.000 veces menos carbono en su superficie</strong> en comparación con otros remanentes de fusiones.</p>\n<p >El bajo nivel de carbono, junto con la alta temperatura de la estrella (casi cuatro veces más caliente que el Sol), revela que WD 0525+526 se encuentra en<strong> una fase mucho más temprana</strong> <strong>de su evolución posfusión</strong>, que las observadas anteriormente.</p>\n<p >A medida que WD 0525+526 continúa evolucionando y enfriándose, se espera que, con el tiempo, aparezca más carbono en su superficie.</p>\n<p >Por ahora, su brillo ultravioleta ofrece una visión poco común de la etapa más temprana de las secuelas de una fusión estelar, y un nuevo punto de referencia sobre cómo terminan sus vidas las estrellas binarias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/raro-choque-de-estrellas-dio-vida-a-enana-blanca-a-solo-150-anos-luz/2025-08-06/102852.html","streamUrl":null,"titleText":"\"Raro\" choque de estrellas dio vida a enana blanca a solo 150 años luz de la Tierra","uid":"cc946ff5-c23f-4aee-ab28-d18ab1797e07","updateDate":"2025-08-06T14:58:00.000Z"}]
