[{"mainText":"<p><strong>Alexander Zverev,</strong> tercero del ranking ATP, <strong>criticó este viernes la pausa médica del español Carlos Alcaraz</strong>, que según dijo el alemán, fue por calambres, algo que no está permitido, tras perder 6-4, 7-6, 6-7, 6-7, 7-5 frente al número uno del mundo.</p>\n<p><strong>\"Tenía calambres, y normalmente no puedes pedir una pausa médica por calambres... No me gustó, pero no es mi decisión\", señaló</strong> el alemán tras la derrota, donde que el extenuante partido de cinco sets fue \"una pelea increíble, una auténtica batalla\".</p>\n<p>\"Un final desafortunado para mí, pero para ser honesto, no me quedaba absolutamente nada\", reconoció.</p>\n<p>El alemán explicó que sus piernas dejaron de responder en los momentos decisivos del quinto set: \"Mis piernas dejaron de empujar hacia arriba... así son las cosas. Esto es la vida. Seguimos adelante\".</p>\n<p>Zverev, que vivió un encontronazo con la jueza de silla, cuestionó la legalidad de la pausa, y señaló a la jueza que siempre se beneficia al español y al número dos del mundo, Jannik Sinner, con este tipo de pausas.</p>\n<p><strong>\"Dije básicamente que era una tontería\", aseguró</strong>, aunque evitó que la polémica eclipsara el nivel del partido. \"Creo que esta es una de las mejores batallas que ha habido en Australia. No merece que ese sea el tema ahora\", subrayó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/zverev-alcaraz-tenia-calambres-y-no-puedes-pedir-una-pausa-medica-por/2026-01-30/092048.html","streamUrl":null,"titleText":"Zverev: Alcaraz tenía calambres y no puedes pedir una pausa médica por eso","uid":"86f2f341-57fb-402f-b6a2-4b2d08d06771","updateDate":"2026-01-30T12:20:48.000Z"},{"mainText":"<p>El arquero de Coquimbo Unido<strong>, Diego \"Mono\" Sánchez, recibió el saludo del otrora portero de la selección de Portugal, Ricardo, luego de que el chileno reconociera que emuló al europeo al atajar sin guantes</strong> en la definición por penales de la Supercopa.</p>\n<p><strong>\"Como Ricardo, así mismo. Esa fue la inspiración esta vez\", dijo Sánchez</strong> luego de ser figura y en referencia al arquero portugués que atajó sin guantes en la Eurocopa 2004 ante Inglaterra.</p>\n<p>Ante ello, el propio exarquero luso se dio el tiempo para enviarle un saludo a Sánchez a través de las pantallas de <em>ESPN Chile.</em></p>\n<p><strong>\"Un saludo muy fuerte a 'Mono' Sánchez, qué recuerdos, qué emoción me hiciste revivir, y qué feliz estoy de poder marcar algo</strong> y tener algo importante en la vida de un portero\", le dijo quien fuera arquero de Boavista, Sporting y Betis, entre otros equipos.</p>\n<p>\"Nosotro<strong>s sabemos las emociones que pasamos, porque nosotros somos llamados de locos, que no ganamos nunca</strong>, pero a veces hacemos las cosas distintas\", añadió.</p>\n<p><em><span >Revisa acá el registro</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUHyogMlJZh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUHyogMlJZh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por ESPN Chile (@espnchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/video-el-arquero-que-inspiro-al-mono-sanchez-a-atajar-sin-guantes-le/2026-01-30/083220.html","streamUrl":null,"titleText":"[VIDEO] El arquero que inspiró al \"Mono\" Sánchez a atajar sin guantes le dedicó emotivas palabras","uid":"5b1f25ad-d507-4f5c-98dc-e03d2ca40889","updateDate":"2026-01-30T11:32:20.000Z"},{"mainText":"<p><strong>Un ciudadano de nacionalidad colombiana falleció y otros dos hombres resultaron heridos de gravedad</strong> tras un <strong>ataque armado</strong> registrado la noche del jueves en la comuna capitalina de <strong>Estación Central</strong>.</p>\n<p>El crimen ocurrió en la calle El Greco, mientras <strong>las víctimas compartían en la vía pública frente al domicilio de uno de los involucrados.</strong></p>\n<p>El fiscal <strong>Rubén Salas,</strong> del Equipo contra el Crimen Organizado y Homicidios (ECOH), detalló que <strong>\"un grupo de personas se acerca hasta el domicilio donde ellos estaban compartiendo y dan múltiples disparos\".</strong></p>\n<p><strong>\"Al menos hay 25 evidencias balísticas en el lugar\"</strong>, indicó el persecutor, que confirmó que <strong>\"una de las víctimas está con una herida de gravedad, la segunda con riesgo vital y una lamentablemente falleció\".</strong></p>\n<p>Por instrucción del Ministerio Público, la Brigada de Homicidios (BH) de la Policía de Investgaciones (PDI) quedó a cargo de las diligencias para esclarecer las causas de este acribillamiento.</p>\n<p>Hasta el momento, los responsables <strong>no han sido detenidos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se movilizó hasta calle El Greco, de Estación Central, por el homicidio con arma de fuego en la vía pública de un extranjero, y el homicidio frustrado de otros dos sujetos que fueron internados en centros de salud cercanos. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/3Mn4z8Pnnl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3Mn4z8Pnnl</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2017149093479317586?ref_src=twsrc%5Etfw\">January 30, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/estacion-central-un-muerto-y-dos-heridos-criticos-tras-tiroteo-en-la/2026-01-30/074543.html","streamUrl":null,"titleText":"Estación Central: Un muerto y dos heridos críticos tras tiroteo en la vía pública","uid":"1ce07ca5-63bf-4b3e-8466-8c36e8095498","updateDate":"2026-01-30T10:45:43.000Z"},{"mainText":"<p>La <strong>Región del Biobío</strong> enfrenta una crítica jornada este viernes debido a un sistema frontal que ha traído <strong>intensas precipitaciones y actividad eléctrica</strong> a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/lluvia-en-el-biobio-activan-plan-de-traslado-a-albergues-para/2026-01-27/214953.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >las áreas recientemente afectadas por los incendios forestales. </span></a></p>\n<p>Ante el riesgo de remociones en masa y el peligro para quienes permanecen a la intemperie, el Senapred emitió una <strong>alerta SAE preventiva</strong> a las 7:30 horas.</p>\n<p><strong>\"Estamos con intensas precipitaciones.</strong> Se declaró una <strong>alerta SAE preventiva para que las personas se pongan a resguardo a propósito de la tormenta eléctrica</strong> que se está sintiendo en varios sectores\", dijo el delegado presidencial regional, <strong>Eduardo Pacheco</strong>, a <strong>El Diario de Cooperativa.</strong></p>\n<p>La preocupación se concentra en familias de Penco, Tomé y Lirquén que aún pernoctan en carpas o estructuras precarias.</p>\n<p>Pacheco instó a la población a utilizar la red de albergues y aseguró que existen garantías de seguridad para sus viviendas.</p>\n<p><strong>\"Lo que busca la alerta preventiva es que las personas se pongan a resguardo y no estén a la intemperie.</strong> Hemos dispuesto <strong>buses de acercamiento operando desde las 7:30 para que las familias se trasladen a los albergues\"</strong>, detalló, añadiendo que Carabineros y las Fuerzas Armadas patrullan las zonas evacuadas para resguardar las pertenencias de los afectados.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ATENCIÓN! por tormenta eléctrica en las comunas de Tomé, Penco y Concepción, Región del Biobío, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> solicita resguardarse y no permanecer a la intemperie. Para reforzar la indicación, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería <a href=\"https://twitter.com/hashtag/SAE?src=hash&ref_src=twsrc%5Etfw\">#SAE</a>.<br />\n\n<br />\n\nRECUERDA actuar con calma, informarte por los canales… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/6LFbPyI3mO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6LFbPyI3mO</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2017182794980454533?ref_src=twsrc%5Etfw\">January 30, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Pronóstico: hasta 40 milímetros de agua</strong></em></span></h2>\n<p>Desde la <strong>Dirección Meteorológica de Chile (DMC)</strong>, el experto <strong>Andrés Moncada</strong> precisó a <strong>El Diario de Cooperativa</strong> que el fenómeno responde a una baja segregada que desplaza aire húmedo desde Argentina hacia el tramo entre Ñuble y Los Ríos.</p>\n<p>\"Esta condición está generando precipitaciones y tormentas eléctricas durante toda esta jornada en todo este tramo del país. <strong>Podrían caer hasta 40 milímetros en el litoral y la cordillera de la costa\"</strong>, advirtió el meteorólogo.</p>\n<h2 ><span ><em><strong>Barro y ceniza: los cerros resisten la tormenta</strong></em></span></h2>\n<p>En sectores altos de Lirquén, como Geo Chile y Miramar, la llegada de una tormenta eléctrica acompañada de intensos chubascos obligó a cientos de personas a enfrentar la emergencia guarecidas apenas por <strong>carpas y nylon.</strong></p>\n<p>El escenario es crítico: la lluvia, al contacto con el suelo erosionado, ha comenzado a generar una peligrosa mezcla de barro y ceniza que dificulta el tránsito en las ya pronunciadas pendientes de la zona.</p>\n<p>A pesar del <strong>riesgo de remociones en masa y las recomendaciones de evacuar</strong>, muchos vecinos han optado por permanecer en sus terrenos. \"Nos tenemos que quedar aquí. Protegí las cosas con nylon y ahora a empezar el día\", relató un habitante del sector Séptimo de Línea a <strong>El Diario de Cooperativa</strong>.</p>\n<p>Sin embargo, <strong>la angustia crece en los niveles más altos del cerro;</strong> una vecina manifestó su preocupación por su hija y nietos luego de que el agua comenzara a empozarse en los terrenos irregulares, dificultando incluso el acceso de vehículos de emergencia.</p>\n<p>\"Mi hija me llamó y me dijo: 'mamá, que me vengan a buscar porque se empozó el agua'. Yo llamé a mis hijos y no sé si estarán arriba o no\", relató a <strong>El Diario de Cooperativa</strong>. </p>\n<h2 ><span ><em><strong>Patrullajes</strong></em></span></h2>\n<p>En el ámbito de la seguridad, <strong>la jefatura de la Defensa Nacional ha reforzado los patrullajes</strong> para dar tranquilidad a quienes temen dejar sus terrenos desatendidos.</p>\n<p><strong>\"Vamos a incrementar la capacidad de reacción ante sucesos críticos</strong>. Lo que vamos a hacer es, de manera más eficiente, buscar <strong>cubrir las áreas en donde estimamos se pueden generar sucesos críticos</strong>\", señaló el contraalmirante <strong>Edgardo Acevedo.</strong></p>\n<p>El despliegue busca mantener libres los accesos a los cerros para que la ayuda fluya sin interrupciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/tiempo/lluvia-y-tormentas-electricas-golpean-al-biobio-activan-alerta-sae/2026-01-30/080029.html","streamUrl":null,"titleText":"Lluvia y tormentas eléctricas golpean al Biobío: Activan alerta SAE preventiva","uid":"d7bcd128-7416-491c-b762-1fe21485dd93","updateDate":"2026-01-30T11:00:29.000Z"},{"mainText":"<p>El español <strong>Carlos Alcaraz se sobrepuso a las complicaciones físicas que sufrió en el segundo set y venció al alemán Alexander Zverev por 6-4, 7-6 (5), 6-7 (3), 6-7 (4) y 7-5</strong> para alcanzar, por primera vez en su carrera la final del Abierto de Australia que disputará el domingo contra el ganador del partido entre el vigente campeón, <strong>el italiano Jannik Sinner y el serbio Novak Djokovic.</strong></p>\n<p>El español, de 22 años, <strong>rozó la épica y apeló experiencia para superar el mal momento físico que atravesó en el tercer set,</strong> en el que vomitó en pista y sufrió calambres que complicaron sus movimientos para terminar frenando la remontada del alemán.</p>\n<p>Aun así, sacó adelante el choque ante el germano, que se resolvió en cinco horas y 25 minutos.</p>\n<p>Ahora el oriundo de Murcia <strong>jugará por conquistar su séptimo torneo grande y completar la colección de títulos del Grand Slam.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/alcaraz-supero-sus-problemas-fisicos-para-vencer-a-zverev-y-meterse-en/2026-01-30/081200.html","streamUrl":null,"titleText":"Alcaraz superó sus problemas físicos para vencer a Zverev y meterse en la final de Australia","uid":"d6204d99-dc3d-4242-b8b8-0f071acc5942","updateDate":"2026-01-30T11:12:00.000Z"},{"mainText":"<p>Este viernes vuelve toda la emoción del fútbol chileno con la <strong>primera fecha de la Liga de Primera 2026</strong>, que se disputará entre el viernes 30 de enero y el lunes 2 de febrero. En esta jornada se verá el esperado retorno de Universidad de Concepción y Deportes Concepción a la máxima categoría del fútbol nacional.</p>\n<p><strong>El encuentro que abrirá los fuegos del torneo será Universidad de Chile recibiendo a Audax Italiano</strong> en el Estadio Nacional. Otro duelo llamativo será el de Deportes Limache ante Colo Colo.</p>\n<p><em>Revisa la programación junto a Cooperativa.cl:</em></p>\n<h3>Viernes 30 de enero</h3>\n<ul>\n<li><strong>Universidad de Chile vs. Audax Italiano</strong>. 20:00 horas. Estadio Nacional.</li>\n</ul>\n<h3>Sábado 31 de enero</h3>\n<ul>\n<li><strong>Deportes Limache vs. Colo Colo</strong>. 12:00 horas. Estadio \"Elías Figueroa Brander\".</li>\n<li><strong>Universidad de Concepción vs. Coquimbo Unido. </strong>15:30 horas. Estadio Huachipato, Talcahuano</li>\n<li><strong>Cobresal vs. Huachipato.</strong> 18:00 horas. Estadio El Cobre.</li>\n</ul>\n<h3>Doming 1 de febrero</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad Católica</strong>. 18:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h3>Lunes 2 de febrero</h3>\n<ul>\n<li><strong>Everton vs. Unión La Calera</strong>. 20:00 horas. Estadio Sausalito.</li>\n<li><strong>O'Higgins</strong> vs. <strong>Deportes Concepción</strong>. 20:30 horas. Estadio \"El Teniente\".</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-primera-fecha-de-la-liga-de-primera-2026/2026-01-25/233134.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Primera 2026","uid":"1cf7fe4c-f025-4210-a5b3-d64963043c72","updateDate":"2026-01-26T02:31:34.000Z"},{"mainText":"<p ><strong>Deportes Antofagasta y Cobreloa</strong> serán los encargados este viernes 30 de enero de <strong>levantar el telón de la Copa Chile 2026</strong>, con <strong>el duelo inaugural del torneo,</strong> a partir de las 19:00 horas (22:00 GMT) en el Estadio \"Calvo y Bascuñán\".</p>\n<p >Los pumas se presentarán al encuentro <strong>sin disputar ningún amistoso</strong> en enero y con el anuncio de <strong>tres refuerzos</strong> para competir en la Liga del Ascenso y copas nacionales.</p>\n<p >Por su parte, los loinos llegan al duelo tras disputar un partido amistoso ante <strong>Deportes Iquique</strong>, que terminó en igualdad 1-1. El cuadro de Calama sumó <strong>siete incorporaciones</strong> para esta temporada, el delantero Vicente Conelli fue el último anunciado.</p>\n<p >El duelo, válido por el Grupo C del torneo, será arbitrado por <strong>Cristian Galaz.</strong></p>\n<p >Podrás seguir en vivo el resultado junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/antofagasta-y-cobreloa-seran-los-encargados-de-levantar-el-telon-de-la/2026-01-29/183959.html","streamUrl":null,"titleText":"Antofagasta y Cobreloa serán los encargados de levantar el telón de la Copa Chile 2026","uid":"15dc3a56-03ab-472b-810e-d92a01362030","updateDate":"2026-01-29T21:39:59.000Z"},{"mainText":"<p>La renovada<strong> Universidad de Chile de Francisco \"Paqui\" Meneghini</strong> disputará este viernes su primer partido oficial de la temporada y medirá sus fuerzas ante<strong> Audax Italiano,</strong> en el Estadio Nacional desde las 20:00 horas (23:00 GMT), en el estreno de la Liga de Primera 2026.</p>\n<h3>La U comienza oficialmente su proceso con \"Paqui\"</h3>\n<p>El cuadro estudiantil está viviendo <strong>un nuevo proceso con \"Paqui\"</strong> en la banca y necesita despejar dudas, después del opaco amistoso de la semana pasada, un duro 3-0 que sufrió contra Universitario de Lima en Perú.</p>\n<p>Los azules afronta esta nueva temporada con varios cambios respecto al 2025. Dejaron el club figuras como Matías Sepúlveda, Lucas Di Yorio, Nicolás Guerra, Leandro Fernández y Rodrigo Contreras; pero también llegaron refuerzos, varios de ellos conocidos: <strong>Eduardo Vargas, Octavio Rivero, Juan Martín Lucero y Marcelo Morales.</strong></p>\n<p>Meneghini, por su parte, tendrá su<strong> primer desafío en uno de los grandes del fútbol chileno</strong>. El año pasado sorprendió al terminar en el tercer lugar con O'Higgins, y espera mejorar esos resultados en la banca de los chunchos.</p>\n<p>La gran novedad será la titularidad de Octavio Rivero en la delantera; Vargas y Lucero serán suplentes. </p>\n<p>La formación de la U será con <strong>Gabriel Castellón; Fabián Hormazábal, Matías Zaldivia, Franco Calderón, Felipe Salomoni; Lucas Romero, Charles Aránguiz, Maximiliano Guerrero, Javier Altamirano, Lucas Assadi; y Octavio Rivero. </strong></p>\n<h3><strong>¿Cómo llega Audax Italiano?</strong></h3>\n<p>Audax Italiano, dirigido por <strong>Gustavo Lema,</strong> no jugó amistosos de pretemporada con público, y sufrió una gran baja en las últimas semanas, el delantero Nicolás Orellana por una rotura de ligamento.</p>\n<p>Los itálicos, en su último partido del año pasado, derrotaron a Colo Colo, y esperan mantener esas buenas sensaciones, y tomarse revancha, ya que en 2025, no ganaron sus dos partidos ante la U.</p>\n<p>Además, en el cuadro de La Florida hay una cara conocida de los azules: Federico Mateos, quien firmó con los verdes tras ser descartado por la U.</p>\n<p>La posible formación de Audax será con Tomás Ahumada; Oliver Rojas, Enzo Ferrario, Daniel Piña; Matías Contreras, Mario Sandoval, Marco Collao, Esteban Matus; Paolo Guajardo, Franco Troyansky y Nicolás Aedo.</p>\n<h3>¿Quién arbitrará el duelo de la U y Audax Italiano?</h3>\n<p>El duelo inaugural de la Liga de Primera 2026 será arbitrado por Gastón Phillipe, asistido por José Retamal y Manuel Marín; el cuarto juez será Claudii Díaz y el VAR estará a cargo de Juan Sepúlveda y Alejandro Molina.</p>\n<h3>¿Dónde seguir el Universidad de Chile vs. Audax Italiano?</h3>\n<p>El primer partido de la Liga 2026 será transmitido en TNT Sports Premium y en streaming por la aplicación HBO Max.</p>\n<p>También podrás escuchar todos los detalles en la<strong> transmisión radial de Cooperativa Deportes</strong> y seguin online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-de-paqui-meneghini-se-mide-ante-audax-italiano-en-el-inicio-de-la/2026-01-29/165331.html","streamUrl":null,"titleText":"La U de \"Paqui\" Meneghini se mide ante Audax Italiano en el inicio de la Liga de Primera 2026","uid":"dd01ef53-d193-4df5-b89a-6233923ea17d","updateDate":"2026-01-29T19:53:31.000Z"},{"mainText":"<p>Un violento ataque armado sacudió a la comuna capitalina de <strong>La Pintana</strong> durante la madrugada, dejando un saldo de <strong>dos fallecidos y dos heridos de extrema gravedad</strong>.</p>\n<p>El crimen ocurrió en la vía pública, cuando un grupo de desconocidos a bordo de un vehículo efectuó una <strong>ráfaga incesante de disparos</strong> contra las víctimas antes de darse a la fuga.</p>\n<p>Según el Equipo contra el Crimen Organizado y Homicidios (ECOH), los afectados se encontraban divididos en <strong>dos grupos —familiares y amigos—</strong> a corta distancia entre sí, lo que derivó en un acribillamiento indiscriminado.</p>\n<p>\"Son cuatro víctimas. De esas cuatro víctimas, <strong>dos de ellas lamentablemente ya fallecieron, una tercera se encuentra con riesgo vital y una cuarta está lesionada de gravedad</strong>\", informó el fiscal Rubén Salas.</p>\n<p>\"Respecto de la dinámica de los hechos, lo que sabemos es que<strong> las víctimas se encontraban en el lugar, en la vía pública, separadas entre ellas, y se acercó un vehículo.</strong> Desde el vehículo entonces, a través de armas de fuego, dispararon en reiteradas ocasiones. Creemos que aproximadamente son <strong>30 proyectiles balísticos</strong> los que se dispararon\", detalló el persecutor.</p>\n<p>El Ministerio Público instruyó a la Brigada de Homicidios de la PDI para liderar las diligencias, levantar evidencia balística y dar con el paradero de los responsables, de quienes aún no se tiene rastro.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se trasladó hasta La Pintana, junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a>, por el homicidio con arma de fuego en la vía pública de un hombre, y el homicidio frustrado de otros tres, de los cuales dos están en riesgo vital. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/GdY21RJHpr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GdY21RJHpr</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2017102876783399332?ref_src=twsrc%5Etfw\">January 30, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/acribillamiento-en-la-pintana-al-menos-30-disparos-dejan-dos-muertos-y/2026-01-30/072944.html","streamUrl":null,"titleText":"Acribillamiento en La Pintana: al menos 30 disparos dejan dos muertos y dos heridos críticos","uid":"b05c5da5-fef2-41ab-a909-f21806a0bd01","updateDate":"2026-01-30T10:29:44.000Z"},{"mainText":"<p>Un <strong>hombre chileno de 54 años fue asesinado a tiros</strong> la noche de este jueves en plena Vega Central, en momentos en que<strong> el mercado de Recoleta mantenía un alto flujo de trabajadores</strong>.</p>\n<p>Según los primeros antecedentes, <strong>la víctima sostuvo un altercado con otro individuo previo al crimen</strong>, ocurrido en la esquina de <strong>Antonia López de Bello con Avenida La Paz</strong>.</p>\n<p>En medio de su despliegue en el sitio del suceso, el <strong>Equipo contra el Crimen Organizado y Homicidios</strong> (ECOH) de la Fiscalía publicó en X que este hombre <strong>\"era perseguido por su victimario\"</strong>.</p>\n<p>El fallecido \"se trata de un ciudadano chileno que fue acometido por <strong>múltiples impactos balísticos, uno de ellos en la cabeza</strong>, por una persona de sexo masculino que posteriormente huye desde oriente a poniente\", detalló el fiscal del ECOH <strong>Marcelo Soto</strong>.</p>\n<p>\"La víctima se encontraba al interior del local respectivo y es en esas circunstancias en que el imputado pasa por el lugar, se devuelve y procede a dispararle\", agregó.</p>\n<p>Personal de la <strong>Brigada de Homicidios de la PDI</strong> también se encuentra realizando las primeras diligencias en el lugar de los hechos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hasta la Vega Central, en calle Antonia López de Bello, en Recoleta, se trasladó <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> por el homicidio con arma de fuego de un chileno de 54 años, quien era perseguido por su victimario. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/o5eJwBvl3i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/o5eJwBvl3i</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2017059194248069210?ref_src=twsrc%5Etfw\">January 30, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-a-tiros-en-plena-vega-central/2026-01-29/235905.html","streamUrl":null,"titleText":"Hombre fue asesinado a tiros en plena Vega Central","uid":"6ca31d7f-f54c-463a-9620-f6c7847623de","updateDate":"2026-01-30T02:59:05.000Z"},{"mainText":"<p>La <strong>Delegación Presidencial</strong> <strong>Regional de Coquimbo</strong> informó este jueves, mediante un comunicado, la salida del <strong>seremi de Salud, Darío Vásquez</strong>, efectiva a contar del viernes.</p>\n<p>El texto no detalla las razones de la remoción del médico cirujano, magíster en Salud Pública de la Universidad de Santiago, quien había asumido el cargo en abril de 2025 y será subrogado por la actual jefa de Salud Pública de la Seremi, <strong>Alejandra Rojas</strong>.</p>\n<p>Fuentes de <strong>Cooperativa </strong>indicaron que la decisión obedece a una mala evaluación existente respecto de su manejo de situaciones que afectaron al sector turístico regional, como el cierre de parte de las piscinas del <strong>resort Rosa Agustina de Guanaqueros</strong>; el manejo comunicacional de la declaración de <strong>marea roja</strong> en <strong>Tongoy </strong>y, finalmente, la <strong>clausura del espacio de emprendimiento Paseo Al</strong> <strong>Faro</strong>, ubicado en <strong>La Serena</strong>, una medida considerada demasiado restrictiva y que, tras reclamos elevados al nivel central, fue revertida en menos de 24 horas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/gobierno-removio-al-seremi-de-salud-de-coquimbo/2026-01-29/225750.html","streamUrl":null,"titleText":"Gobierno removió al seremi de Salud de Coquimbo","uid":"f92e14f3-6dc4-41d2-8a96-749b2a055c4b","updateDate":"2026-01-30T01:57:50.000Z"},{"mainText":"<p><strong>El olfato de Kairo</strong>, un pastor belga perteneciente al <strong>OS7 de Carabineros de Limarí</strong>, logró determinar que un <strong>bus interprovincial circulaba con casi 13 kilos de marihuana procesada</strong> en su interior.</p>\n<p>El vehículo procedente de Copiapó, y cuyo destino final era Valparaíso, fue <strong>controlado por personal policial en la Ruta 5 Sur</strong>, a la altura de Los Vilos, donde <strong>el can detectó la droga oculta en una maleta</strong>.</p>\n<p>El dueño del equipaje es un <strong>ciudadano boliviano</strong> que se encuentra <strong>detenido</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Kairo en acción! Nuestro 🐕 detector de drogas evitó el tráfico de casi 13 kg de marihuana procesada, tras identificar la droga al interior de una maleta transportada en un bus al centro del país. Trabajo del <a href=\"https://twitter.com/hashtag/OS7?src=hash&ref_src=twsrc%5Etfw\">#OS7</a> que combina terreno e investigación en el combate al narcotráfico. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/LohAzxU2kK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LohAzxU2kK</a></p>\n— Carabineros Región de Coquimbo (@CarabCoquimbo) <a href=\"https://twitter.com/CarabCoquimbo/status/2016919732813787510?ref_src=twsrc%5Etfw\">January 29, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/los-vilos-perro-de-carabineros-detecto-13-kilos-de-marihuana-en-un-bus/2026-01-29/230224.html","streamUrl":null,"titleText":"Los Vilos: Perro de Carabineros detectó 13 kilos de marihuana en un bus","uid":"54fffaba-6dcc-4953-b8ce-8a833f34d90a","updateDate":"2026-01-30T02:02:24.000Z"},{"mainText":"<p>El Estadio Nacional volvió a teñirse de azul para darle<strong> la despedida definitiva a José Rojas</strong>, ídolo y referente de <strong>Universidad de Chile,</strong> en un partido que convocó a gran parte del plantel que alzó la <strong>Copa Sudamericana 2011 para un holgado 7-1</strong> ante un combinado de <strong>históricos del club</strong>.</p>\n<p>La apertura de la cuenta fue obra de un invitado de lujo, ya que el exdelantero argentino <strong>Martín Palermo </strong>fue quien aprovechó un balón en el área para poner en ventaja a los vestidos de rojo.</p>\n<p>Sin embargo, la reacción de los monarcas del 2011 no se hizo esperar y <strong>Diego Rivarola empató con un certero cabezazo</strong>, siendo secundado por un tanto del volante <strong>Gustavo Lorenzetti</strong>.</p>\n<p>En medio de este lapsus, <strong>Marcelo Díaz</strong> estuvo presente y jugó 20 minutos tras confirmarse como baja para el debut en la Liga de Primera por <strong>no estar en condiciones físicas para el alto rendimiento.</strong></p>\n<p>Llegado el complemento, el vendaval azul se desató con un <strong>triplete de Rivarola </strong>que se complementó <strong>con otro tanto del \"Duende\"</strong>, un gol de <strong>Héctor \"Galleta\" Suazo </strong>y <strong>un postrero penal convertido por \"Pepe\" Rojas</strong> antes de finalizar el compromiso.</p>\n<p>La jornada concluyó con un sentido discurso del histórico defensor <strong>que portaba el 13 en la U</strong>. Entre lágrimas, agradeció a su familia y a la hinchada por el apoyo durante sus 20 años de carrera.</p>\n<blockquote cite=\"https://www.tiktok.com/@cooperativadeportes/video/7600967275771940104\" class=\"tiktok-embed\"  data-video-id=\"7600967275771940104\"><a href=\"https://www.tiktok.com/@cooperativadeportes?refer=embed\" title=\"@cooperativadeportes\" target=\"_blank\">@cooperativadeportes</a> José \"Pepe\" Rojas tuvo partido de despedida del fútbol este jueves en el Estadio Nacional y conversó con Cooperativa Deportes, manifestando sus emociones y asegurando que pudo \"cerrar un ciclo con mi hinchada y con mi gente\". Video: @franciscocaneocor <a href=\"https://www.tiktok.com/music/sonido-original-Todo-por-el-Deporte-7600967350619376402?refer=embed\" title=\"♬ sonido original - Todo por el Deporte\" target=\"_blank\">♬ sonido original - Todo por el Deporte</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote cite=\"https://www.tiktok.com/@cooperativadeportes/video/7600969428162841874\" class=\"tiktok-embed\"  data-video-id=\"7600969428162841874\"><a href=\"https://www.tiktok.com/@cooperativadeportes?refer=embed\" title=\"@cooperativadeportes\" target=\"_blank\">@cooperativadeportes</a> José \"Pepe\" Rojas recibió el cariño de la hinchada de @udechile en su partido de despedida en el Estadio Nacional, y los barristas desplegaron un espectacular lanzamiento de pirotecnia en su adiós tras el partido. Video: @franciscocaneocor <a href=\"https://www.tiktok.com/music/sonido-original-Todo-por-el-Deporte-7600969493451410184?refer=embed\" title=\"♬ sonido original - Todo por el Deporte\" target=\"_blank\">♬ sonido original - Todo por el Deporte</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/jose-rojas/jose-pepe-rojas-dijo-adios-al-futbol-con-emocionante-partido-de/2026-01-29/225816.html","streamUrl":null,"titleText":"José \"Pepe\" Rojas dijo adiós al fútbol con emocionante partido de despedida en el Nacional","uid":"8f31ed84-f57e-4ab8-9241-d6f4df3ebfbe","updateDate":"2026-01-30T01:58:16.000Z"}]
