[{"mainText":"<p><strong>Chile consolidó su posición como e</strong>l <strong>principal exportador mundial de cerezas</strong> al alcanzar la cifra histórica de <strong>casi 114 millones de cajas enviadas al extranjero</strong> durante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chile-inicio-la-temporada-de-cerezas-con-mas-servicios-directos-a-asia-y/2025-11-18/174713.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la </span></a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/chile-inicio-la-temporada-de-cerezas-con-mas-servicios-directos-a-asia-y/2025-11-18/174713.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >temporada 2025-2026</span></a>.</strong> Sin embargo, lo que en volumen parece un éxito rotundo, ha dejado un <strong>sabor agridulce en el sector exportador.</strong></p>\n<p>Factores climáticos y un desfase en el calendario festivo de su principal mercado, <strong>China</strong>, han configurado una de las campañas más desafiantes de los últimos años, con resultados financieros que los gremios califican como <strong>\"acotados\"</strong> y, en algunos casos, derechamente <strong>\"adversos\".</strong></p>\n<p>\"Nuestra evaluación preliminar de la temporada está en línea con lo proyectado inicialmente de <strong>110 millones de cajas</strong>. <strong>Llevamos a la fecha 113,8 millones de cajas</strong>. <strong>Nuestro principal mercado destino es China, que absorbió 98,9 millones de cajas\"</strong>, detalló <strong>Claudia Soler,</strong> directora del Comité de Cerezas de Frutas de Chile.</p>\n<p>No obstante, la ejecutiva señaló que<strong> \"China disminuyó su participación de mercado desde 92% a 87%,</strong> lo que da cuenta del éxito de la estrategia de diversificación\".</p>\n<h2 ><em><strong>Cosecha anticipada y Año Nuevo chino retrasado<br />\n\n</strong></em></h2>\n<p>El principal nudo crítico de este periodo fue la <strong>desincronización entre la producción chilena y la demanda asiática.</strong> Mientras las <strong>condiciones climáticas adelantaron la cosecha en el campo chileno en unos 10 días</strong>, el <strong>Año Nuevo Chino</strong> —fecha en que el consumo de esta fruta alcanza su peak como símbolo de prosperidad— se celebró<strong> más tarde de lo habitual.</strong></p>\n<p>Esta brecha obligó a que gran parte del producto tuviera que esperar o ser comercializado con mucha antelación a la festividad, perdiendo el beneficio de los precios premium asociados a la celebración.</p>\n<p>Desde la Federación Gremial Nacional de Productores de Frutas de Chile (Fedefruta), su presidente, <strong>Víctor Catán</strong>, advirtió que los resultados han sido<strong> \"bien dispares\"</strong> y que el sector debe realizar un análisis profundo a mediados de marzo.</p>\n<p>\"Esto está dado por distintas condiciones: una de ellas es que <strong>el Año Nuevo chino se atrasó prácticamente tres semanas y las cosechas se adelantaron 10 días</strong>; por lo tanto, la fruta tuvo que esperar o ser consumida con antelación a esta festividad; la segunda es <strong>un volumen mayor</strong>, pareciera que de China ya conocemos el techo; y un tercer efecto que también hay que analizar es <strong>el poder adquisitivo de la población china, que se ha visto un poco deteriorado</strong> en el último tiempo\".</p>\n<h2 ><em><strong>\"Se acabaron los precios de oro\", dice la SNA</strong></em></h2>\n<p>El diagnóstico es compartido por la Sociedad Nacional de Agricultura (SNA), cuyo presidente y exministro de Agricultura, <strong>Antonio Walker</strong>, fue enfático: <strong>\"Se acabaron los precios de oro como en el pasado\".</strong></p>\n<p>\"Hoy día es un negocio mucho más estrecho y hay que ser muy eficientes. Tenemos un <strong>tremendo desafío como país de exportar un producto más homogéneo en calidad y condición</strong>\", aseveró el líder gremial, instando a la \"coordinación para abordar los distintos mercados\".</p>\n<p><strong>\"Noventa y ocho millones de cajas de cerezas a China es una sobreoferta</strong>; por lo tanto, tenemos el desafío de <strong>ampliar el portafolio de mercado, penetrar Europa y América Latina y poner un poco más de fruta en Estados Unidos</strong>\", sentenció.</p>\n<h2 ><em><strong>\"Chinodependencia\"</strong></em></h2>\n<p>En respuesta a este escenario, ProChile y el sector privado ya han comenzado a potenciar mercados alternativos para reducir la<strong> \"chinodependencia\".</strong> Durante esta temporada, se registraron crecimientos en envíos hacia <strong>Corea del Sur, Tailandia, Brasil, India, Taiwán y Estados Unidos.</strong></p>\n<p>Este esfuerzo busca que la cereza, que ya es una de las cinco embajadoras principales de la economía chilena a nivel mundial, no sufra los embates de las fluctuaciones económicas o festivas de un solo país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/sectores-productivos/agricultura/desincronizacion-entre-la-produccion-chilena-y-la-demanda-china/2026-02-18/132814.html","streamUrl":null,"titleText":"Desincronización entre la producción chilena y la demanda china complican la venta de cerezas","uid":"5eb883c0-78d8-4336-a9c7-4391a8b39fb4","updateDate":"2026-02-18T16:28:14.000Z"},{"mainText":"<p><strong>Mauricio Pinilla</strong>, fue declarado en quiebra por la Justicia debido a una suma de deudas millonarias.</p>\n<p>Según informó <a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/pulso/noticia/tribunal-declara-quiebra-de-mauricio-pinilla-por-deudas-que-suman-1670-millones-y-enfrenta-demanda-de-liquidador/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>La Tercera</strong></em></a>, exjugador de <strong>Universidad de Chile</strong> y de la selección chilena enfrenta imputaciones por <strong>incumplimiento contractual, impago de deudas y una acción judicial por presunta usura.</strong></p>\n<p>De acuerdo al mismo medio, Pinilla tiene una deuda total de <strong>1.670 millones de pesos en tres acreedores diferentes.</strong></p>\n<p>El mismo medio reveló que de acuerdo con los antecedentes del caso, el primer remate de los bienes de Pinilla fue programado para los días 25 de febrero y 26 de marzo, y se llevará a cabo en las dependencias de Colliers. </p>\n<p>Las dos instancias serán dirigidas por el martillero público concursal <strong>Matías Leiva Frías.</strong></p>\n<p>Este negativo estado financiero se sumó a la delicada situación de salud que vive el actual comentarista, quien fue diagnosticado con <strong>cáncer de piel</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/mauricio-pinilla/mauricio-pinilla-fue-declarado-en-quiebra-a-causa-de-impago-de-deudas/2026-02-18/131921.html","streamUrl":null,"titleText":"Mauricio Pinilla fue declarado en quiebra a causa de impago de deudas","uid":"161f60f4-df15-4e47-8fc9-1ea061a19612","updateDate":"2026-02-18T16:19:21.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric</strong> encabezó este miércoles una <strong>reunión con víctimas de maltrato y abandono</strong> que estuvieron bajo el cuidado del Estado, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/proteccion/comision-verdad-y-ninez-inicia-proceso-para-escuchar-a-victimas-del/2025-08-04/075143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el marco del trabajo de la <strong>Comisión Verdad y Niñez</strong></a>, instancia que busca <strong>esclarecer y reparar las vulneraciones de derechos ocurridas en el otrora Sename</strong>.</p>\n<p>El encuentro se desarrolla en La Moneda y reúne a autoridades de gobierno y a representantes de <a rel=\"link a una nota absoluta 3\" href=\"https://opinion.cooperativa.cl/opinion/infancia/verdad-y-reparacion-frente-a-la-violencia-institucional-de-la-proteccion/2025-11-13/002305.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>quienes fueron afectados por el sistema de protección</strong></a>, luego de que la comisión entregara un informe que dio cuenta de <strong>graves violaciones a los derechos humanos al interior de la red</strong>.</p>\n<p>En paralelo, el Ejecutivo continúa avanzando en la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/proteccion/las-claves-del-nuevo-servicio-nacional-de-reinsercion-social-juvenil/2023-01-26/180410.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">implementación del <strong>nuevo Servicio de Reinserción Social Juvenil</strong></a>, que reemplaza el modelo anterior.</p>\n<p>El ministro de Justicia,<strong> Jaime Gajardo</strong>, subrayó que \"se trata de un cambio estructural que busca <strong>mejorar las oportunidades de los jóvenes que han infringido la ley</strong>\".</p>\n<p>\"Estamos dando un paso importante para que los jóvenes que han infringido la ley puedan reinsertarse en la sociedad. Este nuevo servicio tiene más herramientas para aquello,<strong> se crea un sistema y se modifican las principales normas del sistema de responsabilidad penal adolescente</strong>\", afirmó.</p>\n<p>El secretario de Estado añadió que se trata de <strong>\"una reforma muy significativa\"</strong> que deberá ser evaluada en el tiempo para verificar el cumplimiento de sus objetivos.</p>\n<p>Consultado por la continuidad de esta política en el próximo gobierno, Gajardo enfatizó que <strong>se trata de una transformación legal que debe seguir su curso</strong>.</p>\n<p>\"Es una reforma hecha por ley, tiene que continuar, y lo que le va a corresponder a la próxima administración es<strong> entregar los antecedentes para la evaluación al Congreso Nacional</strong>\", explicó.</p>\n<p>La reunión, que comenzó pasadas las 11:00 horas, se mantiene en desarrollo y se espera que tras el encuentro las autoridades<strong> entreguen un balance sobre los avances en materia de reparación</strong> y garantías de no repetición para las víctimas del sistema de protección estatal.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-se-reunio-con-victimas-del-sename-en-cita-de-la-comision-verdad-y/2026-02-18/124255.html","streamUrl":null,"titleText":"Boric se reunió con víctimas del Sename en cita de la Comisión Verdad y Niñez","uid":"15dc2342-0d35-4fb6-8912-2ddb5b41ec43","updateDate":"2026-02-18T15:42:55.000Z"},{"mainText":"<p>Este miércoles, <strong>Lollapalooza Chile reveló los horarios para su edición 2026</strong>, a desarrollarse los días 13, 14 y 15 de marzo. </p>\n<p>Con apertura de puertas programada a las 13:00 horas, el festival desplegará una <strong>programación que se extenderá hasta pasada la medianoche</strong>, distribuyendo a sus artistas en los escenarios Cenco Malls, Banco de Chile, Perry's Stage, Cúpula y Kidzapalooza. </p>\n<p>Además, la nueva versión del festival estará marcada por su regreso al Parque O'Higgins luego de seis años. </p>\n<h2>Así quedan los horarios de Lollapalooza 2026</h2>\n<p><strong>Viernes 13:</strong></p>\n<p>La primera jornada del evento <strong>contará con el debut de Sabrina Carpenter en Chile</strong>, quien bajará el telón del Cenco Malls entre las 22:15 y 23:35 horas. </p>\n<p>Asimismo, grandes nombres como <strong>Kygo, Doechii, Interpol, Deftones, Tom Morello</strong>, entre otros, serán parte de las presentaciones del día viernes. </p>\n<p>\n</p>\n<p><strong>Sábado 14:</strong></p>\n<p>El segundo día del evento tendrá a artitas como<strong> Lorde, Turnstile, Katseye, Djo, Yousuke Yukimatsu, Peggy Gou y RØZ</strong>. </p>\n<p>En tanto, <strong>el cierre estará a cargo del rapero Tyler The Creator</strong>, programado entre las 22:15 y las 23:30 horas en el escenario principal. Además, <strong>Los Bunkers</strong> -headliners nacionales del festival- ofrecerán el último show del día entre las 23:30 y 01:00 horas. </p>\n<p>\n</p>\n<p><strong>Domingo 15:</strong></p>\n<p>Por último, la jornada final cerrará con broche de oro con la presentación de <strong>Chappell Roan en el Cenco Malls Stage</strong>, entre las 22:30 y la media medianoche. </p>\n<p>Asimismo, artistas como <strong>Skrillex, Marina, Lewis Capaldi, Addison Rae, Quilapayún y Danny Ocea</strong>n, configuran un último día que combina pop, electrónica y propuestas emergentes.</p>\n<p>\n</p>\n<p><strong><br />\n\n</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-chile-2026-revela-horarios-por-dia-asi-quedan-los-shows/2026-02-18/121514.html","streamUrl":null,"titleText":"Lollapalooza Chile 2026 revela horarios por día: Así quedan los shows","uid":"51a91e47-c158-4a80-a8a7-3f3101befbda","updateDate":"2026-02-18T15:15:14.000Z"},{"mainText":"<p>El defensor de <strong>Colo Colo</strong><strong>Jeyson Rojas</strong> abordó este miércoles la polémica generada por la programación del torneo local, donde su próximo rival, <strong>O’Higgins</strong>, debe enfrentar al cuadro \"albo\" en medio de su llave por la <strong>Copa Libertadores</strong>. El nacional descartó que exista una ventaja deportiva y enfatizó que la exigencia para el club es máxima independientemente del calendario.</p>\n<p>“Siempre pasa esto cuando los equipos están compitiendo internacionalmente. <strong>Los equipos se preparan para estas situaciones, así que nosotros queremos ir a ganar ese partido. T</strong>rabajamos de la misma manera que lo hacemos para cada encuentro”, aseguró el futbolista formado en el <strong>Estadio Monumental</strong> en conferencia de prensa.</p>\n<p>El canterano del \"Cacique\" explicó que el enfoque del cuerpo técnico liderado por <strong>Fernando Ortiz </strong>se centra en la mejora constante del funcionamiento colectivo. Según <strong>Rojas</strong>, las victorias obtenidas en los últimos minutos ante <strong>Everton</strong> y <strong>Unión La Calera</strong> son parte de un proceso de maduración de un plantel que sumó muchos nombres nuevos para esta temporada.</p>\n<p>Respecto al desarrollo táctico en <strong>Macul</strong>, el zaguero destacó la importancia de la solidez defensiva para afrontar este tipo de compromisos. “Buscamos mucha seguridad atrás. Terminamos los dos últimos partidos con el arco en cero y buscamos eso: darle seguridad desde atrás a nuestros compañeros para que después los goles salgan”, puntualizó el deportista de 24 años.</p>\n<p>Finalmente, <strong>Rojas</strong> valoró su presente personal tras regresar de su préstamo en <strong>Deportes La Serena</strong>, señalando que la experiencia acumulada le permitió ser una variante real para el primer equipo. Con esta mentalidad, <strong>Colo Colo</strong> prepara su visita a <strong>Rancagua</strong> buscando consolidarse en la parte alta de la tabla de posiciones.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/jeyson-rojas-y-duelo-ante-o-higgins-colo-colo-trabaja-igual-ante/2026-02-18/131633.html","streamUrl":null,"titleText":"Jeyson Rojas y duelo ante O'Higgins: Colo Colo trabaja igual ante cualquier escenario","uid":"a489c7c4-fdd9-4627-9938-effbcd29f4a2","updateDate":"2026-02-18T16:16:33.000Z"},{"mainText":"<p>En un mundo donde la <strong>productividad podría aumentar hasta un 40% gracias a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/el-70-de-empresas-en-ee-uu-usa-ia-para-contratar/2026-02-12/173217.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Inteligencia Artificial</a></strong> (IA), su irrupción no solo representa un desafío tecnológico, sino también un fenómeno biológico que impacta la estabilidad emocional de los trabajadores.</p>\n<p>Según datos del <em>World Economic Forum</em>, el <strong>75 por ciento de las empresas adoptará IA en los próximos cinco años</strong>, una cifra que ha despertado una ola de incertidumbre en el mercado laboral.</p>\n<p>Para <strong>Pablo Fuenzalida, especialista en transformación humana y académico de la Universidad Adolfo Ibáñez</strong>, la reacción de rechazo ante el cambio es natural porque \"<strong>el sistema nervioso siempre busca comprender el futuro y poder predecirlo</strong> porque eso le da tranquilidad y calma. Entonces, <strong>cuando viene un cambio como la IA</strong>, <strong>este se vuelve loco</strong>. Eso hace que nos conecte con emociones como la preocupación, el miedo y la ansiedad\".</p>\n<p>La clave, plantea Fuenzalida, es <strong>cambiar la percepción y \"cachurear\" la IA para convertirla en aliada</strong>: al entenderla como <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/liderazgo-regional-chile-alcanza-el-45-de-adopcion-de-ia-en-rr-hh/2026-02-05/114554.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"un asistente que acompaña y aporta al trabajo\"</a>, deja de percibirse como una amenaza y pasa a ser un colaborador que reduce el miedo y abre espacio al entusiasmo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/miedo-al-reemplazo-el-efecto-laboral-de-la-ia-en-el-sistema-nervioso/2026-02-18/120631.html","streamUrl":null,"titleText":"¿Miedo al reemplazo?: el efecto laboral de la IA en el sistema nervioso","uid":"447e070a-dafb-4cd3-893f-a5ee39c7575b","updateDate":"2026-02-18T15:06:31.000Z"},{"mainText":"<p>El <strong>Ministerio de Educación lanzó este miércoles la campaña \"<a rel=\"link a una nota absoluta 1\" href=\"https://modoaula.mineduc.gob.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Modo Aula</a>\"</strong>, en el marco de la nueva <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/por-fin-se-acaban-los-celulares-en-la-sala-de-clases/2025-12-02/144609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ley que regula y prohíbe el uso de equipos celulares en la sala de clases.</a></p>\n<p>De esta forma,<strong> en la educación parvularia está estrictamente prohibido el uso de pantallas,</strong> mientras que hay <strong>excepciones en los casos de educación básica y media,</strong> como la comunicación con las familias por motivos de salud y su uso en actividades pedagógicas.</p>\n<p>Los implementos que están incluidos en esta ley son: Teléfonos celulares y smartphones, tablets de uso personal, relojes inteligentes (smartwatch) con conexión a internet o mensajería, y cualquier otro dispositivo portátil similar que permita una comunicación personal permanente.</p>\n<p>La normativa, que incluye a los profesores, <strong>comenzará a regir este 1 de marzo, y los establecimientos tendrán hasta fines de junio para ajustar sus reglamentos internos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/ModoAula?src=hash&ref_src=twsrc%5Etfw\">#ModoAula</a> es la nueva normativa regula el uso de dispositivos electrónicos en la educación parvularia, básica y media para proteger los aprendizajes y mejorar la convivencia en la sala de clases.<br />\n\n<br />\n\nConoce más en <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/UHUciMt6R0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/UHUciMt6R0</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/9TjhB2NGxd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9TjhB2NGxd</a></p>\n— Ministerio de Educación (@Mineduc) <a href=\"https://twitter.com/Mineduc/status/2024108639632363833?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/colegios/modo-aula-mineduc-lanzo-campana-sobre-fin-de-uso-de-celulares-en/2026-02-18/125220.html","streamUrl":null,"titleText":"Modo Aula: Mineduc lanzó campaña sobre fin de uso de celulares en colegios","uid":"bff2eca8-5c42-4aa2-b85b-7faf40856cdd","updateDate":"2026-02-18T15:52:20.000Z"},{"mainText":"<p>El 29 de octubre de 2024, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/los-muertos-en-gaza-por-ataques-de-israel-superan-los-72-mil/2026-02-07/130406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Israel bombardeó un edificio residencial de Beit Lahia</strong></a>, en el norte de Gaza, y acabó con la vida de<strong> 200 miembros de la familia Abu Naser</strong> que se refugiaban allí.</p>\n<p>Más de 470 días después, los equipos de rescate de la Franja<strong> tratan de sacar los 67 cuerpos que aún yacen entre los escombros</strong>, en una de las operaciones para sacar a miles de cadáveres aún bajo las ruinas de edificios.</p>\n<p>Desde el alto el fuego, los rescatistas intentan con su escasa maquinaria<strong> rescatar cuerpos que aún quedan entre las ruinas</strong> de edificios bombardeados tras dos años de incesantes bombardeos.</p>\n<p>Cuando entró en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/por-primera-vez-en-casi-60-anos-israel-reabre-registro-de-tierras-en/2026-02-15/185622.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vigor el alto el fuego en Gaza en octubre de 2025</a>, el Ministerio de Sanidad del enclave <strong>estimaba en unos <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-lanzo-nuevos-bombardeos-en-gaza-21-muertos-entre-ellos-seis/2026-02-04/082647.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">7.000 los cadáveres desaparecidos</a></strong> en la Franja, ya fuera bajo escombros o en lugares de difícil acceso.</p>\n<p>El organismo tenía <strong>registrados con nombre y apellidos 3.600</strong>, pero apuntaba considerar que había una cifra similar de desaparecidos sin identificar.</p>\n<p>Desde entonces, los equipos de rescate <strong>han recuperado más de 720 cuerpos</strong>, pese a las limitaciones al acceso de maquinarias pesadas que lastran los trabajos de Defensa Civil.</p>\n<p>El domingo, en la calle Al Fajura de Beit Lahia sólo rompía el silencio una excavadora con la que los equipos de Defensa Civil de Gaza comenzaron a <strong>remover toneladas de tierra, hormigón y metal del edificio</strong>. Desde entonces trabajan mientras en los restos de otros edificios próximos familiares y allegados de los fallecidos observan la operación.</p>\n<p>Una de ellos es <strong>Umaima Maruan Abu Naser</strong>, que frente a la excavadora relata a <em>EFE</em> cómo ese día su mundo se vino abajo. Ella estaba en el edificio y recuerda cómo, tras el ataque, escuchó de forma <strong>incesante gritos de auxilio saliendo de los escombros</strong>.</p>\n<p>Ella misma fue rescatada por unos jóvenes y vio entonces los <strong>cuerpos \"decapitados\" de sus tíos y primos</strong>.</p>\n<p>Allí estaba también este domingo, cuando <em>EFE</em> visitó el lugar, el trabajador de Defensa Civil Fadi Al Snaibi. Explica que los Abu Naser se <strong>refugiaban en la vivienda familiar pese a las órdenes del Ejército de Israel</strong> entonces, que llamaba a la población a desplazarse forzosamente hacia el sur debido al asedio que mantenía en la región norte de Gaza.</p>\n<p>\"La ocupación (israelí) los atacó <strong>a causa de su resistencia y su negativa a abandonar sus hogares</strong>\", lamenta.</p>\n<p>Cuando se dirige a <em>EFE</em>, Al Snaibi y sus compañeros ya han sacado de <strong>entre los escombros los restos de 14 personas</strong>, pero insiste en que seguirán allí hasta que encuentren el total de 67 que Defensa Civil estima entre la maraña de hormigón.</p>\n<h2><strong><em><span >Uno de los ataques más letales de la ofensiva en Gaza</span></em></strong></h2>\n<p>En octubre de 2024, en medio del asedio al que Israel sometió durante meses a la región norte, <strong>más de 200 miembros de los Abu Naser se refugiaban</strong> en una vivienda familiar de cinco plantas.</p>\n<p>Hacia las 4.00 del día 29, <strong>el Ejército de Israel bombardeó el edificio</strong>. Esos días, los Abu Naser enterraron a <strong>132 de los suyos fruto del ataque, entre ellos 25 menores</strong>, mientras decenas de cuerpos seguían entre los escombros.</p>\n<p>Al día siguiente, el portavoz del Ejército israelí <strong>Nadav Shoshani</strong> aseguró que, tras la muerte de cuatro soldados por la detonación de un explosivo en <strong>Beit Lahia</strong>, las tropas identificaron a un \"observador enemigo\" en la terraza de un edificio y lo bombardearon: la vivienda de los Abu Naser.</p>\n<p><strong>\"Hay informaciones de que varios civiles resultaron heridos como consecuencia del ataque\"</strong>, continúa su comunicado, en el que <strong>negó las cifras de fallecidos expuestas</strong> entonces por los medios. Las fuerzas armadas israelíes nunca difundieron su propia estimación.</p>\n<p>El bombardeo, con en torno a<strong> 200 víctimas mortales</strong>, es uno de los más letales desde que Israel lanzó su ofensiva en 2023.</p>\n<p>Ese 29 de octubre <em>EFE</em> habló con <strong>Mohamed Nabil Abu Naser</strong>, uno de los supervivientes del bombardeo.<strong> \"Los han borrado a todos\"</strong>, lamentaba, recordando cómo había tenido que llamar a sus vecinos y sacar los cuerpos de sus familiares de la zona con carros tirados por burros.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/rescatistas-buscan-cientos-de-cuerpos-bajo-ruinas-de-edificio/2026-02-18/110136.html","streamUrl":null,"titleText":"Rescatistas buscan cientos de cuerpos bajo ruinas de edificio bombardeado en Gaza","uid":"f4ad1cd5-73cd-4cd0-9d07-06fbf8aeb951","updateDate":"2026-02-18T14:01:36.000Z"},{"mainText":"<p>Tras horas de máxima incertidumbre, <strong>el comerciante de nacionalidad dominicana que fue secuestrado </strong>durante la madrugada de este miércoles en la comuna capitalina de<strong> Independencia </strong>fue<strong> liberado. </strong></p>\n<p>La noticia fue confirmada a<strong> El Diario de Cooperativa </strong>por el alcalde de la mencionada comuna,<strong> Agustín Iglesias</strong>, quien detalló que<strong> la víctima logró ponerse a resguardo tras horas de cautiverio.</strong></p>\n<p><strong>\"Hace pocos minutos se confirmó que la persona fue liberada y se entregó en una comisaría él mismo\"</strong>, informó el jefe comunal.</p>\n<p>A pesar de la confirmación de su libertad, \"lo que tiene que ver con lo que hubo detrás, qué pasó, dónde estaba, cómo fue el trato de las personas con él, es materia aún confidencial de investigación por parte de la policía\", aclaró. </p>\n<p>Iglesias fue cauteloso al señalar que la víctima se presentó inicialmente en la <strong>comisaría de Lo Prado</strong>, aunque aún no está claro si esto fue producto de un operativo policial, una liberación por parte de los captores en dicho sector o una entrega pactada.</p>\n<p>Lo que sí se mantiene como un antecedente clave es la <strong>exigencia económica inicial de 30 millones de pesos</strong>, dinero que, según escucharon funcionarios municipales de boca de la esposa de la víctima, se encontraba en gran parte dentro del domicilio al momento del rapto. </p>\n<p>La <strong>Brigada de Investigaciones Policiales Especiales Antisecuestro de la Policía de Investigaciones de Chile (PDI) </strong>es quien llevaba las diligencias del caso y se<strong> </strong>informó que<strong> la víctima se encuentra bien</strong> y <strong>no registra lesiones</strong> luego del secuestro.</p>\n<h2 ><em><strong>El secuestro</strong></em></h2>\n<p>El secuestro ocurrió en <strong>calle Pablo Urzúa, cuando la víctima llegaba a su departamento junto a su esposa y su bebé. </strong>En ese momento, ambos fueron abordados por los dos ocupantes de un automóvil sin patente.</p>\n<p>Al inicio el hombre logró huir y se desplazó hasta la esquina de Huánuco con Montau. Sin embargo, <strong>fue alcanzado por los agresores y obligado a subir al vehículo</strong>, que escapó en dirección sur por calle Huánuco.</p>\n<p>La víctima es <strong>propietaria de dos locales comerciales en la comuna de Recoleta</strong> y, según confirmó su familia ya lo habían amenazado antes.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260218/imag/foto_0000001320260218092237.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Foto: ATON</em></div>\n</div>\n<h2 ><strong><em>Amenazas previas</em></strong></h2>\n<p>Durante la mañana, el alcalde de Independencia había detallado que \"ellos tienen dos locales comerciales en la comuna, y <strong>habían sido amenazados hace dos semanas</strong>; empezó ahí el suceso\".</p>\n<p>El jefe comunal añadió detalles sobre la logística de la banda: \"Había otro vehículo acompañando a ese vehículo y metros más allá sería cambiada a otro vehículo la persona\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260218/imag/foto_0000001420260218092237.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Agustín Iglesias, alcalde de Independencia. Foto: ATON</em></div>\n</div>\n<p>La pareja del afectado recibió<strong> mensajes extorsivos a través de WhatsApp, enviando una fotografía del hombre amarrado de pies y manos</strong>, y exigiendo el pago de 30 millones de peso en efectivo y la entrega de joyas personales. El intercambio debería realizarse de manera presencial en calle Santo Domingo, en la comuna de Quinta Normal.</p>\n<p>Aunque no se refirió directamente a este caso, el ministro de Seguridad Pública, <strong>Luis Cordero</strong>, aseveró que \"cerca del <strong>60 por ciento de los controles migratorios que se realizaron durante el año 2025 en esa comuna son controles migratorios masivos.</strong> Sin embargo, esa comuna, al igual que otras disponen de una alta densidad, principalmente por las construcciones de edificios en altura\".</p>\n<p>\"Quiero recordar que las policías tienen ciertas restricciones de ingreso sin autorización judicial, (...) los municipios cuando diseñan y otorgan permiso tengan en consideración los impactos en materia de seguridad\", agregó la autoridad de Gobierno.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/liberan-a-comerciante-secuestrado-en-independencia-llego-por-sus/2026-02-18/092237.html","streamUrl":null,"titleText":"Liberan a comerciante secuestrado en Independencia: llegó por sus propios medios a comisaría","uid":"0f18bbf9-4d18-4887-ac87-971a40b09d72","updateDate":"2026-02-18T12:22:37.000Z"}]
