[{"mainText":"<p>La cuenta oficial de la English League Football, el organismo que rige <strong>la Championship, destacó en sus redes sociales la notable actuación que tuvo el portero chileno Lawrence Vigouroux</strong> en el último partido de Swansea.</p>\n<p>Pese a la derrota por 2-1 ante Milwall, <strong>el hoy arquero titular de la selección nacional tuvo al menos seis atajadas</strong> que fueron destacadas en un video.</p>\n<p><em><span >Mira acá los tapadones</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTIkPXVjJFQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTIkPXVjJFQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @efl</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-tapadones-la-championship-destaco-notable-actuacion-de/2026-01-07/093347.html","streamUrl":null,"titleText":"[VIDEO] ¡Tapadones! La Championship destacó notable actuación de Vigouroux","uid":"e1d10143-390e-46e3-8dd1-dab8533685cd","updateDate":"2026-01-07T12:33:47.000Z"},{"mainText":"<p>El piloto chileno <strong>Ignacio Cornejo recuperó sensaciones luego de rematar en la sexta posición de la cuarta etapa del Rally Dakar 2026</strong>, la primera de la etapa Maratón, realizada en un circuito en las inmediaciones de Alula.</p>\n<p>El competidor oriundo de Iquique <strong>logró un tiempo de 4h35'09\" para los 417 kilómetros de especial</strong> y situarse a 3'13\" del ganador de la prueba, el español Tosha Schareina.</p>\n<p>Con este resultado, <strong>Cornejo se mantuvo en la octava posición</strong> con un tiempo total de 17h07'41\", situándose a 22'01\" del mencionado Schareina, líder de la general.</p>\n<p>En tanto, el nacional <strong>Ruy Barbosa mantuvo su buen nivel y este miércoles remató en la 16ª posición</strong> con un crono de 4h58'04\" para instalarse en la 15ª ubicación del total con 18h46'22\".</p>\n<p>Mientras que <strong>Tomás de Gavardo remató 31° con un tiempo de 5h47'35\"</strong> para ubicarse 29° en la general con 20h33'55'.</p>\n<p>Para este jueves 8 se espera la segunda parte de la Etapa Maratón, la cual incluye 356 kilómetros de especial y 58 de enlace entre las localidades de Alula y Hail.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/ignacio-cornejo-recupero-sensaciones-en-la-primera-parte-de-la-etapa/2026-01-07/090358.html","streamUrl":null,"titleText":"Ignacio Cornejo recuperó sensaciones en la primera parte de la Etapa Maratón","uid":"30244c00-e5a0-402e-b53e-f360e1651c3d","updateDate":"2026-01-07T12:03:58.000Z"},{"mainText":"<p>La comediante <strong>María José Quiroz</strong> no seguirá participando en el programa <strong>\"Fiebre de Baile\"</strong> debido a una <strong>compleja lesión</strong> que la aqueja.</p>\n<p>Así lo anunció Diana Bolocco en el programa de este martes, donde señaló que \"lamentablemente, nuestra queridísima amiga, María José Quiroz, va a tener que abandonar la competencia. Nuestra querida Cote se lesionó\".</p>\n<p>La animadora indicó que Quiroz no continuará en el estelar ya que \"ella se está cuidando porque<strong> sigue en las pantallas de <em>Chilevisión</em> y está preparando un programa de humor</strong>, por lo tanto, tiene que recuperarse bien\".</p>\n<p>En sus redes sociales la intérprete de la \"Shirley\", que llevaba<strong> dos semanas fuera del programa</strong> a la espera de su recuperación, relató que tiene una lesión en su cadera y que \"es más que nada desgaste de material, la edad, todo eso me pasó la cuenta\".</p>\n<p>Además agregó que su lesión se produjo cuando bailó la canción \"Judas\" de Lady Gaga: \"Ahí me lesioné heavy, pero aquí estamos\", dijo. En su reemplazo ingresará a \"Fiebre de Baile\" <strong>Luis Jara \"Mellow\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/television/maria-jose-quiroz-abandono-fiebre-de-baile-por-compleja-lesion/2026-01-07/080930.html","streamUrl":null,"titleText":"María José Quiroz abandonó \"Fiebre de Baile\" por compleja lesión","uid":"d788f87d-cf9b-4ae3-acdd-af4a550a170a","updateDate":"2026-01-07T11:09:30.000Z"},{"mainText":"<p>El tenista chileno <strong>Tomás Barrios (108° de la ATP) mantuvo su buen nivel en el inicio de 2026</strong> luego de instalarse en los cuartos de final del Challenger de Canberra, en Australia, tras vencer al francés <strong>Ugo Blanchet (144°)</strong> en un intenso partido.</p>\n<p>El chillanejo debió sacar lo mejor de su repertorio para terminar imponiéndose por <strong>6-7 (6), 6-3 y 7-6 (4) en un duelo que se prolongó por tres horas y 17 minutos.</strong></p>\n<p>El número tres de Chile ahora se verá las caras ante el local<strong> James McCabe (188°), quien lo venció el año pasado en la qualy de Wimbledon.</strong></p>\n<p>Desde ya, Barrios se asegura sumar ocho puntos y un alza de dos casilleros, instalándose en el puesto<strong> 106° del Ranking Live.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-se-recupero-a-tiempo-para-avanzar-a-cuartos-en-canberra/2026-01-07/082117.html","streamUrl":null,"titleText":"Tomás Barrios se recuperó a tiempo para avanzar a cuartos en Canberra","uid":"871f6e6f-a230-4f9c-9a87-d14f74cb8ab6","updateDate":"2026-01-07T11:21:17.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> da inicio oficial a su temporada este lunes 5 de enero. Con la llegada de <strong>Francisco Meneghini</strong> a la banca técnica, el cuadro azul planificó una exigente preparación que tendrá como epicentro la ciudad de <strong>Concepción</strong>, lugar donde el plantel realizará la parte más intensa de sus trabajos físicos y futbolísticos.</p>\n<p>Para los hinchas que buscan seguir al \"Romántico Viajero\" en este inicio de año, el club confirmó una agenda con rivales de categoría internacional. Los azules se medirán ante un gigante de <strong>Argentina</strong> y luego viajarán a <strong>Perú</strong> para ser el plato de fondo en la presentación del campeón de ese país.</p>\n<p>A continuación, revisa el detalle de los partidos amistosos confirmados de <strong>Universidad de Chile</strong> para enero de 2026:</p>\n<h3>Calendario de partidos</h3>\n<p><strong>Domingo 18 de enero</strong></p>\n<p><strong>- Universidad de Chile vs. Racing (ARG),</strong> 19:00 horas. Estadio \"Ester Roa Rebolledo\", Concepción.</p>\n<p><strong>Sábado 24 de enero</strong></p>\n<p>-<strong> Universitario (PER) vs. Universidad de Chile</strong>, 23:00 horas. Estadio<strong> Monumental, Lima (Noche Crema).</strong></p>\n<p>Estos encuentros servirán para ver en acción a las nuevas incorporaciones y el esquema que pretende implantar \"Paqui\" <strong>Meneghini</strong>, quien ya trabaja con el equipo tras asumir el mando técnico a principios de mes. No se descarta que la gerencia deportiva sume nuevos compromisos a puertas cerradas durante la estadía en la Región del Biobío.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/el-calendario-de-los-amistosos-de-pretemporada-de-la-u/2026-01-04/175850.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de la U","uid":"55828b51-1607-4322-bdc5-be2667e14e11","updateDate":"2026-01-04T20:58:50.000Z"},{"mainText":"<p><strong>Delincuentes realizaron un \"turbazo\" en un domicilio</strong> la noche del martes, durante el cual <strong>dispararon contra el propietario</strong> del inmueble de sector <strong>Altos del Parque</strong>, en la comuna de Peñalolén.</p>\n<p><strong>La irrupción de entre cuatro a seis sujetos despertó al dueño de casa de 70 años, y a sus hijos de 14 y 16 años</strong>. El hombre decidió enfrentarlos, pero los antisociales lo intimidaron a él y a los menores, antes de <strong>balear a la víctima en la zona torácica</strong>.</p>\n<p>El herido fue trasladado hasta un centro asistencial, donde <strong>se mantiene en riesgo vital</strong> producto de la gravedad de sus lesiones, y <strong>\"está siendo intervenido quirúrgicamente\"</strong>, indicó el<strong> fiscal Jorge Bitar</strong>.</p>\n<p>Tras efectuar el disparo, los asaltantes comenzaron a registrar la casa y <strong>robaron varios objetos de valor, principalmente artículos electrónicos, pero no lograron sustraer un auto</strong> del dueño de casa.</p>\n<p>\"Trataron de llevarse un vehículo de la víctima, <strong>hay un portón que tiene daños: habría sido palanqueado, tratado de ser forzado</strong> por estas personas con la finalidad de llevarse el vehículo, lo que no lograron\", puntualizó el persecutor.</p>\n<p>Las diligencias del caso quedaron a cargo de <strong>Carabineros</strong>, enfocadas por ahora en <strong>revisar las cámaras de vigilancia del sector</strong> y así, intentar identificar a los responsables.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/delincuentes-balearon-a-dueno-de-casa-durante-turbazo-en-penalolen/2026-01-07/080554.html","streamUrl":null,"titleText":"Delincuentes balearon a dueño de casa durante \"turbazo\" en Peñalolén","uid":"8ee762dc-f9b0-4107-9bde-5abff5795226","updateDate":"2026-01-07T11:05:54.000Z"},{"mainText":"<p>La película <strong>\"The Housemaid\"</strong>, protagonizada por <strong>Sydney Sweeney y Amanda Seyfried</strong>, <strong>tendrá una secuela</strong> que contará con el regreso de la estrella de \"Euphoria'\"como productora ejecutiva.</p>\n<p>La actriz estadounidense firmó para participar en la<strong> producción de esta película</strong>, titulada \"The Housemaid's Secret\" y basada en la segunda novela de la saga creada por Freida McFadden, y por el momento se desconoce si tanto Sweeney como Seyfried volverán a sus papeles de Millie Calloway y Nina Wincherster, así como su fecha de estreno.</p>\n<p>El estudio Lionsgate se encargará del desarrollo de este proyecto, cuya primera adaptación cinematográfica se ha convertido en un éxito navideño, con más de 75 millones de dólares recaudados en Estados Unidos y <strong>133 millones en taquilla mundial</strong>.</p>\n<p>Dirigida y producida por Paul Feig, la película relata<strong> el intento de escape de su pasado de Millie</strong>, una joven que acepta un trabajo como <strong>empleada doméstica interna</strong> para los adinerados Nina y Andrew Winchester (Brandon Sklenar). Lo que comienza como un trabajo soñado se convierte en algo mucho más peligroso cuando descubre que <strong>el hogar esconde oscuros secretos</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/the-housemaid-tendra-una-secuela-con-sydney-sweeney-como-productora/2026-01-07/075243.html","streamUrl":null,"titleText":"\"The Housemaid\" tendrá una secuela con Sydney Sweeney como productora","uid":"bf5bf569-bc8e-49d6-b20b-7e889704cb2c","updateDate":"2026-01-07T10:52:43.000Z"},{"mainText":"<p dir=\"ltr\">El pasado <strong>3 de enero Colo Colo confirmó el inicio de su pretemporada 2026</strong>, día donde los <strong>jugadores del \"cacique\" volvieron de sus vacaciones y se sometieron a exámenes médicos</strong>. Los trabajos físicos comenzarán este lunes 5 al mando de <strong>Fernando Ortiz</strong>, quien <strong>dirigirá su primer inicio de temporada con el equipo.</strong></p>\n<p><strong>A partir del 18 de enero, los \"albos\" disputarán la competición Serie Río de La Plata 2026 en Uruguay.</strong> Instancia donde esperan prepararse de la mejor manera para la temporada 2026, año donde no disputarán ningún torneo internacional pero sí Campeonato Nacional, Copa Chile y Copa de La Liga.</p>\n<p><strong>Programación de Colo Colo en la Serie Río de La Plata 2026:</strong></p>\n<p><strong>Jueves 15 de enero:</strong></p>\n<p><strong>Olimpia (PAR) vs. Colo-Colo</strong>, 21:00 horas. Estadio Luis Franzini (Montevideo).</p>\n<p><strong>Domingo 18 de enero:</strong></p>\n<p><strong>Colo Colo vs. Alianza Lima (PER)</strong>, 21:00 horas. Estadio Parque Viera (Montevideo).</p>\n<p><strong>Miércoles 21 de enero:</strong></p>\n<p><strong>Peñarol (URU) vs. Colo Colo</strong>, 21:00 horas. Estadio Centenario o Campeón del Siglo (a definir).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/el-calendario-de-los-amistosos-de-pretemporada-de-colo-colo/2026-01-04/213838.html","streamUrl":null,"titleText":"El calendario de los amistosos de pretemporada de Colo Colo","uid":"2d6647fe-b15c-41b6-b547-f81e008c61d8","updateDate":"2026-01-05T00:38:38.000Z"},{"mainText":"<p>La líder opositora venezolana, <strong>María Corina Machado</strong>, aseguró que <strong>su coalición política \"debería liderar Venezuela\"</strong> tras la captura del presidente del país, Nicolás Maduro, y su traslado a Estados Unidos.</p>\n<p>\"<strong>Estamos listos y dispuestos a servir a nuestro pueblo</strong>\", dijo Machado en una entrevista con el canal estadounidense <em>CBS</em> al referirse a los interrogantes que se abren en el país tras la caída de Maduro.</p>\n<p>Machado, exlegisladora, ganó las primarias para competir contra Maduro en las elecciones presidenciales de Venezuela de 2024. <strong>El gobierno le prohibió presentarse, pero el diplomático retirado Edmundo González la sustituyó</strong>.</p>\n<p>Estados Unidos y otros gobiernos reconocieron a González como ganador de los comicios después de que el Ejecutivo de Maduro fuera acusado de manipular el recuento de votos.</p>\n<p>Durante la entrevista con <em>CBS</em>, Machado recalcó que \"<strong>el pueblo de Venezuela ya ha elegido</strong>\" quién debería asumir el gobierno de Caracas ahora que Maduro ha dejado el poder.</p>\n<p><strong>Al preguntarle si eso significa que ella debería ser la próxima líder de Venezuela, Machado respondió: \"Absolutamente sí\"</strong>, señalando que su coalición tiene como presidente electo a González.</p>\n<p>\"<strong>Estamos listos y dispuestos a servir a nuestro pueblo, como se nos ha encomendado</strong>\", reiteró.</p>\n<p><strong>Aún no está claro si González o Machado podrían regresar a Venezuela</strong> para ayudar a liderar el país.</p>\n<p>La vicepresidenta elegida personalmente por Maduro, <strong>Delcy Rodríguez</strong>, es actualmente la presidenta interina de Venezuela y, sobre ella, Machado declaró a <em>CBS News</em> que <strong>\"no es nada moderada\" y que \"nadie confía en ella\"</strong>, citando el papel clave que desempeñó en el régimen de Maduro.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/machado-afirma-que-su-coalicion-esta-lista-y-dispuesta-para-liderar/2026-01-07/072908.html","streamUrl":null,"titleText":"Machado afirma que su coalición está lista y dispuesta para liderar Venezuela","uid":"9eca1b47-b1b0-467e-b6fd-6cc47e54a15b","updateDate":"2026-01-07T10:29:08.000Z"},{"mainText":"<p>Este martes, el diputado y fundador del Partido Nacional Libertario (PNL), <strong>Johannes Kaiser</strong>, acudió <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kaiser-quedo-muy-satisfecho-tras-reunirse-con-el-equipo-de-kast/2025-12-30/140724.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevamente a la denominada <strong>\"Moneda chica\"</strong></a> para sostener una reunión estratégica con <strong>Claudio Alvarado</strong>, articulador clave del futuro <strong>Gobierno de José Antonio Kast. </strong></p>\n<p>El encuentro tuvo como eje central la incorporación de cuadros técnicos y políticos del sector libertario a la nueva Administración; proceso que el parlamentario y ex candidato presidencial ha supeditado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/el-estado-debe-ser-neutralizado-las-condiciones-de-kaiser-para-unirse/2025-12-29/113546.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al respeto de ciertas<strong> \"líneas rojas\"</strong> programáticas.</a></p>\n<p><strong>\"No hemos conversado sobre nombres; presentamos un listado de personas que podrían ser, quizás, una enriquecimiento para el futuro Gobierno\"</strong>, señaló el parlamentario tras la cita con Alvarado. </p>\n<p>Uno de los puntos de mayor incertidumbre es <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/republicanos-si-kaiser-quiere-ser-presidente-no-le-conviene-entrar-al/2025-12-29/104849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la participación del propio legislador en la primera línea del gabinete</a>. Aunque evitó postularse activamente para mantener la independencia de su colectividad, dejó abierta la posibilidad ante una convocatoria directa del Presidente electo.</p>\n<p><strong>\"No estoy yo (en la lista entregada por el PNL).</strong> Lo que pasa es que uno no presenta el propio nombre.<strong> Voy a levantar el teléfono (si llega el llamado de Kast), no lo voy a dejar sin responderle</strong>\", afirmó Kaiser ante los medios.</p>\n<p>Esta definición ocurre en un momento de ajustes en el cronograma oficial, ya que, antes de partir a su viaje a Perú, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-ya-tiene-parte-de-su-gabinete-definido-incluye-a-quiroz-en-hacienda/2026-01-06/141728.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Kast confirmó que los nombres de sus ministros no se conocerán el 15 de enero</a>, sino que la presentación se postergará para los días 20 o 21 de este mes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-kaiser-entrego-lista-de-cuadros-tecnicos-y-dejo/2026-01-06/224945.html","streamUrl":null,"titleText":"Gabinete de Kast: Kaiser entregó lista de cuadros técnicos y dejó abierta su participación","uid":"543a8c1c-2b2a-4e9c-84d3-e0c07fe8e601","updateDate":"2026-01-07T01:49:45.000Z"},{"mainText":"<p>A través del Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred), el Servicio Hidrográfico y Oceanográfico de la Armada de Chile (SHOA) informó que el <strong>sismo de magnitud 6,7 en Filipinas no reúne las condiciones para generar un tsunami en las costas chilenas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredInforma?src=hash&ref_src=twsrc%5Etfw\">#SenapredInforma</a> SHOA indica que sismo, magnitud 6.7 a 134 km al Este de Tagum, Filipinas, NO reúne las condiciones necesarias para generar un tsunami en las costas de Chile. Más información en <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Vo04utx05f\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Vo04utx05f</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/OLbhLADL8G\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OLbhLADL8G</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2008740193550114959?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El temblor se produjo a <strong>58,5 kilómetros de profundidad y a 27 kilómetros al este de la población de Santiago</strong>, alrededor de las 3:02 GMT (0:02 hora chilena), según indica el Servicio Geológico de Estados Unidos, que registra la actividad sísmica en todo el mundo<em>.</em></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260107/imag/foto_0000001120260107002933.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>USGS</em></div>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/shoa-descarto-tsunami-en-costas-chilenas-tras-sismo-6-7-en-filipinas/2026-01-07/002933.html","streamUrl":null,"titleText":"SHOA descartó tsunami en costas chilenas tras sismo 6,7 en Filipinas","uid":"59681fac-fde6-4e94-aff7-86a209024592","updateDate":"2026-01-07T03:29:33.000Z"},{"mainText":"<p><strong>Senapred bajó de roja a amarilla la alerta que emitió este martes</strong><strong> para la comuna de Valparaíso</strong> por un complejo <strong>incendio forestal </strong>que ha afectado a<strong> tres inmuebles. </strong></p>\n<p>La emergencia <strong>-aún activa, pero contenida-</strong> se originó en la localidad de <strong>Laguna Verde, </strong>específicamente en la zona de <strong>Los Naranjos</strong> con la <strong>Ruta F-986, </strong>y ha quemado preliminarmente <strong>10 hectáreas. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredValpo?src=hash&ref_src=twsrc%5Etfw\">#SenapredValpo</a> Se cancela Alerta Roja y declara <a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> Amarilla para la comuna de Valparaíso por incendio forestal.<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/J6YlDPebTV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/J6YlDPebTV</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/hatnZZklHa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hatnZZklHa</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2008712485927526829?ref_src=twsrc%5Etfw\">January 7, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Como las llamas <strong>amenazaron a viviendas del lugar,</strong> se ordenó la <strong>evacuación</strong> en el <strong>pasaje Los Colihues y la parte baja del camino Los Lobos. </strong></p>\n<p>El <strong>director regional de Senapred en Valparaíso, Christian Cardemil,</strong> pidió a los vecinos y vecinas que \"inicien un proceso de<strong> evacuación inmediata y ordenada,</strong> siguiendo las intrucciones de los respondedores y autoridades que están en el territorio\".</p>\n<p>Unos <strong>14 carros de Bomberos y recursos terrestres y aéreos de Conaf combaten el fuego, </strong>donde participaron además más de 100 voluntarios. </p>\n<p>Respecto a las tres casas afectadas,<strong> corresponden a segundas viviendas: </strong>dos fueron quemadas por completo y la restante tiene daños parciales. </p>\n<p><strong>\"Tenemos un par de focos activos en la cabeza del incendio\",</strong> dijo el tercer comandante de Bomberos Valparaíso, <strong>Francisco Arévalo</strong>, que confirmó el envío de \"recursos aéreos como terrestres para poder liquidar esos puntos calientes que nos mantienen inquietos y que con el correr de las horas pueden generar alguna complejidad\".</p>\n<p>\"Movilizamos carros bomba del sector para poder liquidar esto con luz día y poder ya planificar el trabajo operativo <strong>a contar de mañana de las 08.00 horas </strong>en este mismo lugar\", precisó la autoridad bomberil.</p>\n<p><strong>\"La amenaza de vivienda ya está contenida\",</strong> ratificó, agregando que el fuego \"no reviste peligro en las estructuras o viviendas que podamos tener en el sector\".</p>\n<h2><em><strong>\"Laguna Verde es sumamente peligroso\", dice Conaf</strong></em></h2>\n<p><strong>\"El incendio se encuentra todavía activo, pero está con baja intensidad y sin avance,</strong> eso es sumamente importante. Se ha trabajado arduamente con Bomberos del Cuerpo de Valparaíso y, por parte de Conaf, se desplegaron seis aviones, seis helicópteros, 12 brigadas y un avión tanquero\", dijo el<strong> director regional de Conaf, Mauricio Núñez.</strong></p>\n<p><strong>\"Se hace un llamado a los vecinos a resguardar sus casas. </strong>Laguna Verde es sumamente peligroso; hay mucho (material) combustible y casas cerca de la vegetación seca\", agregó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenapredValpo?src=hash&ref_src=twsrc%5Etfw\">#SenapredValpo</a> Se declara Alerta Roja para la comuna de Valparaíso por incendio forestal.<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/J6YlDPebTV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/J6YlDPebTV</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/pMnxx8w0uk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pMnxx8w0uk</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2008606593903157360?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ATENCIÓN! Por incendio forestal, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> solicita evacuar parte baja de Camino Los Lobos en sector Laguna Verde, comuna de Valparaíso, Región de Valparaíso.<br />\n\nPara reforzar la evacuación en terreno por parte de los organismos técnicos, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería <a href=\"https://twitter.com/hashtag/SAE?src=hash&ref_src=twsrc%5Etfw\">#SAE</a>.… <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/gaycsRpeJr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gaycsRpeJr</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2008615776484552819?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ATENCIÓN! Por incendio forestal, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> solicita evacuar Pasaje Los Colihues en sector Laguna Verde, comuna de Valparaíso, Región de Valparaíso.<br />\n\nPara reforzar la evacuación en terreno por parte de los organismos técnicos, <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería <a href=\"https://twitter.com/hashtag/SAE?src=hash&ref_src=twsrc%5Etfw\">#SAE</a>. <br />\n\nRECUERDA actuar… <a rel=\"link a una nota absoluta 46\" href=\"https://t.co/53WhUr6uVU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/53WhUr6uVU</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2008601791085109261?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/valparaiso-incendio-forestal-en-laguna-verde-ha-afectado-al-menos-a/2026-01-06/155100.html","streamUrl":null,"titleText":"Valparaíso: Incendio forestal en Laguna Verde ha afectado al menos a tres casas","uid":"9803ab9e-b7b5-4828-a621-7cf42bcc8ada","updateDate":"2026-01-06T18:51:00.000Z"},{"mainText":"<p>El ministro de Asuntos Exteriores israelí, <strong>Gideon Saar</strong>, visitó este martes la región somalí separatista de <strong>Somalilandia</strong>, después de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/somalia/condena-internacional-a-israel-por-reconocer-a-somalilandia-como-estado/2025-12-27/210757.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Israel</strong> la reconociera el pasado diciembre como un Estado independiente</a>, y la comparó con <strong>Palestina</strong>.</p>\n<p><strong>\"A diferencia de Palestina, Somalilandia no es un estado virtual.</strong> Es un estado funcional. Somalilandia es un país plenamente operativo, basado en los principios del derecho internacional. Somalilandia es, y ha sido, una democracia estable durante casi 35 años\", dijo Saar durante un encuentro con el presidente somalilandés <strong>Abdiraham Mohamed Abdullahi</strong>, según un comunicado de Exteriores israelí.</p>\n<p>En la nota, donde se especifica que la visita se realizó con discreción \"siguiendo instrucciones de los servicios de seguridad\", se detalla que la decisión de reconocer Somalilandia también responde a que es <strong>\"prooccidental y amistoso con Israel\".</strong></p>\n<p>Sin embargo, la postura de Israel ha despertado una amplia condena internacional en las últimas semanas.</p>\n<p><strong>\"Escuchamos los ataques, las críticas, las condenas. Nadie determinará por Israel a quién reconocemos ni con quién mantenemos relaciones diplomáticas\",</strong> afirmó Saar desde Hargeisa (capital de Somalilandia).</p>\n<p>El responsable de Exteriores israelí concluyó deseando que otras naciones sigan pronto el \"ejemplo\" de Israel: \"<strong>Una Somalilandia independiente merece legítimamente su lugar entre las naciones</strong>. Celebro la intención de Somalilandia de adherirse a los Acuerdos de Abraham. Esta es una conexión natural entre cooperación democrática\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">It's a great privilege to conduct the first official diplomatic visit to Somaliland, at the invitation of President <a href=\"https://twitter.com/Abdirahmanirro?ref_src=twsrc%5Etfw\">@Abdirahmanirro</a>.<br />\n\nThe visit is also a message: We are determined to vigorously advance relations between Israel and Somaliland. <br />\n\nToday, we held substantive… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/hsTUavkxwl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hsTUavkxwl</a></p>\n— Gideon Sa'ar | גדעון סער (@gidonsaar) <a href=\"https://twitter.com/gidonsaar/status/2008539763960066343?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, Abdullahi confirmó que <strong>Israel abrirá una embajada en el territorio, mientras que las autoridades somalilandesas, de forma recíproca, establecerán una representación diplomática en Israel</strong>.</p>\n<p>\"Los días venideros llegarán a través de los canales diplomáticos. Además, me complace decirlo, y no me avergüenza afirmarlo, que<strong> abriremos nuestras embajadas en Israel</strong>\", declaró el líder durante el encuentro con Saar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We deeply appreciate H.E. <a href=\"https://twitter.com/gidonsaar?ref_src=twsrc%5Etfw\">@gidonsaar</a> for this historic visit, the first by a foreign minister to Somaliland in 34 years. His commitment to strengthening ties between Somaliland and Israel marks the beginning of a promising partnership grounded in mutual respect, shared values,… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/gy3sXfTeJ0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/gy3sXfTeJ0</a></p>\n— Abdirahman Dahir Adam (@min_abdirahman) <a href=\"https://twitter.com/min_abdirahman/status/2008552643182858518?ref_src=twsrc%5Etfw\">January 6, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Somalia acusa \"violación de soberanía\"</strong></em></span></h2>\n<p>Somalia condenó este martes la visita del ministro de Asuntos Exteriores de Israel a Hargeisa, al considerarla una <strong>\"violación de la soberanía\"</strong> a su territorio y una <strong>\"injerencia\"</strong> en los asuntos internos de un Estado soberano miembro de las Naciones Unidas.</p>\n<p>\"El Ministerio de Asuntos Exteriores y Cooperación Internacional de la República Federal de Somalia condena enérgicamente la incursión no autorizada del ministro de Asuntos Exteriores de Israel en Hargeisa, parte integral e inseparable del territorio soberano de la República Federal de Somalia\", indicó la cartera somalí en un comunicado.</p>\n<p>\"Esta acción constituye una <strong>grave violación de la soberanía, la integridad territorial y la unidad política de Somalia, y representa una injerencia inaceptable</strong> en los asuntos internos de un Estado soberano miembro de las Naciones Unidas\", añadieron.</p>\n<p>El país africano reafirmó que Hargeisa es parte de Somalia y que cualquier presencia oficial sin su autorización es considerada <strong>\"ilegal, nula y sin valor, y carece de validez y efecto jurídico\".</strong></p>\n<p><strong>\"Somalia insta a Israel a que cese de inmediato todas las acciones que menoscaben la soberanía, la unidad y la integridad territorial de Somalia</strong>, y a que respete plenamente sus obligaciones en virtud del derecho internacional\", subrayó el documento.</p>\n<p>El ministerio reafirmó su compromiso con la interacción internacional pacífica, la diplomacia constructiva y el respeto al derecho internacional, aunque recalcó que se reservan el derecho a adoptar \"todas las medidas diplomáticas y jurídicas apropiadas\", para salvaguardar su soberanía, unidad nacional e integridad territorial.</p>\n<h2 ><strong><span ><em>Condena internacional a Israel por reconocer a Somalilandia como Estado independiente</em></span></strong></h2>\n<p>Israel anunció el pasado 26 de diciembre el<strong> reconocimiento oficial de Somalilandia como un \"Estado independiente y soberano\"</strong>, con lo que se convirtió en el<strong> primer país en dar ese paso</strong>, lo que ha provocado un <strong>amplio rechazo internacional</strong>, especialmente de <strong>África, el mundo islámico, China y la Unión Europea</strong>.</p>\n<p>De hecho, <strong>Estados Unidos</strong> -aliado de Israel- fue el único de los 15 Estados miembros del Consejo de Seguridad que no condenó la decisión en una reunión de emergencia de este órgano de la ONU celebrada la semana pasada.</p>\n<p>Por su parte, el presidente somalí, <strong>Hassan Sheikh Mohamud</strong>, afirmó en una entrevista con la cadena de noticias catarí <em>Al Jazeera</em> que esta decisión se habría producido <strong>a cambio de tres condiciones</strong>, incluyendo el<strong> reasentamiento forzado de palestinos y el establecimiento de una base militar israelí en la estratégica costa del golfo de Adén.</strong></p>\n<p>El tercer requisito citado por Mohamud, del que ya informó públicamente Somalilandia, es la <strong>adhesión de la región a los citados Acuerdos de Abraham</strong>, los pactos de normalización de relaciones diplomáticas firmados en 2020 entre Israel, Emiratos Árabes Unidos (EAU) y Bahréin, por mediación de EE.UU. bajo la primera Administración Trump, a los que luego se unieron Sudán y Marruecos.</p>\n<p>En un comunicado, el Gobierno somalilandés negó los dos primeros requisitos citados por Mohamud y afirmó que <strong>\"el vínculo de Somalilandia con el Estado de Israel es puramente diplomático</strong> y se lleva a cabo respetando plenamente el derecho internacional y los intereses soberanos mutuos de ambos países\".</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2012252.316938!2d45.162502249999996!3d9.9189366!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3d881fa3c84fa679%3A0xd32630a95496ddbf!2sSomalilandia%2C%20Somalia!5e0!3m2!1ses!2scl!4v1767755050710!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p>Somalilandia, protectorado británico hasta 1960, <strong>no está reconocida internacionalmente, aunque tiene constitución, moneda y gobierno propios</strong> e incluso un mejor desarrollo económico y mayor estabilidad política que Somalia.</p>\n<p><strong>La región declaró su separación de Somalia, excolonia italiana, en 1991,</strong> tras el derrocamiento del dictador<strong> Mohamed Siad Barre</strong>, y desde entonces ambas partes han impulsado sin éxito varios intentos de diálogo sobre la independencia de la región.</p>\n<p>Somalia vive en un estado de conflicto y caos desde el derrocamiento de Barre, que dejó al país sin gobierno efectivo y en manos de milicias islamistas, como Al Shabab, y señores de la guerra.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/africa/canciller-de-israel-visito-somalilandia-tras-reconocerla-como-un-estado/2026-01-06/235704.html","streamUrl":null,"titleText":"Canciller de Israel visitó Somalilandia tras reconocerla como un Estado independiente","uid":"d77d71bf-e85f-4b0d-a696-5a51007aac9b","updateDate":"2026-01-07T02:57:04.000Z"}]
