[{"mainText":"El Ministerio de Justicia argentino alegó que esta situación fue utilizada \"indebidamente como herramienta política\" por el exmandatario Alberto Fernández, \"omitiendo el cumplimiento de los requisitos\" de la ley. Tras darse a conocer esta noticia, el exgobernante boliviano llamó a Javier Milei \"enemigo de los pueblos y de la integración latinoamericana\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/argentina-le-quito-el-estatus-de-refugiado-al-expresidente-boliviano-evo/2024-10-03/004207.html","streamUrl":null,"titleText":"Argentina le quitó el estatus de refugiado al expresidente boliviano Evo Morales","uid":"3255adfd-4f3d-4355-a575-92d571515ac6","updateDate":"2024-10-03T04:10:00.000Z"},{"mainText":"La asesora principal para América Latina del organismo, Jennie Lincoln, dijo ante la OEA que recibió \"actas originales\" que mostrarían que el abanderado opositor ganó los comicios con un 67% de los votos. \"La falta de transparencia del CNE venezolano y su negativa para brindar los datos (...) no cumple los estándares internacionales\", indicó durante su intervención.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/elecciones/centro-carter-mostro-supuestas-actas-electorales-que-dan-victoria-a/2024-10-03/000228.html","streamUrl":null,"titleText":"Centro Carter mostró supuestas actas electorales que dan victoria a Edmundo González","uid":"e924ac2c-3336-408d-8049-dafa17ceffd6","updateDate":"2024-10-03T03:29:00.000Z"},{"mainText":"Albos y cruzados batallan en la zona alta y buscarán tres puntos importantes.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-y-la-uc-chocan-en-un-clasico-clave-para-sus-aspiraciones-en-el/2024-10-02/201445.html","streamUrl":null,"titleText":"Colo Colo y la UC chocan en un clásico clave para sus aspiraciones en el torneo","uid":"3d36fc77-5802-4c28-b755-bbd0d91d2b91","updateDate":"2024-10-03T03:22:00.000Z"},{"mainText":"Flamengo, con Erick Pulgar titular y gol de Alex Sandro, venció por 1-0 a Corinthians en Maracaná, en la ida de semifinales de la Copa de Brasil. La revancha se jugará el 20 de octubre en Sao Paulo.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-de-erick-pulgar-tomo-ventaja-ante-corinthians-en-semis-de-la/2024-10-03/001825.html","streamUrl":null,"titleText":"Flamengo de Erick Pulgar tomó ventaja ante Corinthians en semis de la Copa de Brasil","uid":"327f7cb5-f448-497b-9e9b-34b8c220f420","updateDate":"2024-10-03T03:17:00.000Z"},{"mainText":"El argentino se coronó con Inter Miami al ganar la MLS Supporters' Shield.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-logro-su-titulo-46-y-amplio-su-ventaja-como-el-jugador-mas/2024-10-03/000454.html","streamUrl":null,"titleText":"Messi logró su título 46 y amplió su ventaja como el jugador más laureado de la historia","uid":"3490e1dc-7e73-4b5c-b258-d1dc3196df82","updateDate":"2024-10-03T03:02:00.000Z"},{"mainText":"La solicitud fue realizada por la defensa de Luis Hermosilla, que consideró que los chats entre la fiscal y el jurista podían comprometer la \"objetividad e imparcialidad\" de la investigación. Sin embargo, desde el ente persecutor descartaron la petición por ahora, sin perjuicio de los antecedentes que se puedan fundamentar por la parte defensora.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/caso-audios-fiscalia-rechazo-inhabilitar-a-la-persecutora-lorena-parra/2024-10-02/234112.html","streamUrl":null,"titleText":"Caso audios: Fiscalía rechazó inhabilitar a la persecutora Lorena Parra","uid":"b90fa14a-fea9-4d66-8305-4de49cdd8729","updateDate":"2024-10-03T03:01:00.000Z"},{"mainText":"Inter Miami venció por 2-3 a Columbus Crew y se coronó campeón de la MLS Supporters' Shield, título para el mejor equipo de la fase regular de la MLS. Los goles fueron de Lionel Messi, quien brilló con doblete, y el uruguayo Luis Suárez. Los descuentos fueron de Diego Rossi y Cucho Hernández.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mls/messi-firmo-doblete-ante-columbus-crew-e-inter-miami-gano-la-mls/2024-10-03/000030.html","streamUrl":null,"titleText":"Messi firmó doblete ante Columbus Crew e Inter Miami ganó la MLS Supporters' Shield","uid":"a9502905-3cc6-457d-ab25-f556b104de14","updateDate":"2024-10-03T02:59:00.000Z"},{"mainText":"El sujeto apuntó con un arma al personal policial que los perseguía a él y su compañero de delito, por lo que un uniformado hizo uso de su arma de servicio. El segundo implicado está prófugo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/delincuente-fue-baleado-por-carabineros-tras-una-serie-de-asaltos-en/2024-10-02/230310.html","streamUrl":null,"titleText":"Delincuente fue baleado por Carabineros tras una serie de asaltos en Viña del Mar","uid":"e67fc8b8-9ae7-4c28-a15d-9d8438f4e4f9","updateDate":"2024-10-03T02:12:00.000Z"},{"mainText":"Un sitio estadístico estadounidense elaboró el ranking.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/marcelo-rios/y-massu-rios-y-gonzalez-figuran-en-polemico-top-10-de-mejores-tenistas/2024-10-02/230945.html","streamUrl":null,"titleText":"¿Y Massú? Ríos y González figuran en polémico Top 10 de mejores tenistas sudamericanos de la historia","uid":"005aa488-9ac7-4e61-a645-f0237b27e22d","updateDate":"2024-10-03T02:08:00.000Z"},{"mainText":"\"Me iría, pero no por dejar a Colo Colo; ojalá irme campeón\", expresó.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/carlos-palacios-ya-cumpli-un-ciclo-quiero-salir-de-chile-en-diciembre/2024-10-02/225813.html","streamUrl":null,"titleText":"Carlos Palacios: Ya cumplí un ciclo, quiero salir de Chile en diciembre","uid":"bc75cfea-967c-4c9f-aa01-e1dfee241880","updateDate":"2024-10-03T01:46:00.000Z"},{"mainText":"El \"Galo\" quedó con una estrecha ventaja para la revancha de las semifinales.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/mineiro-de-vargas-se-adelanto-al-vasco-de-meneses-y-galdames-en-la-copa/2024-10-02/222626.html","streamUrl":null,"titleText":"Mineiro de Vargas se adelantó al Vasco de Meneses y Galdames en la Copa de Brasil","uid":"40a635a5-feba-4cdb-b44a-b03419f6d21c","updateDate":"2024-10-03T01:28:00.000Z"},{"mainText":"Profesores y alumnos de universidades públicas de Argentina protagonizaron este miércoles una multitudinaria protesta contra la intención del presidente Javier Milei de vetar una ley que garantiza mayor financiación a la educación universitaria, en jaque por el severo ajuste aplicado por el Gobierno. La movilización tuvo su epicentro en la plaza frente a la sede del Parlamento argentino, en Buenos Aires, pero también hubo marchas de protesta en otras ciudades del país, con el respaldo de sindicatos y de sectores políticos de oposición. \"Los estudiantes de toda la Argentina le pedimos al presidente, en un grito de auxilio para salvar al sistema, que promulgue la ley de financiamiento universitario\", reclamaron profesores, estudiantes y directivos de las universidades en un documento conjunto leído durante la movilización, en coincidencia con una huelga del sector en todo el país. La ley, aprobada el pasado 13 de septiembre por el Parlamento, establece actualizar los fondos para gastos de funcionamiento de las universidades por la variación del índice de inflación, que en agosto se ubicó en el 236.7 % interanual. Asimismo, ordena una recomposición de los salarios universitarios, también teniendo en cuenta la inflación. Pero Milei ha advertido que vetará la ley, tal como lo hizo recientemente con una iniciativa para establecer los aumentos en las jubilaciones, alegando que no comprometerá el objetivo del equilibrio fiscal fijado por su Ejecutivo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/multitudes-salieron-a-las-calles-para-repudiar-ajuste-de-milei-a-las/2024-10-02/215502.html","streamUrl":null,"titleText":"Multitudes salieron a las calles para repudiar ajuste de Milei a las universidades públicas","uid":"295ab76c-511c-4bf2-badf-116d78a04c63","updateDate":"2024-10-03T01:19:00.000Z"},{"mainText":"\"En cualquier disciplina es necesario el desarrollo de categorías menores\", dijo a Cooperativa sobre el fútbol nacional.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/gobierno/ministerio-del-deporte/ministro-pizarro-y-el-futbol-joven-debe-haber-una-formacion-adecuada/2024-10-02/211409.html","streamUrl":null,"titleText":"Ministro Pizarro y el Fútbol Joven: Debe haber una formación adecuada, hay que tener categorías menores","uid":"e5af1d60-9435-437c-84a6-468a8a0081de","updateDate":"2024-10-03T01:05:00.000Z"},{"mainText":"La situación se registra en el kilómetro 1.975 de la Ruta 5 Norte, en la cuesta Chinchorro, única ruta que une las regiones de Arica y Parinacota y Tarapacá. Por lo anterior, se decretó alerta roja a través de Senapred y se determinó un perímetro de seguridad para \"poder operar en esta zona de riesgo\", indicó el delegado Ricardo Sanzana.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/desprendimiento-de-rocas-obligo-a-suspender-transito-entre-arica-e/2024-10-02/213535.html","streamUrl":null,"titleText":"Desprendimiento de rocas obligó a suspender tránsito entre Arica e Iquique","uid":"3a3a7d2c-7432-4006-8456-519c44a6e7fb","updateDate":"2024-10-03T00:52:00.000Z"},{"mainText":"Cuatro sujetos, un adulto y tres menores, se pasearon por las comunas de Lo Prado, Quilicura y Lo Espejo cometiendo fechorías, hasta que fueron capturados en Conchalí.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/delincuentes-robaron-un-auto-una-bodega-y-un-camion-de-bebidas-en-tres/2024-10-02/213922.html","streamUrl":null,"titleText":"Delincuentes robaron un auto, una bodega y un camión de bebidas en tres comunas distintas","uid":"e4e3fa96-23e5-4607-a95b-73e028259a84","updateDate":"2024-10-03T00:49:00.000Z"}]
