[{"mainText":"<p>A solo tres fechas del final del campeonato, <strong>Unión Española</strong> se juega gran parte de sus opciones de la permanencia en un partido que tiene todos los tintes de una final. Este viernes, los \"hispanos\" visitarán en Quillota a <strong>Deportes Limache</strong>, un rival directo en la parte baja de la tabla, en lo que será el regreso de <strong>Gonzalo Villagra</strong> como entrenador interino.</p>\n<p>En su primera conferencia de prensa tras asumir posterior a la salida de Miguel Ramírez, <strong>Villagra</strong> dimensionó la carga emocional del encuentro y aseguró que la presión es compartida.<strong> \"Estamos en la misma situación. Es una situación tensa para todos, no hay que sentir que somos nosotros lo único que lo estamos viviendo</strong>\", afirmó, reconociendo que el carácter será fundamental.</p>\n<p>Para este crucial desafío, el técnico enfrenta un complejo panorama para armar su oncena. La primera baja confirmada es la del volante <strong>Bruno Jáuregui</strong>, quien se perderá el partido por suspensión. A esa ausencia se suman dos grandes interrogantes: El venezolano <strong>Bianneider Tamayo</strong>, quien se encuentra con su selección y su inclusión dependerá de su estado físico al regreso, y el mediocampista <strong>Matías Marín</strong>, quien evoluciona de su lesión.</p>\n<p>Pese a las dificultades, el mensaje del nuevo estratego fue claro al apelar a la unidad del plantel para salir del mal momento. \"La fortaleza que tiene <strong>Unión</strong>, históricamente, es colectiva. No podemos esperar que nos salve uno o que nos salve el otro\", sentenció <strong>Villagra</strong>, asegurando que su labor se ha centrado en entregar confianza y recordarles a los jugadores que la clave está en el apoyo mutuo por sobre las individualidades.</p>\n<p><strong>El partido está agendado para el viernes a las 20:00 horas en el \"Lucio Fariña\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/gonzalo-villagra-y-final-por-la-permanencia-con-limache-es-una/2025-11-18/124824.html","streamUrl":null,"titleText":"Gonzalo Villagra y \"final\" por la permanencia con Limache: Es una situación tensa para todos","uid":"44f458aa-b536-41c0-a3a2-c9491d63bf39","updateDate":"2025-11-18T15:48:24.000Z"},{"mainText":"<p>La actriz estadounidense <strong>Renée Zellweger inauguró este lunes en Londres una nueva estatua que celebra a su famoso personaje de Bridget Jones,</strong> al que ha interpretado durante más de dos décadas.</p>\n<p>La intérprete fue la encargada de revelar esta nueva obra,<strong> situada en la céntrica plaza londinense de Leicester Square</strong> como parte de la iniciativa de 2020 \"Scenes in the Square\", durante el acto de presentación. </p>\n<p>En la ceremonia, también <strong>estuvo presente la escritora de la novela original, Helen Fielding</strong>, y parte de los actores de la saga, como Leo Woodall, Sally Phillips, Chiwetel Ejiofor y Kirsty Tullett-Jones</p>\n<p>La artista de 56 años dijo que, gracias a la experiencia de haber participado en las películas de la saga, ha logrado una \"familia extendida\": <strong>\"Todos compartimos de alguna manera afinidad con Bridget</strong>, porque nos hace sentirnos reconocidos y eso es una bendición enorme\", apuntó.</p>\n<p>La escultura -donde el icónico personaje abraza su diario entre las manos-<strong> compartirá espacio en la plaza con otros famosos personajes británicos del cine, como Harry Potter, Paddington o Mary Poppins</strong>, aunque es la primera obra de la iniciativa dedicada a una comedia romántica.</p>\n<p>El personaje nació de una columna anónima llamada \"El diario de Bridget Jones\" en el periódico The Independent escrita por Fielding en 1995, antes de adaptarse como saga literaria y cinematográfica.</p>\n<p>En la gran pantalla,<strong> la franquicia de 'Bridget Jones' se compone de cuatro películas</strong>: \"El diario de Bridget Jones\" (2001); \"Bridget Jones: Al Borde de la Razón\" (2004); \"El bebé de Bridget Jones\" (2016) y \"Bridget Jones: Loca por él\", estrenada el pasado mes de febrero.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">A new bronze statue of Bridget Jones has joined Harry Potter, Mary Poppins and Paddington as permanent residents of London's famed Leicester Square. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/aGf6pq0Rs6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/aGf6pq0Rs6</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/AKqKwO4Fme\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AKqKwO4Fme</a></p>\n— ABC News (@ABC) <a href=\"https://twitter.com/ABC/status/1990470784138023340?ref_src=twsrc%5Etfw\">November 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/renee-zellweger-inaugura-estatua-dedicada-a-la-iconica-bridget-jones/2025-11-18/125830.html","streamUrl":null,"titleText":"Renée Zellweger inaugura estatua dedicada a la icónica Bridget Jones","uid":"eb19e98b-9705-44c2-a4af-c627187db4a2","updateDate":"2025-11-18T15:58:30.000Z"},{"mainText":"<p><strong>Jorge Quiroz,</strong> economista y <strong>jefe del programa </strong>del candidato presidencial republicano, <strong>José Antonio Kast, </strong>calificó de <strong>\"mentiras absolutas\"</strong> y de <strong>\"reacción un poquito desesperada\"</strong> las acusaciones de <strong>Jeannette Jara,</strong> quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-en-plan-parisi-tope-salarial-de-cinco-millones-para-funcionarios/2025-11-18/090650.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en <strong>Cooperativa</strong> lo acusó por su<strong> rol en el escándalo de la </strong><strong>colusión de los pollos y de las farmacias.</strong></a></p>\n<p><strong>\"En el de los pollos, él estuvo en el modelo</strong> <strong>de la colusión </strong>y así se señala en el Tribunal de la Libre Competencia. Y en el de los <strong>medicamentos,</strong> él salió a defender una de las farmacias, asegurando que <strong>'no existen indicios de corrupción</strong> en este mercado'.<strong> (Pero) la colusión sí existió</strong> y así fue declarada por los Tribunales de Justicia\", sostuvo la candidata oficialista en<strong> El Diario de Cooperativa.</strong></p>\n<p>Ante esto, Quiroz contestó: <strong>\"Son mentiras absolutas.</strong> Lo entiendo como un <strong>ataque de campaña</strong> y como una <strong>reacción un poquito desesperada</strong> después de, hace menos de 48 horas, <strong>recibir la votación más baja</strong> que ha tenido la izquierda en la historia democrática chilena\".</p>\n<p>En ese contexto, apuntó, <strong>\"se entienden esas reacciones destempladas</strong> que le hacen daño al diálogo nacional\". </p>\n<p>Quiroz mantuvo una reunión esta jornada con otros colegas como <strong>Bettina Horst, Klaus Schmidt-Hebbel</strong> y <strong>Luis Larraín,</strong> que participaron en la campaña de <strong>Evelyn Matthei</strong> y acudieron a la cita para que <strong>sus propuestas económicas sean acogidas</strong> por Republicanos. </p>\n<p>En la reunión también estuvieron presentes los exministros<strong> Felipe Larraín, Juan Andrés Fontaine</strong> y<strong> José Ramón Valente.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/asesor-de-kast-respondio-a-jara-por-acusaciones-de-colusion-es-una/2025-11-18/122345.html","streamUrl":null,"titleText":"Asesor de Kast respondió a Jara por acusaciones de colusión: \"Es una reacción desesperada\"","uid":"68c10254-4d94-43d0-a920-1fa37b037a23","updateDate":"2025-11-18T15:23:45.000Z"},{"mainText":"<p>El mediocampista de Universidad de Chile<strong> Israel Poblete palpitó el decisivo duelo de este fin de semana ante O'Higgins en la lucha por meterse a la próxima Copa Libertadores</strong> y aseguró que tras la seguidilla de partidos que tuvieron y el posterior receso, ahora solo piensan en ganar y así terminar lo más arriba posible en la tabla de posiciones.</p>\n<p>\"Estamos trabajando de muy buena forma para este partido que, como dices tú, es trascendental en la tabla. <strong>Enfrentamos un gran equipo, así que vamos a hacer todo lo posible para poder ganar ese partido</strong> y poder escalar en la tabla y poder meternos en la clasificación a Libertadores\", dijo Poblete en conferencia de prensa.</p>\n<p>Al ser consultado respecto a si clasificar a Copa Sudamericana sería un retroceso, el mediocampista comentó que <strong>\"obviamente nosotros ahora pensamos en estar lo más arriba posible y yo creo que fin de año se sacarán ese tipo de conclusiones.</strong> Por el momento nosotros nos enfocamos en el domingo, en ganar, en escalar la tabla y poder terminar lo más arriba posible\".</p>\n<p>Poblete fue consultado respecto a la petición del técnico Gustavo Álvarez de jugar casi como zaguero: \"Me pide obviamente estar en la línea de tres de defensa, poder sumarme en el medio y bueno, yo intento hacerlo de la mejor forma en donde me toque. <strong>Este año sobre todo me ha tocado jugar en muchas posiciones y bueno, a los stopper a todos se les pide lo mismo, pero bueno, uno como volante, te piden que te puedas sumar en el medio, ayudar más en ese sentido\", comentó. </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ccdE49WrFkA?si=8m-u-UCks2EGcI26\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/israel-poblete-solo-pensamos-en-estar-lo-mas-arriba-posible/2025-11-18/123032.html","streamUrl":null,"titleText":"Israel Poblete: Solo pensamos en estar lo más arriba posible","uid":"056d402e-5fad-4e43-9147-c5ae22ab6929","updateDate":"2025-11-18T15:30:32.000Z"},{"mainText":"<p>Con las <a rel=\"link a una nota absoluta 1\" href=\"https://www.easy.cl/blackfriday\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ofertas del Black Friday</a> a la vuelta de la esquina, miles de hogares chilenos ya están evaluando qué renovar dentro de sus electrodomésticos esenciales. El aumento del calor, el ritmo acelerado de fin de año y la necesidad de optimizar el tiempo en casa están impulsando a muchas familias a planificar con anticipación qué productos mejorar para comenzar el verano con mayor comodidad y menos gastos en el día a día.</p>\n<p>En este contexto, <strong>la <a rel=\"link a una nota absoluta 3\" href=\"https://www.easy.cl/electrohogar-y-climatizacion/lavado-y-planchado/lavadoras\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lavadora</a> se convierte en protagonista silenciosa</strong> del evento. Es un electrodoméstico de alto uso, de larga vida útil y que, cuando comienza a fallar o gastar demasiada agua, impulsa a las familias a buscar un reemplazo estratégico. Y el Black Friday es justamente el momento donde esa decisión se vuelve más conveniente.</p>\n<h3>El lavado como parte de la rutina chilena</h3>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000000320251118091650.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>En la mayoría de las casas de nuestro país, se lava ropa entre 2 y 4 veces por semana y, durante el verano, la frecuencia se eleva. O sea, mientras más calor y más actividad al aire libre, más cambios de ropa. Es por esto que noviembre es un mes donde muchos empiezan a evaluar si la lavadora sigue funcionando como corresponde o si ya muestra desgaste.</p>\n<p>Para quienes viven en departamentos, <strong>el ruido, el tamaño y la eficiencia</strong> se vuelven factores determinantes. En cambio, las familias con niños suelen buscar más capacidad y programas rápidos que permitan resolver cargas grandes sin perder toda la tarde.</p>\n<p>Esta mezcla de diferentes rutinas ha hecho que los compradores lleguen al Black Friday con una idea clara: <strong>un equipo eficiente, rápido y adaptado al ritmo del hogar</strong>.</p>\n<h3>Lo que motiva la compra este Black Friday</h3>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000000420251118091650.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>El lavado de ropa dejó de ser una tarea aislada y pasó a integrarse en la dinámica general del hogar. Hoy se busca que la máquina acompañe una vida cotidiana más rápida y eficiente. Esa es la razón por la que, durante las semanas previas al Black Friday, los chilenos comparan capacidades, tecnologías de ahorro, tiempos de ciclo y niveles de ruido, más que el diseño exterior.</p>\n<p>Otro factor que influye es <strong>el costo mensual del lavado</strong>. Las familias saben que una lavadora eficiente puede reducir el consumo de agua y energía durante años, por lo que ven este electrodoméstico como una inversión a largo plazo. La fecha del 28 de noviembre se transforma así en una oportunidad perfecta para acceder a un modelo mejor del que podrían comprar en cualquier otro momento del año.</p>\n<h3>¿Qué tipo de lavadora se ajusta mejor al hogar chileno?</h3>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251118/imag/foto_0000000220251118091650.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p>La elección de este electrodoméstico depende del espacio, del tipo de casa o departamento y de la rutina del hogar. Los departamentos más pequeños suelen ser ideales para los modelos de <strong>carga frontal</strong>, por su eficiencia y tamaño. En cambio, en casas o familias más numerosas se prefieren las de tamaño más grande para evitar lavados diarios.</p>\n<p>El clima también influye. En muchas zonas, el verano llega con más humedad o más sol directo, lo que cambia la manera de secar la ropa. Por eso, algunos buscan equipos con <strong>centrifugados potentes</strong> o ciclos especiales que ayuden a acortar tiempos. En hogares donde el lavado es constante —uniformes, ropa deportiva, toallas, ropa de cama— los programas rápidos o ciclos de agua caliente se vuelven esenciales.</p>\n<h3>Un Black Friday hecho para renovar lo esencial</h3>\n<p>La lavadora es uno de esos electrodomésticos que nadie quiere reemplazar hasta que falla, tarda demasiado o empieza a consumir más de lo necesario. Por eso, el Black Friday se convierte en un punto clave del año: <strong>permite mejorar la calidad de vida sin una inversión desproporcionada</strong>.</p>\n<p>Para muchos chilenos, cambiar la lavadora no es solo renovar un aparato, sino <strong>recuperar tiempo y optimizar recursos</strong> en una de las tareas más frecuentes del hogar. Este 28 de noviembre no se trata solo de encontrar descuentos: se trata de elegir cómo se quiere vivir el próximo año, empezando por algo tan cotidiano y necesario como lavar la ropa con menos esfuerzo y más eficiencia.</p>\n<p ><strong><em>Este es un contenido presentado por Midea.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/lo-que-los-chilenos-buscan-en-una-lavadora-eficiencia-capacidad-bajo/2025-11-18/091650.html","streamUrl":null,"titleText":"Lo que los chilenos buscan en una lavadora: eficiencia, capacidad, bajo ruido y buen precio","uid":"66ad48a4-2edb-4386-9ed8-6e7b6ee27786","updateDate":"2025-11-18T12:16:50.000Z"},{"mainText":"<p>En una iniciativa que busca promover la superación personal, el deportista <strong>Sammis Reyes</strong>, en conjunto con una reconocida cadena de gimnasios, presentó <strong>\"Becados de Grandeza\"</strong>.</p>\n<p>El programa tiene como objetivo apoyar a 100 personas de todo <strong>Chile</strong> que estén decididas a transformar sus vidas a través del entrenamiento, otorgándoles una beca para entrenar de manera gratuita durante un año completo.</p>\n<p>El propio <strong>Sammis Reyes</strong>, embajador y rostro del proyecto, estará involucrado en el proceso de selección de los participantes y se encargará de dar a conocer algunas de estas historias de superación. \"Grandeza es decir menos y hacer más. <strong>Es levantarse cuando nadie te ve y seguir cuando todo parece estar cuesta arriba.</strong> Con este programa buscamos acompañar a quienes, como yo, creen que la verdadera victoria está en superarse a uno mismo\", explicó el deportista.</p>\n<p>La propuesta, que entregará acceso a las instalaciones de Smart Fit y una oportunidad de crecimiento y comunidad, busca reafirmar el compromiso de acercar la actividad física a todas las personas.</p>\n<p>La convocatoria ya se encuentra abierta a través de las redes sociales.<strong> Los postulantes podrán compartir los motivos que los impulsan a buscar una mejora física y mental,</strong> y las cien historias seleccionadas representarán distintas realidades, pero un mismo espíritu de superación. Para participar y conocer todos los detalles, los interesados pueden ingresar al enlace dispuesto por la organización.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/sammis-reyes-impulsa-programa-que-ayudara-a-100-personas-a-contar-con/2025-11-18/121742.html","streamUrl":null,"titleText":"Sammis Reyes impulsa programa que ayudará a 100 personas a contar con una vida más saludable","uid":"03b7aa51-fb0c-4805-9d2f-86ed36d2868c","updateDate":"2025-11-18T15:17:42.000Z"},{"mainText":"<p>A través de redes sociales, <strong>Ignacia Virgilio</strong> -hermana de Fran, la ex de Karol Lucero- <strong>envió una indirecta al comunicador. </strong></p>\n<p>En su cuenta de Instagram, la joven <strong>compartió un clip donde baila al ritmo de \"La Perla\"</strong>, canción de Rosalía donde describe a una expareja deshonesta y llena de \"red flags\". </p>\n<p><strong>\"No tengo ex, pero sigue siendo perfecta para el ex de mi hermana\"</strong>, escribió en el vídeo, haciendo referencia al exYingo. </p>\n<p>En concreto, la parte del tema que está en el posteo de la joven dice: \"Por fin vas a terapia, vas al psicólogo y también psiquiatra. <strong>Pero de qué te sirve si siempre mientes más que hablas.</strong> Te harán un monumento a la deshonestidad\".</p>\n<p>\"No me das pena. Quien queda contigo se drena. Siempre se autoinvita. Si puede vive en casa ajena. Red flag andante, tremendo desastre\", se escucha al final. </p>\n<p>Cabe recordar que<strong> Fran y Lucero contrajeron matrimonio a finales del año pasado</strong>, en una ostentosa ceremonia que incluyó la llegada de la pareja en un globo aerostático y fuegos artificiales. </p>\n<p>Sin embargo, <strong>la relación llegó a su fin hace unos meses</strong>, cuando Ilaisa Henríquez reveló haber tenido un affaire con el exlocutor radial, el que terminó siendo reconocido por este. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRH9VIYEc9N/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRH9VIYEc9N/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Igna 🐈‍⬛ (@ignaciavgc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/hermana-de-fran-virgilio-lanza-indirecta-a-karol-lucero/2025-11-18/115523.html","streamUrl":null,"titleText":"Hermana de Fran Virgilio lanza indirecta a Karol Lucero","uid":"1b840268-c26b-42a1-a9a3-46e358d5cd93","updateDate":"2025-11-18T14:55:23.000Z"},{"mainText":"<p>Tras la elección parlamentaria del domingo, <strong>el Servel anunció que 13 partidos entraron en causal de disolución</strong> debido a que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/los-diputados-electos-para-el-periodo-2026-2030/2025-11-17/003027.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no alcanzaron el 5% de los votos para la Cámara Baja</a> ni tampoco la elección de cuatro parlamentarios en al menos dos regiones diferentes.</p>\n<p>Entre ellos está <strong>Amarillos, que sumó el 0,82% de los votos para diputados y no consiguió la elección ningún legislador</strong>, cuyo vicepresidente, <strong>Isidro Solís</strong>, reconoció en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> que \"es una conversación que hemos iniciado con la gente de este proyecto. Para muchos la política es parte de nuestra vida. <strong>Lo más probable es que nos reagrupemos como movimiento, con la suma de otras fuerzas</strong>\".</p>\n<p>\"Nos sentimos un movimiento de centro. La extrema polarización que se vive en el país nos afectó. Frente a un país polarizado tenemos un grave defecto: tratamos de ser una fuerza equilibrada que sigue luchando por unir. <strong>El país tiene una polarización que no nos permite existir</strong>\", agregó el exministro.</p>\n<p>En una posición más combativa se mostró <strong>Flavia Torrealba</strong>, presidenta de la <strong>Federación Regionalista Verde Social (FRVS), que consiguió el 4,3% de los votos y la elección de dos diputados y un senador</strong>, lo que según el Servel es insuficiente para mantener la calidad de partido.</p>\n<p>La dirigente afirmó que \"<strong>vamos a apelar al Tribunal Calificador de Elecciones. La ley que rige los partidos políticos es clara y nos sorprendió la interpretación que dio el Servel</strong>. Es una norma no aplicable, porque tenemos cinco parlamentarios que han sido electos por nuestro partido. La senadora Alejandra Sepúlveda fue electa por nuestro partido y luego se alejó. Y está el senador Esteban Velásquez. Hay una transgresión por parte del Servel. Somos el único partido verde que va a sobrevivir. Creemos que vamos a tener éxito con ello\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/amarillos-asume-su-desaparicion-y-la-frvs-apelara-ante-el-tricel/2025-11-18/120656.html","streamUrl":null,"titleText":"Amarillos asume su desaparición y la FRVS apelará ante el Tricel","uid":"d3483d5a-4c17-4ae3-a8e6-cc270f106124","updateDate":"2025-11-18T15:06:56.000Z"},{"mainText":"<p>Una curiosa situación se dio en un matrimonio luego de que <strong>el novio, sin duda un futbolero de tomo y lomo, entrara a la ceremonia con el himno de la Liga de Campeones.</strong></p>\n<p>Y no solo, el hombre junto a sus padrinos recreó la previa de un partido: Primero saludaron de mano a la novia y a sus madrinas, luego se movieron simulando el calentamiento y<strong> terminaron posando para las cámaras fotográficas cual equipo de fútbol.</strong></p>\n<p><em>Mira acá el momento</em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRMt7_HAa9y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRMt7_HAa9y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-el-sueno-de-todo-futbolero-novio-entro-a-su-casamiento-con-el/2025-11-18/115532.html","streamUrl":null,"titleText":"[VIDEO] ¿El sueño de todo futbolero? Novio entró a su casamiento con el himno de la Champions","uid":"eb8bbf95-2849-40eb-8c4b-b1d83b2d5486","updateDate":"2025-11-18T14:55:32.000Z"},{"mainText":"<p>Una anécdota increíble se vivió en la selección de <strong>Bélgica</strong>. El centrocampista <strong>Amadou Onana</strong> estuvo a punto de perderse el partido contra <strong>Kazajistán</strong> por las Clasificatorias al Mundial debido a que no contaba con sus zapatos de fútbol.</p>\n<p>La insólita situación obligó a que un empleado de la federación tuviera que volar de urgencia hasta <strong>Astana</strong> para entregarle personalmente <strong>su calzado número 47.</strong></p>\n<p>Según reveló el diario <em>Nieuwsblad</em>, el problema se originó porque el jugador de <strong>Aston Villa</strong> había encargado zapatos especiales para jugar sobre el césped artificial del estadio kazajo. Sin embargo, al momento de que la delegación de los <strong>Diablos Rojos</strong> partiera hacia su destino, el pedido aún no había llegado a <strong>Bélgica</strong>, y un segundo envío que debía llegar al hotel de concentración tampoco apareció a tiempo.</p>\n<p>Ante la emergencia, la Federación Belga entró en una carrera contra el tiempo. Mientras miembros del equipo buscaban sin éxito en las tiendas de <strong>Astana</strong> un par de zapatos de la talla 47, se tomó la decisión de enviar al empleado <strong>Miguel Capilla</strong> en el primer avión disponible una vez que el calzado especial arribó.</p>\n<p>Finalmente, <strong>Capilla</strong> aterrizó con los zapatos en <strong>Kazajistán</strong> el sábado por la mañana, apenas unas horas antes del partido, justo al mismo tiempo que el segundo par pedido con urgencia también llegaba al hotel. La particular entrega permitió que <strong>Onana</strong> disputara el encuentro, que finalizó con un empate 1-1 y dejó a <strong>Bélgica</strong> a un paso de asegurar su clasificación al Mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/empleado-de-la-federacion-belga-volo-de-urgencia-a-kazajistan-con/2025-11-18/114845.html","streamUrl":null,"titleText":"Empleado de la Federación Belga voló de urgencia a Kazajistán con zapatos número 47 para Onana","uid":"d04eab9a-b9ff-46c1-bebe-05b31d77fe6c","updateDate":"2025-11-18T14:48:45.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-kast-sin-sorpresa-los-nombres-del-balotaje-tras-primera-vuelta/2025-11-16/180400.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ya está largada la carrera entre Jeannette Jara y José Antonio Kast</a> por ganar la segunda vuelta presidencial, que será el 14 de noviembre. Apenas alcanzaron a celebrar su triunfo del domingo y <strong>se lanzaron a la nueva campaña, al igual que sus comandos y dirigentes cercanos</strong> que buscan enfatizar las virtudes propias y defectos ajenos.</p>\n<p>Así ocurrió este martes en <strong>El Primer Café</strong> de <strong>Cooperativa</strong>, oportunidad en que se enfrentaron la secretaria general del Partido Republicano, <strong>Ruth Hurtado</strong>, y el presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, representantes de las colectividades a las que pertenecen los dos candidatos.</p>\n<p>La discusión se centró principalmente en el énfasis que ha puesto la oposición en que Jara es continuidad de la actual administración, al que califican como \"muy mal Gobierno\" y así lo expuso la dirigenta: \"<strong>Ella es parte de un gobierno fracasado y busca profundizar las medidas que ya fracasaron. No podemos ser ciegos</strong> al desempleo, a la delincuencia, al crimen organizado, a las listas de espera. Los chilenos necesitan certezas, pero certezas de mejoras\".</p>\n<p>Hurtado añadió que \"<strong>donde más ha crecido el desempleo y la informalidad es entre las mujeres y ella (Jara) fue una ministra del Trabajo con discurso a favor de las mujeres</strong>. Pese a ello la situación empeoró\".</p>\n<p>E insistió en que \"<strong>el programa de Jara es muy parecido a lo que hizo este Gobierno</strong>. Más allá de vestirse de seguridad como hizo Boric en segunda vuelta, lo vimos en su cierre de campaña con un renacimiento del octubrismo\".</p>\n<h2><span >Carmona: No se pueden negar avances</span></h2>\n<p>El líder del PC respondió que \"si se dice que va a ser el mismo gobierno, hay un tema de cultura. No sé si todos recuerdan al filósofo Heráclito, quien dijo que una persona nunca se baña en un mismo río, porque ni la persona ni el agua son lo mismo. <strong>Las cosas cambian siempre. Hoy es una coalición que antes no contaba con la Democracia Cristiana y hoy sí cuenta con la Democracia Cristiana</strong>, a menos que alguien quiera ningunear a un partido\".</p>\n<p>A la vez defendió que \"hoy tenemos el salario mínimo que es lejos por sobre lo que se proyectaba. Llegar a plantearse la estabilidad laboral, la redistribución del royalty minero a los municipios, están vinculados directamente a la persona de Jeannette Jara. <strong>Para la derecha que representa al gran capital todo lo que les dé derechos a los trabajadores es mala, según la ultraderecha que representa José Kast</strong>\".</p>\n<p>\"<strong>¿Le vamos a negar los avances en materia de derechos de la mujer? No se puede</strong>. Incluyendo la frase de igual pega igual paga\", añadió el dirigente.</p>\n<p>\"La segunda vuelta es otra elección. Llegamos habiendo ganado en primera vuelta. En deporte 1-0 es lo mismo que 10-0. <strong>Se ganó la primera vuelta y tengo la convicción de que Jeannette Jara va a conquistar el Gobierno</strong>\", apostó.</p>\n<h2><span >Torrealba: No sean contumaces</span></h2>\n<p>La presidenta de la Federación Regionalista Verde Social, <strong>Flavia Torrealba</strong>, estuvo de acuerdo con su aliado político y afirmó que \"la honestidad tiene que guiar los discursos. El tema de la continuidad o el cambio es algo retórico para la campaña. <strong>Incluso cuando un presidente se repite se trata de gobiernos diferentes, con conglomerados diferentes, con programas diferentes. Por eso hablamos de los gobiernos de Bachelet 1 y Bachelet 2, de Piñera 1 y Piñera 2</strong>\".</p>\n<p>\"<strong>Por cierto que Jeannette Jara es diferente a Gabriel Boric, incluso desde su origen. Boric llegó al Gobierno con Apruebo Dignidad</strong> y después se sumó el Socialismo Democrático, que al final se apoderaron de todo, pero es otro tema.</p>\n<p>\"<strong>No sean contumaces con lo de la continuidad</strong>\", pidió la dirigenta. Y agregó que \"Jeannette Jara entiende más que nadie las necesidades de la gente por su origen y sus logros. Vamos a tener dos visiones completamente diferentes\" en la segunda vuelta.</p>\n<h2><span >Solís: Eligió la confrontación personal</span></h2>\n<p>El vicepresidente de Amarillos, <strong>Isidro Solís</strong>, cuya candidata era Evelyn Matthei, quien no avanzó a segunda vuelta, respondió a Torrealba que \"voy a ser contumaz. En la vida siempre se pueden hacer ajustes, pero hay continuidad. <strong>Para nosotros en gran medida la candidatura de Jara es continuidad a Boric. Somos un partido de oposición a este Gobierno y en nosotros no existe la posibilidad de apoyar a esa candidatura</strong>\".</p>\n<p>El exministro agregó que \"va a ser una segunda vuelta intensa. Parece que la pauta de <strong>la candidata ahora es la confrontación personal contra José Antonio Kast</strong>. Apunta directo a la persona y no al candidato. Se anticipa una discusión intensa\".</p>\n<p>\"<strong>Uno echa de menos que estos anuncios se hacen cada cuatro años</strong>. El Presidente Boric llegó con el discurso de que se bajarían los sueldos y no ocurrió. Ese tipo de temas causa desafección con la política\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/pc-y-republicanos-se-enfrentan-por-continuismo-de-jara/2025-11-18/113138.html","streamUrl":null,"titleText":"PC y Republicanos se enfrentan por \"continuismo\" de Jara","uid":"8d685124-1f9d-42f5-9f8e-a784bdf9e74e","updateDate":"2025-11-18T14:31:38.000Z"}]
