[{"mainText":"<p><strong>El delantero de FC Barcelona Robert Lewandowsk</strong>i sufrió una <strong>lesión</strong> en el <strong>semitendinoso del muslo izquierdo</strong>, según lo informado por el club, y quedó en entredicho su presencia en los cruciales partidos que el equipo afrontará en los próximos días.</p>\n<p>El atacante polaco, que no pudo acabar el encuentro de La Liga de este sábado contra Celta de Vigo (4-3) debido a dicha dolencia, <strong>fue sometido a pruebas médicas este domingo</strong>.</p>\n<p>El cuadro \"cule\" precisó en un comunicado que <strong>el regreso del delantero a la dinámica del primer equipo \"se decidirá en función de su evolución\"</strong>.</p>\n<p>Con ese panorama, Lewandowski <strong>es seria duda para</strong> <strong>la final de la Copa del Rey</strong> <strong>frente a Real Madrid</strong> el próximo 26 de abril y la ida de las <strong>semifinales de la Liga de Campeones contra Inter de Milán</strong>, el miércoles 30.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comunicado médico ❗<br />\n\n<br />\n\nLas pruebas realizadas este domingo han confirmado que Robert Lewandowski sufre una lesión en el semitendinoso del muslo izquierdo. El regreso a la dinámica con el equipo se decidirá en función de su evolución <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/pvUWmCGT2B\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pvUWmCGT2B</a></p>\n— FC Barcelona (@FCBarcelona_es) <a href=\"https://twitter.com/FCBarcelona_es/status/1913910618777608454?ref_src=twsrc%5Etfw\">April 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La ausencia de Lewandowski llega en el momento más exigente de la temporada para FC Barcelona, se juega sus opciones de mantener vivo el sueño del triplete, ya que también lidera la liga española con siete puntos de ventaja sobre los \"merengues\".</p>\n<p><strong>El polaco de 36 años es el máximo goleador del equipo de Hansi Flick con 40 tantos en 48 partidos disputados entre todas las competiciones</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lewandowski-quedo-en-duda-para-la-final-de-copa-del-rey-y-semis-de/2025-04-20/114121.html","streamUrl":null,"titleText":"Lewandowski quedó en duda para la final de Copa del Rey y semis de Champions por lesión","uid":"7719f7e6-d6d5-45a6-b80b-962525891d5d","updateDate":"2025-04-20T15:59:00.000Z"},{"mainText":"<p >La <strong>PDI halló nuevos restos humanos en la ciudad de La Serena (Región de Coquimbo), </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/pdi-indaga-hallazgo-de-restos-humanos-en-la-serena/2025-04-19/194602.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los que se suman a los encontrados el sábado</a> en en la intersección de Avenida El Santo y la Ruta 5 Norte, en el sector de Avenida Cuatro Esquinas.</p>\n<p >El descubrimiento de estas nuevas osamentas se dio en el marco de la indagatoria que busca dar con el paradero de <strong>Ana María Pizarro,</strong> mujer de 56 años que está <strong>desaparecida desde el 3 de abril.</strong></p>\n<p >Los restos permitieron<strong> completar un cadáver femenino</strong> que presuntamente corresponde a su persona, por lo que la PDI está a la <strong>espera de los resultados de ADN</strong> extraídos del material biológico.</p>\n<p >\"Ubicamos nuevamente restos humanos que están siendo periciados conforme a las diligencias realizadas. <strong>Logramos encontrar la totalidad del cuerpo de sexo femenino\", </strong>dijo el prefecto <strong>Juan Carlos Moya,</strong> de la Brigada de Homicidios de la PDI de Elqui.</p>\n<p >\"Estamos desarrollando la investigación conforme a la desaparición de una mujer a principios de abril, <strong>pero hay que establecer científicamente la identidad de la víctima\", </strong>agregó.</p>\n<p >El equipo ECOH de la Fiscalía ordenó el traslado de las osamentas al <strong>Servicio Médico Legal (SML)</strong> para su estudio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/confirman-nuevo-hallazgo-de-restos-en-la-serena-investigan-si-se-trata/2025-04-20/112638.html","streamUrl":null,"titleText":"Confirman nuevo hallazgo de restos en La Serena: Investigan si se trata de mujer desaparecida","uid":"c058daf2-e180-48ff-94a2-e87e36a473eb","updateDate":"2025-04-20T15:56:00.000Z"},{"mainText":"<p>Tim Allen, quien presta su voz para el personaje de Buzz Lightyear, dio a conocer algunos detalles sobre le nueva película de Toy Story que llegará a los cines el<strong> 19 de junio de 2026.</strong></p>\n<p>El actor reveló que la trama de esta película se centrará en <strong>Jessie</strong>, la vaquera y amiga de Woody que el público conoció a partir de Toy Story 2.</p>\n<p><strong>\"Puedo decirte que se trata mucho de Jessie\"</strong>, dijo y agrego que \"hay una increíble escena de apertura con Buzz Lightyears\".</p>\n<p>\"Si no se les hubiera oculto un guión brillante, no lo habrían hecho y no nos habrían llamado a mí y a Tom (Hanks). Es realmente inteligente\", reveló al medio <a rel=\"link a una nota absoluta 1\" href=\"https://www.wivb.com/news/local-news/tim-allen-gives-the-buzz-on-toy-story-5-talks-season-2-of-shifting-gears-ahead-of-fallsview-show/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">WIVB</a>.</p>\n<p>Anteriormente ya se sabía que la trama de la película giraría en torno a la tecnología y cómo ésta ha afectado a la relación de los niños y los juguetes. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/revelan-la-fecha-de-estreno-y-la-trama-de-toy-story-5/2025-04-20/113514.html","streamUrl":null,"titleText":"Revelan la fecha de estreno y la trama de Toy Story 5","uid":"a3485723-e1ea-482f-994e-403d9900bc37","updateDate":"2025-04-20T15:28:00.000Z"},{"mainText":"<p ><strong>Gremios empresariales sacaron</strong> <strong>cuentas alegres en la actividad comercial y turística durante el Viernes Santo, </strong>día que finalmente no fue considerado irrenunciable pese a los intentos de sectores políticos de despachar una ley que obligue a lo contrario.</p>\n<p >De acuerdo con <em>Emol</em>, el presidente de la <strong>Cámara Nacional de Comercio (CNC), José Pakomio,</strong> manifestó que \"pese a la polémica, lo cierto es que <strong>todo funcionó con normalidad. El comercio abrió, el turismo se activó</strong> y muchas familias aprovecharon el día, a lo que se sumó la masiva llegada de argentinos\".</p>\n<p >A juicio de Pakomio, eso demuestra que <strong>\"cuando no se imponen restricciones de último minuto (desde la política), todos los sectores pueden verse beneficiados. </strong>Es importante que este tipo de temas se conversen con anticipación y altura de miras, pensando en lo que necesita el país para crecer y desarrollarse\".</p>\n<p >\"El comercio funciona cumpliendo las normas vigentes y <strong>aporta al crecimiento económico de manera significativa,</strong> incluyendo el desarrollo de las empresas de menor tamaño, que son la mayoría dentro del sector\", puntualizó.</p>\n<h2 ><span ><em><strong>\"Buen flujo de argentinos\"</strong></em></span></h2>\n<p >En la misma línea, el presidente de la <strong>Asociación Chilena de Gastronomía (Achiga), Máximo Picallo,</strong> advirtió que <strong>\"habría sido muy negativo</strong> que hubiera prosperado la idea de que el Viernes Santo fuera un feriado irrenunciable\".</p>\n<p >\"Creemos que <strong>ya tenemos suficientes feriados irrenunciables</strong> que impiden la opción de poder generar actividad económica y empleos\", complementó.</p>\n<p >En tanto, <strong>Mónica Zalaquett,</strong> presidenta ejecutiva de la <strong>Federación de Empresas de Turismo de Chile (Fedetur),</strong> proyecta \"un buen flujo de argentinos, <strong>en torno a los 140 mil entre jueves y domingo,</strong> en línea con las buenas cifras que se han observado desde el año pasado, motivados principalmente por el turismo de compras\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/turismo/gremios-sacan-cuentas-alegres-en-comercio-y-turismo-tras-viernes-santo/2025-04-20/102858.html","streamUrl":null,"titleText":"Gremios sacan cuentas alegres en comercio y turismo tras Viernes Santo sin feriado irrenunciable","uid":"6c9ed178-5f8a-4056-9a6e-1bc5f7cdd23f","updateDate":"2025-04-20T15:16:00.000Z"},{"mainText":"<p>Un <strong>ataque incendiario</strong> de gran magnitud se registró la madrugada de este domingo en la Región del Biobío, marcando uno de los atentados<strong> con mayor cantidad de vehículos destruidos</strong> del que se tenga registro en la Macrozona Sur.</p>\n<p>El hecho ocurrió alrededor de las<strong> 03:00 de la madrugada</strong> en las instalaciones en construcción de la <strong>central hidroeléctrica Rucalhue</strong>, ubicada en el límite entre las comunas de Santa Bárbara y Quilaco, en la provincia del Biobío.</p>\n<p>Según información preliminar, al menos <strong>ocho sujetos encapuchados ingresaron al recinto</strong>, intimidaron a los cuatro guardias de seguridad presentes y procedieron a incendiar vehículos, entre camiones y maquinaria pesada, <strong>que resultaron completamente destruidos</strong>.</p>\n<p>El general <strong>Renzo Miccono</strong>, jefe de la zona Biobío de Carabineros, detalló que \"dos de los cuatro guardias del recinto resultaron con <strong>lesiones leves</strong> y relataron que los individuos los amenazaron con armas de fuego\". Además, agregó que toda la maquinaria del recinto fue quemada, correspondiente a <strong>45 camiones y cinco máquinas pesadas</strong>.</p>\n<p>Equipos de emergencia y Carabineros se encuentran en el lugar realizando peritajes y recopilando antecedentes para la investigación.</p>\n<p>Este ataque se perfila como<strong> uno de los más grandes en su tipo en la zona sur del país</strong>, por la cantidad de maquinaria afectada y el nivel de destrucción provocado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/atentado-incendiario-en-el-biobio-dejo-al-menos-50-vehiculos-quemados/2025-04-20/104254.html","streamUrl":null,"titleText":"Atentado incendiario en el Biobío dejó al menos 50 vehículos quemados","uid":"c2fe0246-1ccd-49fb-83c2-290a669e59c8","updateDate":"2025-04-20T15:03:00.000Z"},{"mainText":"<p>Tras compartir en las actividades conmemorativas del Centenario, <strong>Marcelo Barticciotto dedicó un sentido mensaje para destacar la figura de Carlos Caszely</strong> y su enorme importancia en la historia de Colo Colo.</p>\n<p>\"<strong>Quién más que tú, Carlos Humberto.</strong> Qué alegría tenerte cerca, cariñoso, querendón, buen tipo. Gracias por aceptarme ser tu amigo, te admiro y te idolatro, te respeto y te quiero\", inició su escrito en Instagram.</p>\n<p>\"Barti\" destacó a Caszely por ser \"<strong>rebelde como pocos, consecuente como ninguno, valiente como nadie</strong>, siempre del lado correcto de la historia, siempre del lado de la gente\".</p>\n<p>\"Nosotros, los que venimos detrás, tuyo tenemos la obligación de cuidarte y de hacerte sentir querido. Colo Colo te necesita; no estás solo, queremos verte bien, queremos tenerte con nosotros muchos años más\", agregó.</p>\n<p>\"<strong>Colo Colo no puede tenerte lejos. Sin ti a Colo Colo le falta algo y no es lo mismo</strong>. Siempre para adelante, como lo hacías en la cancha. Gracias Carlos querido por mostrarnos el camino, <strong>lo único que tuvimos que hacer es seguir la inmensa huella que dejaste, huella que no la podrán borrar jamás</strong>\", continuó.</p>\n<p>\"Gracias Carlos por todo lo que entregaste y todo lo que vas a seguir entregando, las nuevas generaciones van a saber quién fué Carlos Caszely, los que te queremos nos vamos a encargar de contarles tu historia, llenas de goles, de gambetas, de paredes, pero también llenas de consecuencia, de lealtad y de coraje\", prosiguió Barticciotto.</p>\n<p>La emotiva misiva finalizó: \"<strong>La historia de Colo Colo no sería la misma sin tí. Gracias amigo, te quiero y te admiro</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIpNiu8Jsi5/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIpNiu8Jsi5/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Marcelo Barticciotto (@marcelobarti)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/sin-ti-colo-colo-no-es-lo-mismo-el-emotivo-mensaje-de-barticciotto-a/2025-04-20/094955.html","streamUrl":null,"titleText":"\"Sin ti Colo Colo no es lo mismo\": El emotivo mensaje de Barticciotto a Caszely en el Centenario","uid":"a4db1535-d7a8-4324-a574-fefd1b36cc87","updateDate":"2025-04-20T14:48:00.000Z"},{"mainText":"<p >El senador <strong>Francisco Chahuán (independiente)</strong> <strong>defendió <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primarias-chahuan-renuncio-a-rn-para-medirse-ante-matthei-como/2025-04-17/173303.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su decisión de renunciar a su partido,</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/primarias-chahuan-renuncio-a-rn-para-medirse-ante-matthei-como/2025-04-17/173303.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Renovación Nacional (RN),</strong></a> luego de 35 años de militancia, ya que a su juicio existía <strong>\"la necesidad de activar la organización de una primaria\" presidencial</strong> al interior de Chile Vamos.</p>\n<p >El parlamentario dejó de ser militante para ser invitado a competir en dicho proceso contra la abanderada presidencial de la coalición, <strong>Evelyn Matthei;</strong> acción que fue calificada <strong>de un \"sinsentido\"</strong> en la interna y -supuestamente- <strong>molestó a la exalcaldesa</strong> de Providencia, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/analista-cree-que-sin-competitividad-una-primaria-de-chile-vamos/2025-04-17/143425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por su eventual carácter <strong>poco estratégico y competitivo.</strong></a></p>\n<p >En este escenario, Chahuán -cuyo partido <strong>fue el primero de Chile Vamos en proclamar a Matthei</strong> como su carta a La Moneda- defendió en <em>El Mercurio</em> que su decisión respondió a <strong>\"la necesidad de activar la organización de la primaria\"</strong> que su sector ha abogado en reiteradas ocasiones, <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/timonel-rn-una-primaria-matthei-carter-sin-rincon-ni-los-senores-k-no/2025-04-08/085621.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pese a la negativa de la extrema derecha.</a></p>\n<p >\"La renuncia a RN me da la oportunidad de <strong>colaborar en el debate público y ofrecerle a Chile una alternativa distinta </strong>(...), además (la primaria) permite desplegar a más de un candidato de Chile Vamos por el país, frente a la izquierda -que tendrá una primaria- y <strong>se enfocará en golpear</strong> a la candidata mejor evaluada en las encuestas, que es Matthei\", esgrimió el senador durante una entrevista con el diario citado.</p>\n<p >Asimismo, Chahuán aseguró que <strong>el presidente de RN, Rodrigo Galilea, le pidió \"ir a la primaria en carácter de independiente\", </strong>y reiteró que extimoneles como<strong> Rafael Prohens, Carlos Larraín</strong> y <strong>Cristián Monckeberg </strong><a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/monckeberg-en-consejo-rn-no-tener-una-carta-presidencial-fuerte-es-una/2025-01-11/141805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">manifestaron, en su momento, \"la necesidad de<strong> contar con un candidato propio\". </strong></a></p>\n<p >El parlamentario también <strong>desmintió el presunto telefonazo que Matthei hizo para expresarle su molestia</strong> luego de su decisión: \"Hablé con ella antes de mi renuncia a RN, mantengo una conversación permanente (...). <strong>Me llamó para que fuera a la primaria y la condición era ser independiente. </strong>No sé de dónde salió esa noticia del telefonazo, pero puedo señalar que la relación con la exministra siempre ha sido fluida\", afirmó.</p>\n<p >Pese a que admitió que<strong> \"habrá que tomar definiciones en un minuto\"</strong> para diferenciarse programáticamente de Matthei, el senador expresó que su candidata, \"a día de hoy, es ella, pero justamente <strong>ahora toca dar el paso para contribuir desde mi testimonio de trabajo\".</strong></p>\n<p >Por último, <strong>Chahuán desestimó que su iniciativa sea prohibida por la Ley Antidíscolos</strong> -que exige la salida de la militancia nueve meses antes del plazo para presentar candidaturas-, ya que <strong>la normativa \"es interpretativa</strong> y tenemos confianza de que en el Tricel se podrá resolver\".</p>\n<h2 ><span ><em><strong>Dichos de Matthei sobre la dictadura \"fueron sacados de contexto\"</strong></em></span></h2>\n<p >El parlamentario defendió a Matthei <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/udi-recurrira-a-contraloria-tras-post-de-presidente-boric-contra-la/2025-04-19/135139.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">luego de la polémica generada tras sus declaraciones sobre </a><strong><a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/udi-recurrira-a-contraloria-tras-post-de-presidente-boric-contra-la/2025-04-19/135139.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la dictadura militar,</a> que la calificó de \"necesaria\"</strong> y que las <strong>muertes</strong> ocurridas en ese período \"<strong>eran inevitables\".</strong></p>\n<p >\"Sé de su <strong>compromiso permanente con la defensa de los derechos humanos.</strong> Matthei siempre ha lamentado que <strong>la política no se haya podido hacer cargo de la crisis</strong> institucional que derivó en el 11 de septiembre de 1973\", afirmó Chahuán. </p>\n<p >\"Ella <strong>no relativizó la violación a los DD.HH., es una declaración fuera de contexto.</strong> Se abrió un tema que no es parte de la planificación de campaña y tampoco obedece a lo que son sus propias convicciones\", concluyó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/chahuan-defiende-su-renuncia-a-rn-habia-que-organizar-una-primaria/2025-04-20/092629.html","streamUrl":null,"titleText":"Chahuán defiende su renuncia a RN: Había que \"organizar una primaria\"","uid":"d3275bcc-5608-488f-a74a-bcadafb02672","updateDate":"2025-04-20T14:47:00.000Z"},{"mainText":"<p>Un proyecto y una reforma constitucional redactaron diputados de Demócratas para <strong>elevar los requisitos para a lograr la nacionalidad chilena</strong>.</p>\n<p>Por ello, según consignó<em> El Mercurio</em>, el proyecto apunta a modificar la <strong>Ley N° 21.325</strong>, \"con el propósito de actualizar los requisitos para postular al beneficio de la reunificación familiar\".</p>\n<p>Los diputados de Demócratas ven en esa visa \"una ventana interpretativa que ha sido aprovechada por muchos <strong>para incorporar a hijos adultos</strong>, generalmente entre los 18 y 24 años, a este beneficio. Esta flexibilidad ha sido, precisamente, <strong>uno de los puntos que generan más controversia</strong>\", aseguraron.</p>\n<p>Según expresó la jefa de bancada de Demócratas, <strong>Joanna Pérez</strong>, la reforma constitucional \"busca incorporar requisitos específicos de arraigo para los hijos de extranjeros nacidos en Chile. Así, la nacionalidad no se obtendría automáticamente al nacer, sino que los hijos de extranjeros <strong>podrán optar a la nacionalidad chilena una vez cumplida la mayoría de edad</strong>\".</p>\n<p>Los legisladores firmantes de las propuestas son<strong> Víctor Pino, Érika Olivera, Joanna Pérez y Jorge Saffirio</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/camara-baja/democratas-proponen-endurecer-requisitos-para-acceder-a-la-nacionalidad/2025-04-20/095955.html","streamUrl":null,"titleText":"Demócratas proponen endurecer requisitos para acceder a la nacionalidad chilena","uid":"040963f1-105f-44a7-8f6f-001bb660f42d","updateDate":"2025-04-20T14:17:00.000Z"},{"mainText":"<p><strong>Dos menores de edad y un adulto resultaron heridos de bala mientras participaban en las celebraciones del Centenario de Colo Colo en la comuna de Puente Alto</strong>, la noche de este sábado</p>\n<p>A eso de las 22:00 horas, personal de servicio de la PDI llegó hasta el SAPU Doctor Alejandro del Río y constató que dos menores se encontraban en el centro asistencial debido a lesiones por armas de fuego.</p>\n<p>El hecho ocurrió en la intersección de Alcalde Juan de Dios Malebrán con Ernesto Alvear, donde <strong>un vehículo con presuntos hinchas de Universidad de Chile llegó al lugar e inició los disparos</strong>. La versión preliminar apunta a que los atacantes vestían camisetas del club azul.</p>\n<p>La <strong>comisaría Fernanda Alegría</strong>, de la Brigada de Homicidios (BH) Sur de la PDI, explicó que \"un grupo indeterminado de sujetos, que aún no han sido identificados, generaron <strong>disparos en contra de un grupo de personas</strong> que se encontraban conmemorando 100 años del club deportivo Colo Colo\".</p>\n<p><strong>Los niños de 10 y 11 años fueron trasladados al Hospital Sótero del Río</strong>, donde igualmente llegó un adulto de 29 años que también había sido herido en el ataque a los hinchas albos. Todos las víctimas son de nacionalidad chilena.</p>\n<p>Las diligencias de este ataque quedaron a cargo de la BH y el Laboratorio de Criminalística de la PDI, quien pese a las sospechas que apuntan a los hinchas azules, aún están realizando diligencias \"con la finalidad de identificar a los autores del hecho\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/dos-ninos-y-un-adulto-fueron-baleados-en-festejo-de-colo-colo-en-puente/2025-04-20/095822.html","streamUrl":null,"titleText":"Dos niños y un adulto fueron baleados en festejo de Colo Colo en Puente Alto","uid":"36991858-8a4f-4344-ace9-78bf3b90b173","updateDate":"2025-04-20T13:53:00.000Z"},{"mainText":"<p>El papa Francisco realizó este domingo un llamado a todas las partes para que<strong> \"cese el fuego en Gaza</strong>, que se liberen los rehenes y se preste ayuda a la gente\", así como se frene <strong>\"la carrera al rearme\"</strong>, en el mensaje de la Pascua, que fue leído por el maestro de ceremonias, Diego Ravelli.</p>\n<p>El papa Francisco, que ha<strong> estado ausente en todos los ritos de la Semana Santa</strong> al seguir convaleciente tras su hospitalización, apareció en el balcón de la logia central de la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-desea-bendecir-a-la-ciudad-y-al-mundo-pese-a-su-estado-de-salud/2025-04-19/093458.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fachada de la basílica de San Pedro para la bendición <strong>Urbi et Orbi</strong></a>, pero debido a sus problemas respiratorios delegó la lectura del mensaje en el que tradicionalmente hace mención de los conflictos y males del mundo.</p>\n<p>\"<strong>Me siento cercano al sufrimiento de los cristianos en Palestina</strong> y en Israel, así como a todo el pueblo israelí y a todo el pueblo palestino\", escribió Francisco.</p>\n<p>Y agregó: \"Quisiera que volviéramos a esperar en que la paz es posible. Que desde el Santo Sepulcro —Iglesia de la Resurrección—, donde este año la Pascua será celebrada el mismo día por los católicos y los ortodoxos, <strong>se irradie la luz de la paz sobre toda Tierra Santa y sobre el mundo entero</strong>\".</p>\n<p>Expresó su preocupación por <strong>\"el creciente clima de antisemitismo que se está difundiendo por todo el mundo\"</strong> y también por \"la comunidad cristiana de Gaza, donde el terrible conflicto sigue llevando muerte y destrucción, y <strong>provocando una dramática e indigna crisis humanitaria</strong>\".</p>\n<p>Y entonces apeló \"a las partes beligerantes: <strong>que cese el fuego, que se liberen los rehenes y se preste ayuda a la gente</strong>, que tiene hambre y que aspira a un futuro de paz\".</p>\n<p>\"Que nunca se debilite el principio de humanidad como eje de nuestro actuar cotidiano. Ante la crueldad de los conflictos que afectan a <strong>civiles desarmados, atacando escuelas, hospitales y operadores humanitarios</strong>\", afirmó.</p>\n<p>También instó a rezar \"<strong>por las comunidades cristianas del Líbano y de Siria</strong> —este último país está afrontando un momento delicado de su historia—, que ansían la estabilidad y la participación en el destino de sus respectivas naciones\".</p>\n<p>Así como por \"Yemen, que está viviendo una de las peores crisis humanitarias prolongadas\" del mundo a causa de la guerra, e invito a todos a <strong>\"buscar soluciones por medio de un diálogo constructivo\"</strong>.</p>\n<p>Francisco también rechazó la carrera al desarme. \"La paz tampoco es posible sin un verdadero desarme. La exigencia que cada pueblo tiene de proveer a su propia defensa <strong>no puede transformarse en una carrera general al rearme</strong>\", aseveró</p>\n<p>Y entonces realizó \"un llamamiento a cuantos tienen responsabilidades políticas a no ceder a la lógica del miedo que aísla, sino a <strong>usar los recursos disponibles para ayudar a los necesitados</strong>, combatir el hambre y promover iniciativas que impulsen el desarrollo\".</p>\n<p>\"Estas son las 'armas' de la paz: las que construyen el futuro, en lugar de sembrar muerte\", agregó Francisco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/cese-al-fuego-y-liberacion-de-los-rehenes-en-gaza-el-contundente/2025-04-20/092610.html","streamUrl":null,"titleText":"\"Cese al fuego y liberación de los rehenes en Gaza\": el contundente llamado del papa en Pascua","uid":"8b46047b-76ff-4ba7-a4fa-b7b89e7e2fbd","updateDate":"2025-04-20T13:32:00.000Z"}]
