[{"mainText":"<p><strong>Carabineros detuvo a un sujeto que</strong> <strong>rompió ventanales, agredió y amenazó a funcionarios de la salud del SAR Santiago nueva Extremadura, </strong>ubicado en la comuna capitalina de <strong>La Pintana. </strong></p>\n<p>Los hechos ocurrieron el viernes a las 11:45 horas, cuando el hombre de 33 años estaba esperando ser atendido. <strong>Sin embargo, se alteró, agarró una piedra y efectuó los mencionados desmanes. </strong></p>\n<p>Posteriormente, el sujeto -que tiene antecedentes por <strong>Ley de Drogas</strong> y <strong>violencia intrafamiliar- se dirigió al Departamento de Salud</strong> a fin de seguir amenazando y agrediendo al personal.</p>\n<p>Sin embargo, según Carabineros, <strong>su aprehensión se concretó el mismo día a las 23:00 horas </strong>y durante la mañana de este sábado se hizo el control de detención.<br />\n\n<strong></strong></p>\n<p>La<strong> alcaldesa de La Pintana, Claudia Pizarro, </strong>repudió el hecho e informó que <strong>\"el municipio va a presentar una querella.</strong> Es imposible seguir sosteniéndolo (estos actos delictivos) a través del tiempo. A los funcionarios de salud los acompañaremos por siempre\".</p>\n<p><strong>\"No vamos a descansar hasta que este usuario de la salud sea condenado\",</strong> aseveró.</p>\n<p>La diputada <strong>Ana María Gazmuri (Acción Humanista) </strong>también presentó <strong>un oficio al Ministerio de Seguridad</strong> por lo ocurrido.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DP7IHv5FCHc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DP7IHv5FCHc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad La Pintana (@munilapintana)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/detienen-a-sujeto-que-rompio-ventanales-y-agredio-a-funcionarios-de-sar/2025-10-18/124922.html","streamUrl":null,"titleText":"Detienen a sujeto que rompió ventanales y agredió a funcionarios de SAR en La Pintana","uid":"6f56cf09-6658-4e83-8b50-775a6c660a1c","updateDate":"2025-10-18T15:49:22.000Z"},{"mainText":"<p>En un duelo caliente, <strong>Colo Colo lamentó una derrota de 1-0 a manos de Ferroviária</strong> de Brasil <strong>que dejó al cuadro albo fuera del podio de la Copa Libertadores Femenina</strong> 2025.</p>\n<p>El equipo chileno tuvo que conformarse con el cuarto lugar luego de un partido definido por un gol al minuto de juego, obra de Katiuscia para el equipo brasileño.</p>\n<p><em><strong>- Más detalles en instantes.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-cayo-frente-a-ferroviaria-y-termino-en-el-cuarto-puesto-de-la/2025-10-18/130005.html","streamUrl":null,"titleText":"Colo Colo cayó frente a Ferroviária y terminó en el cuarto puesto de la Libertadores Femenina","uid":"180b428e-dfff-415a-b815-81f0406fb000","updateDate":"2025-10-18T16:00:05.000Z"},{"mainText":"<p><strong>El cadáver de un hombre de 60 años fue hallado apuñalado</strong> esta sábado en la comuna capitalina de <strong>Conchalí.</strong></p>\n<p>El hallazgo se hizo en la calle <strong>El Olivo </strong>por parte de <strong>Carabineros,</strong> que constató que el cuerpo se encontraba en <strong>posición decúbito dorsal</strong> con una <strong>herida cortopunzante</strong> en la espalda. </p>\n<p>\"Alrededor de las 09:00 horas de esta jornada, Carabineros se constituye en el lugar para verificar el <strong>procedimiento de una persona tendida en la vía pública\", </strong>dijo el <strong>capitán Eduardo Droppelmann,</strong> de la Quinta Comisaría de Conchalí.</p>\n<p>\"Una vez en el lugar, los uniformados se percatan de que <strong>es una persona fallecida</strong> en posición decúbito dorsal, que presentaba una herida cortopunzante <strong>en el omóplato izquierdo,</strong> en la parte de la espalda\", detalló.</p>\n<p>Se investiga con <strong>registros de cámaras de seguridad</strong> y el <strong>relato de testigos</strong> la dinámica de los hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/cadaver-de-adulto-mayor-fue-hallado-apunalado-en-la-via-publica-en/2025-10-18/121712.html","streamUrl":null,"titleText":"Cadáver de adulto mayor fue hallado apuñalado en la vía pública en Conchalí","uid":"aaba334c-1f84-4b84-b468-0a0779ad2ef9","updateDate":"2025-10-18T15:17:12.000Z"},{"mainText":"<p>Este sábado, en Argentina, Colo Colo cierra su participación en la Copa Libertadores Femenina 2025 en busca del tercer lugar, ante Ferroviária de Brasil.</p>\n<p><span ><em>- Sigue el resultado en Cooperativa.cl:</em></span></p>\n<ul>\n<li><strong>Ferroviária (BRA) 1-0 Colo Colo</strong>, Finalizado. Estadio \"Florencio Sola\".</li>\n</ul>\n<p><em>1-0: 1' Katiuscia (FER)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-disputa-el-tercer-lugar-de-la-libertadores-femenina-ante/2025-10-18/095934.html","streamUrl":null,"titleText":"Colo Colo disputa el tercer lugar de la Libertadores Femenina ante Ferroviária","uid":"33c32434-4838-409c-9675-220c7e30a3d1","updateDate":"2025-10-18T12:59:34.000Z"},{"mainText":"<p><em><strong>Metal Hazard - \"Mortal nuclear winter (Live 23/05/25)\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1fC83IsOWC8MFcEwEvo3OD?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Iron Spell - \"Curse of the Ushers\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/07q2Li02Fvp2XxGRxk7ndE?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Mon Fogó - \"Plankton\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1jdvkRxVO2JnbNYjdenasn?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em>Nebulos - \"Hybris\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5I4Ge1ZlA6uuF88LX3pAP3?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Miloska - \"Zamba pa que se quede\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0I5Pl2hxSqsq13yWxcs8Vs?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-metal-hazard-iron-spell-mon-fogo-nebulos-y-miloska/2025-10-18/125355.html","streamUrl":null,"titleText":"Nuevos sonidos: Metal Hazard, Iron Spell, Mon Fogó, Nebulos y Miloska","uid":"72219da9-fb8f-49db-b638-405b48b59804","updateDate":"2025-10-18T15:53:55.000Z"},{"mainText":"<p>Irán afirmó este sábado que <strong>ya no está sujeto a limitaciones</strong> sobre su <strong>programa nuclear</strong> tras la <strong>expiración hoy del acuerdo nuclear de 2015</strong>, aunque enfatizó que sigue comprometido con la diplomacia.</p>\n<p>\"<strong>Todas las disposiciones del acuerdo, incluidas las restricciones previstas para el programa nuclear iraní y los mecanismos relacionados, se consideran terminadas</strong>\", indicó el Ministerio de Exteriores iraní en un comunicado.</p>\n<p>El acuerdo nuclear de 2015, firmado entre Irán y las potencias mundiales, limitaba el programa atómico de Teherán a cambio del levantamiento de las sanciones impuestas en su contra.</p>\n<p>El pacto, sin embargo, se encontraba moribundo desde que <strong>Estados Unidos lo abandonó en 2018</strong> y reimpuso medidas punitivas contra el país persa, a lo que la República Islámica respondió con el <strong>aceleramiento paulatino de su programa nuclear hasta llegar a enriquecer uranio al 60 %</strong>, muy por encima de lo permitido por el convenio.</p>\n<p>El acuerdo establecía el 18 de octubre de 2025 como fecha de expiración, es decir, diez años después de su ratificación por la ONU mediante la resolución 2231.</p>\n<p>No obstante, el pasado 28 de septiembre fueron restauradas las resoluciones previas a la firma del pacto, que <strong>prohíben al país el enriquecimiento de uranio y las actividades balísticas,</strong> establecen un embargo de armas y el congelamiento de activos, y autorizan inspecciones de aviones y buques iraníes en aguas internacionales, además de<strong> imponer limitaciones bancarias y financieras.</strong></p>\n<p>La medida fue impulsada por <strong>Francia, Alemania y el Reino Unido</strong> (E3), al considerar que Teherán no ha cumplido con sus compromisos.</p>\n<p>Aun así, el Ministerio iraní de Exteriores aseguró que sigue comprometido con la diplomacia, pero exigió que el programa nuclear del país sea eliminado de los asuntos pendientes del Consejo de Seguridad de la ONU.</p>\n<p>\"El programa nuclear iraní debe ser tratado de la misma manera que cualquier programa nuclear de un país miembro del Tratado de No Proliferación (TNP) que no posea armas nucleares\", subrayó el ministerio.</p>\n<p>El comunicado denunció además el \"abuso\" del E3 del mecanismo de restablecimiento automático de las sanciones de la ONU contra Teherán y enfatizó que la acción de los tres países europeos \"no afecta en modo alguno las disposiciones legales de la resolución 2231, incluida su fecha de expiración\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/iran/programa-nuclear/iran-dio-por-finalizado-el-acuerdo-de-2015-que-limita-su-programa-nuclear/2025-10-18/115333.html","streamUrl":null,"titleText":"Irán dio por finalizado el acuerdo de 2015 que limita su programa nuclear","uid":"121b7571-b93e-4e4c-a440-ceb23a050368","updateDate":"2025-10-18T14:53:33.000Z"},{"mainText":"<p><strong>Colo Colo</strong> sufrió un negativo arranque ante <strong>Ferroviária</strong> en la definición del tercer puesto de la <strong>Copa Libertadores Femenina</strong> 2025, pues el cuadro brasileño puso el 1-0 en la primera jugada del partido, con definición de Katiuscia.</p>\n<p><em><strong>- Revisa el gol:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">🤩🏆 A primeira chegada da partida!<br />\n\n<br />\n\n⚽ Kati<br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/LibertadoresFEMEnVIVO?src=hash&ref_src=twsrc%5Etfw\">#LibertadoresFEMEnVIVO</a> | <a href=\"https://twitter.com/hashtag/AGl%C3%B3ria%C3%89Delas?src=hash&ref_src=twsrc%5Etfw\">#AGlóriaÉDelas</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hrLcPajILV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hrLcPajILV</a></p>\n— CONMEBOL Libertadores Femenina (@LibertadoresFEM) <a href=\"https://twitter.com/LibertadoresFEM/status/1979550619083166055?ref_src=twsrc%5Etfw\">October 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/video-el-gol-al-minuto-de-juego-que-golpeo-a-colo-colo-en-la/2025-10-18/124928.html","streamUrl":null,"titleText":"[VIDEO] El gol al minuto de juego que golpeó a Colo Colo en la Libertadores Femenina","uid":"1b6b3ec3-2e5d-4979-8532-7929c99a132f","updateDate":"2025-10-18T15:49:28.000Z"},{"mainText":"<p>Los <strong>ministros del Trabajo</strong> y de <strong>la Mujer,</strong> <strong>Giorgio Boccardo</strong> y <strong>Antonia Orellana,</strong> respectivamente, <strong>abordaron el avance en el Senado</strong> del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/proyecto-de-sala-cuna-universal-dio-un-paso-clave-en-el-senado/2025-10-14/193115.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyecto de ley de </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/proyecto-de-sala-cuna-universal-dio-un-paso-clave-en-el-senado/2025-10-14/193115.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sala Cuna Universal,</a> </strong>y señalaron que su objetivo es que <strong>sea aprobado durante el Gobierno del Presidente Boric </strong>e <strong>implementado gradualmente en la siguiente Administración. </strong></p>\n<p>La iniciativa contempla la creación de un <strong>Fondo Mixto de financiamiento</strong> y otras indicaciones que amplían el <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/experta-y-alza-en-desempleo-mujeres-no-encuentran-empleo-porque-tienen/2025-07-01/173102.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">derecho a hombres y mujeres</a> y <strong>elevan la cotización obligatoria del empleador al 0,3%; </strong>aspectos que fueron aprobados en la Comisión de Trabajo del Senado.</p>\n<p>Durante una entrevista a <em>La Tercera, </em>los ministros señalaron que <strong>el objetivo \"es dejarlo aprobado (el proyecto), pero evidentemente esto tiene plazos.</strong> Es algo que se va a implementar en el siguiente gobierno\".</p>\n<p><strong>\"La <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cuenta-publica/una-prioridad-para-la-sociedad-boric-pide-aprobar-con-urgencia/2025-06-01/120804.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">urgencia de lograr un acuerdo</a> durante este Gobierno</strong> va a permitir que <strong>en un ciclo de dos años,</strong> efectivamente, <strong>el nuevo sistema de sala cuna para Chile esté en pleno desarrollo.</strong> Posponer estas discusiones más tiempo tienen efectos también en el largo plazo, de ahí la importancia de llegar a un acuerdo durante este mandato\", enfatizaron.</p>\n<p>Tanto Boccardo como Orellana también respondieron a las <strong>críticas que señalan que las pymes se verán afectadas por el proyecto,</strong> ya que tendrán que aportar al mencionado fondo: <strong>\"Hay que pensarlo como una inversión país\",</strong> sostuvieron.</p>\n<p>\"La principal preocupación está dada porque <strong>el fondo se va a sustentar principalmente de cotizaciones de los empleadores y de un aporte estatal.</strong> Estamos trabajando para que este fondo permita sostener esa obligación laboral\", afirmaron.</p>\n<h2><span ><em><strong>Orellana: Proyecto no afectará inclusión laboral femenina</strong></em></span></h2>\n<p>Orellana agregó que el proyecto no afectará la inclusión laboral femenina, ya que \"<strong>una pequeña o mediana empresa define si contrata a la trabajadora número 20</strong> porque es a partir de esa trabajadora que tiene que cumplir con sala cuna para todas\".</p>\n<p>\"Entonces, o <strong>no se contrata a la (trabajadora) 20 o se la subcontrata.</strong> <strong>Acá estamos desanclando al crear una cotización;</strong> todos los que somos trabajadores formales cotizamos ese 0,3, tengamos hijos o no\", explicó. </p>\n<p>La titular de la Mujer también afirmó que presentaron el proyecto \"ante el consejo consultivo de empresas de menor tamaño, <strong>Párvulo Red,</strong> y <strong>Conapyme,</strong> que si bien <strong>ha manifestado la preocupación del costo de contratación,</strong> también ha reconocido que los beneficios del proyecto exceden por lejos ese costo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer/sala-cuna-gobierno-apura-aprobacion-para-implementarla-gradualmente/2025-10-18/115256.html","streamUrl":null,"titleText":"Sala Cuna: Gobierno apura aprobación para implementarla \"gradualmente\" en siguiente Administración","uid":"273ab17b-41d6-47d5-8b39-092588d9b0a5","updateDate":"2025-10-18T14:52:56.000Z"},{"mainText":"<p>\"Olas de cambio estallan en la universidad, y entre las tomas y marchas está Julia, una estudiante de música que se une a la causa para denunciar el acoso y el abuso que han soportado durante demasiado tiempo. Pero mientras canta y baila al ritmo de las consignas, una experiencia no resuelta la persigue: un encuentro confuso con Max, su ayudante de canto. ¿Qué pasó esa noche? ¿Fue solo una cita más? ¿Dijo que sí? ¿O fue algo mucho peor? Arrastrada por la euforia colectiva y sus propios recuerdos, Julia se convierte en el centro del movimiento.\"</p>\n<p>Así se presenta la sinopsis de \"La ola\", el <strong>musical dirigido por Sebastián Lelio</strong> que <strong>llegará a Netflix el próximo 13 de noviembre</strong>. La cinta tuvo su estreno mundial en el Festival de Cannes en mayo y posteriormente fue exhibida en salas chilenas desde agosto.</p>\n<p>El filme, protagonizado por<strong> Daniela López, Avril Aurora, Paulina Cortés y Lola Bravo</strong>, fue producido por Fábula en coproducción con Participant y Fremantle. El guion fue desarrollado por Lelio junto a Manuela Infante, Josefina Fernández y Paloma Salas.</p>\n<p>Inspirada en las movilizaciones feministas ocurridas en universidades chilenas durante 2018, \"La ola\" aborda el impacto del acoso sexual en el entorno académico y la organización colectiva de las estudiantes frente a estos casos.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/E-r4IU0ZsDo?si=LJ80XwtFYfpSyn7x\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/la-ola-el-musical-feminista-de-sebastian-lelio-llega-al-streaming/2025-10-18/124253.html","streamUrl":null,"titleText":"\"La ola\", el musical feminista de Sebastián Lelio, llega al streaming","uid":"ed7f4e4a-7cb9-4465-b045-2773da128ab1","updateDate":"2025-10-18T15:42:53.000Z"},{"mainText":"<p>El número total de muertos causados por la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-solo-abrio-dos-cruces-para-la-entrada-de-ayuda-a-gaza-y-la-onu/2025-10-17/083242.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ofensiva de Israel en Gaza</strong></a> subió este sábado a<strong> 68.116</strong>, según el recuento del Ministerio de Sanidad de la Franja, tras añadir a <strong>120 personas que figuraban como desaparecidas de las que corroboró su defunción.</strong></p>\n<p>Sanidad <strong>sumó en total 149 muertos</strong> al cómputo total, esos 120 desaparecidos y otras 29 defunciones registradas a lo largo del jueves y el viernes los hospitales de Gaza.</p>\n<p>De estos, <strong>23 fueron cuerpos recuperados entre escombros</strong> y de lugares de difícil acceso, dos fueron personas que fallecieron a causa de sus heridas y cuatro son gazatíes muertos en ataques israelíes, a pesar del alto el fuego.</p>\n<p>\"Se han añadido 120 a las estadísticas acumulativas de fallecidos, cuyos datos fueron completados y aprobados por el Comité Judicial\", indicó el ministerio.</p>\n<p>El comité, según explicó con anterioridad un funcionario de Sanidad a <em>EFE</em>, es el encargado de revisar las denuncias por desaparición que familiares y allegados envían al ministerio sobre sus seres queridos.</p>\n<p>Sanidad denunció además que <strong>el Ejército israelí ha matado a 27 personas</strong> (sin incluir los once fallecidos de un ataque el viernes a un minibús de desplazados) desde que<strong> entró en vigor el alto el fuego en Gaza,</strong> el 10 de octubre.</p>\n<p>Estos ataques han causado además al menos <strong>143 heridos según su registro</strong>.</p>\n<p>Por otro lado, los equipos de rescate gazatíes han podido recuperar al menos 404 cadáveres que estaban atrapados entre los escombros o en difícil acceso en el enclave desde que comenzó la tregua. Antes, la presencia de las tropas israelíes o los bombardeos constantes hacían muy difícil para los equipos de rescate desempeñar su labor. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/los-muertos-por-la-ofensiva-israeli-en-gaza-superan-los-68-000/2025-10-18/112444.html","streamUrl":null,"titleText":"Los muertos por la ofensiva israelí en Gaza superan los 68.000","uid":"122b65a9-f600-4cc1-8879-ca6891f12ebd","updateDate":"2025-10-18T14:24:44.000Z"},{"mainText":"<p>El 23 de octubre, la Orquesta Sinfónica Nacional Juvenil (OSNJ) de la Fundación de Orquestas Juveniles e Infantiles de Chile (FOJI) se presentará de forma gratuita en el<strong> Teatro CorpArtes.</strong></p>\n<p>La obra central del programa es <strong>Scheherazade, del ruso Nikolai Rimsky-Korsakov.</strong> </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251018/imag/foto_0000000220251018122439.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>¿Cómo asistir al concierto?</h2>\n<p>El concierto del 23 de octubre en el Teatro CorpArtes iniciará a las 20:00 horas, y las entradas <strong>estarán disponibles para su retiro digital el jueves 16 de octubre a través de la <a rel=\"link a una nota absoluta 1\" href=\"https://corpartes.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">página web del Teatro</a>, de forma gratuita.</strong></p>\n<p>Las personas que cuenten con credencial de la<strong> Red Chile Cuida</strong>, contarán con acceso preferencial el día del concierto <a rel=\"link a una nota absoluta 3\" href=\"https://docs.google.com/forms/d/e/1FAIpQLSdHvhauwlnwktJKXOkbg-39brXYLvaQ3nyEd_yLLO8szozaIg/viewform\" data-process=\"2\" data-control=\"1\" target=\"_blank\">previa inscripción</a>.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251018/imag/foto_0000000320251018122439.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n </p>\n<h2>¿Cuál es el programa del concierto?</h2>\n<p>- Rodrigo Cádiz - Autopoiesis [estreno mundial]<br />\n\n- Frederic Chopin - Concierto Nº 2 para Piano y Orquesta Opus 21<br />\n\n1. Maestoso<br />\n\n2. Larghetto<br />\n\n3. Allegro vivace<br />\n\nSolista: Bárbara Sanhueza<br />\n\n- Nikolay Rimsky-Korsakov - Scheherazade opus 35<br />\n\n1. El mar y el barco de Simbad<br />\n\n2. La leyenda del príncipe Kalendar<br />\n\n3. El joven príncipe y la joven princesa<br />\n\n4. Festival en Bagdad</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/panorama-gratuito-orquestas-juveniles-celebraran-el-dia-de-la-musica/2025-10-18/122439.html","streamUrl":null,"titleText":"Panorama gratuito: Orquestas juveniles celebrarán el Día de la Música Internacional","uid":"7dcefe3c-9949-4f35-8d8d-eae0846522ed","updateDate":"2025-10-18T15:24:39.000Z"},{"mainText":"<p><strong>Gabriel Suazo tuvo un desafortunado segundo tiempo en la derrota de Sevilla ante Mallorca por 3-1</strong> en La Liga y <strong>la prensa española lo hizo sentir con bajas calificaciones</strong> para el nacional.</p>\n<p>El lateral izquierdo de La Roja perdió el balón en la salida, dando pie al empate parcial de la visita al minuto 67'. Además, llegó tarde al cruce en los dos goles que sellaron la remontada forastera.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.elcorreoweb.es/sevilla-fc/2025/10/18/notas-sevilla-mallorca-liga-122754679.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Correo de Sevilla</em></a> le dio <strong>un 3/10</strong> y señaló que \"toda la aplicación defensiva que demostró en la primera mitad desapareció por completo en la segunda\", siendo <strong>\"incomprensible\" su pérdida de balón en el 1-1</strong>.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.estadiodeportivo.com/futbol/sevilla-fc/puntos-uno-uno-del-sevilla-partido-laliga-contra-mallorca-errores-individuales-sin-respuesta-como-equipo-20251018-516884.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Estadio Deportivo</em></a> puntuó a Suazo con la misma nota, pues \"protagonizó varias arrancadas desde atrás y tapó su banda con solvencia, <strong>pero cometió un error grave en la salida que inició la hemorragia sevillista y cambió el partido</strong>\".</p>\n<p>En una escueta reseña, <a rel=\"link a una nota absoluta 6\" href=\"https://www.diariodesevilla.es/sevillafc/jugaron-futbolistas-sevilla-mallorca_0_2005034467.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario de Sevilla</em></a> se limitó a comentar que el jugador nacional \"<strong>se hizo un lío</strong> en la pérdida del 1-1, en el que lo rodearon tres\".</p>\n<p><strong>La peor calificación para Suazo</strong> llegó por parte de <a rel=\"link a una nota absoluta 10\" href=\"https://www.eldesmarque.com/futbol/sevilla-fc/20251018/uno-por-uno-sevilla-fc-rcd-mallorca-jornada-9-laliga-ea-sports-25-26_300785485.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Desmarque</em></a>, con <strong>un 2</strong>: \"Estaba cuajando un partido de muchísimo oficio que tiró al contenedor fallando en todas las jugadas de los goles mallorquinistas. <strong>Perdió la pelota que propició el empate y Mateo Joseph le cogió la espalda en los dos goles. Reventado</strong>\".</p>\n<p><strong>Respecto a Alexis Sánchez, mayormente tuvo comentarios neutros, que destacaron su fallido intento por meter en juego a un Sevilla descolocado</strong> durante el último cuarto de juego.</p>\n<p>El Desmarque comentó que <strong>\"salió para arreglar un desaguisado que ya no tenía solución\"</strong>, mientras Diario de Sevilla expuso que \"aportó poco esta vez\".</p>\n<p>\"Entró con ganas y trató de reactivar el ataque sevillista en plena depresión, pero no logró completar ninguna jugada\", expuso Estadio Deportivo y El Correo señaló que no pudo aportar para \"un Sevilla con muy pocas ideas\" y un rival \"muy cerrado con el marcador a favor\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/prensa-espanola-castigo-a-suazo-por-su-incomprensible-fallo-en-la/2025-10-18/122214.html","streamUrl":null,"titleText":"Prensa española castigó a Suazo por su \"incomprensible\" fallo en la derrota de Sevilla","uid":"5cf6fffe-e557-434b-b779-6c4ea111a1a1","updateDate":"2025-10-18T15:22:14.000Z"},{"mainText":"<p >Este sábado fue encontrado <strong>el cadáver de un hombre en la comuna de Isla de Maipo, quien presentaba múltiples heridas provocadas con un arma cortante</strong>.</p>\n<p ><strong>\"Un equipo multidisciplinario de la PDI tomó conocimiento, desde la Fiscalía Occidentem de la muerte de una persona en la vía pública\"</strong>, informó el comisario <strong>Rodrigo Acuña</strong> de la PDI.</p>\n<p >\"Los antecedentes preliminares indican que <strong>la víctima fue atacada por un sujeto desconocido que le infirió al menos cuatro heridas cortopunzantes</strong> en la zona torácica y craneal\", detalló el detective de la Brigada de Homicidios Metropolitana.</p>\n<p >La policía civil indicó que realiza diferentes diligencias en el lugar, como entrevista a testigos y el levantamiento de cámaras de seguridad y evidencia, para determinar la dinámica del homicidio y dar con el paradero del atacante.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-a-punaladas-en-isla-de-maipo/2025-10-18/114521.html","streamUrl":null,"titleText":"Hombre fue asesinado a puñaladas en Isla de Maipo","uid":"36eb7446-77ae-401b-ba81-b219c12dfd93","updateDate":"2025-10-18T14:45:21.000Z"}]
