[{"mainText":"<p>Según indican desde Argentina, <strong>Spartak Moscú</strong> volvió a realizar una propuesta a <strong>River Plate</strong> por <strong>Pablo Solari</strong>, la cual ronda los <strong>12 millones de Euros. </strong></p>\n<p><strong>El exdelantero de Colo Colo</strong> sigue en carpeta del equipo ruso y el periodista<strong> Juan Patricio Balbi</strong> dio a conocer un ofrecimiento que llegó al cuadro \"Millonario\".</p>\n<p><strong>\"Spartak de Moscú vuelve a la carga por Pablo Solari: Oferta de aproximadamente 12M de euros entre montos fijos y variables. River debe definir. Tiene el 60 por ciento del pase: Se lo compró por 5M de dólares a Colo Colo en 2022\"</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/juanbalbi9/status/1884266807823122463\" data-process=\"2\" data-control=\"1\" target=\"_blank\">publicó el comunicador en redes sociales.</a></p>\n<p>De concretarse el negocio, uno de los beneficiados sería<strong> Colo Colo, quien posee el 36 por ciento del pase del argentino.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 Spartak de Moscú vuelve a la carga por Pablo Solari: oferta de aproximadamente 12M de euros entre montos fijos y variables. River debe definir. Tiene el 60% del pase: se lo compró por 5M de dólares a Colo Colo en 2022. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/uqFILqkxNp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uqFILqkxNp</a></p>\n— Juan Patricio Balbi (@juanbalbi9) <a href=\"https://twitter.com/juanbalbi9/status/1884266807823122463?ref_src=twsrc%5Etfw\">January 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/atentos-en-colo-colo-en-argentina-indicaron-que-spartak-moscu-volvio-a/2025-01-28/125705.html","streamUrl":null,"titleText":"Atentos en Colo Colo: En Argentina indicaron que Spartak Moscú volvió a ofertar por Pablo Solari","uid":"a496edf3-3d1f-497c-bfbd-87635fb77d71","updateDate":"2025-01-28T16:07:00.000Z"},{"mainText":"<p >La <strong>Contraloría</strong> General de la República <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/exdirector-cree-necesaria-una-intervencion-en-junaeb/2024-07-03/141218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presentó reparos a </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/exdirector-cree-necesaria-una-intervencion-en-junaeb/2024-07-03/141218.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Junaeb por el millonario pago que hizo</a> para la entrega de casi 800 mil raciones de alimento</strong> a una proveedora bajo el servicio del Programa de Alimentación Escolar <strong>(PAE)</strong> durante 2022, <strong>donde sólo se entregaron 280 raciones.</strong></p>\n<p >La investigación del ente contralor comenzó con <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/contraloria-detecto-irregularidades-en-contratos-de-servicios-de/2024-07-01/142839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una denuncia interpuesta en 2023 por el exdirector de Junaeb </a><strong><a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/contraloria-detecto-irregularidades-en-contratos-de-servicios-de/2024-07-01/142839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Cristóbal Acevedo,</a> </strong>que acusó el pago de <strong>3.500 millones de pesos por sólo 30 raciones.</strong> Este punto, no obstante, fue desestimado por el órgano.</p>\n<p >Sin embargo, de acuerdo con <em>El Mercurio</em>, la denuncia descartada dio pie a la detección de un pago de <strong>3.554.518.283 pesos por parte de Junaeb al proveedor Soser S.A.,</strong> entre marzo y diciembre de 2022, <strong>para la entrega de 796.043 raciones</strong> de alimento a la Región de O'Higgins.</p>\n<p >De ellas, sólo en el mes de <strong>septiembre</strong> y <strong>octubre</strong> de dicho año se entregaron <strong>200 y 84 porciones,</strong> respectivamente, según arrojó Contraloría.</p>\n<p >\"Es dable hacer presente que lo observado <strong>trata de un hecho consolidado que no es susceptible de enmedar</strong> para el período auditado; esto es, que <strong>efectivamente se pagó la suma de $3.554.518.283</strong> (...). No obstante, el proveedor <strong>sólo entregó 284 raciones\",</strong> dice el informe del órgano fiscalizador.</p>\n<p >La auditoría no advirtió tampoco que Junaeb <strong>\"haya hecho uso de su derecho a modificar la programación referencial</strong> de productos alimenticios durante la ejecución del contrato (...), teniendo presdente que la institución reconoce que <strong>esto obedeció al mecanismo utilizado\", </strong>en el que no se podía cancelar el pago total del convenio.</p>\n<p >Junaeb, por su parte, admitió que en dicho proceso licitatorio <strong>\"no se establecieron márgenes de precios</strong> que permitieran regular un equilibrio entre los servicios ofertados, lo que permitió a Soser S.A. adjudicarse la licitación, <strong>aún cuando presentaba diferencias importantes en el precio unitario de sus servicios\". </strong></p>\n<p >Sin embargo, Junaeb afirmó que el problema fue corregido en 2022, <strong>\"incorporando restricciones y bandas de precios en las licitaciones</strong> para efectos de evitar nuevamente los precios elevados en algún servicio\"; medidas que <strong>también fueron reconocidas por Contraloría. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/contraloria-presento-reparos-a-junaeb-por-millonario-pago-e-infima/2025-01-28/120556.html","streamUrl":null,"titleText":"Contraloría presentó reparos a Junaeb por millonario pago e ínfima entrega de raciones","uid":"993594a5-1a94-4d71-bf80-bcbf1112f897","updateDate":"2025-01-28T16:03:00.000Z"},{"mainText":"<p>Tras su exitoso paso por el Festival de Las Condes, el comediante <strong>Bombo Fica</strong> envió un especial mensaje a su colega <strong>Juan Pablo Flores</strong>, quien también se presentó en el evento aunque no con el mismo resultado.</p>\n<p>Flores fue el encargado de poner la cuota de humor durante la primera jornada del evento. Sin embargo sus nervios y una clara desconexión con el público lo obligaron a abandonar el escenario de manera temprana, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/no-convencio-juan-pablo-flores-tuvo-fallido-show-en-el-festival-de-las/2025-01-25/100805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cronometrando apenas 25 minutos de actuación</a>.</p>\n<p>Por otro lado Bombo Fica realizó su espectáculo completo y<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/bombo-fica-adelanto-su-retiro-durante-exitosa-rutina-en-el-festival-de/2025-01-26/094302.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> marcó un rating de 26 puntos, el más alto en toda la historia de este evento</a>.</p>\n<h2>El mensaje de Bombo Fica</h2>\n<p>Durante una reciente visita al programa \"Plan Perfecto, el humorista dedicó sentidas palabras a Flores y aseguró que <strong>\"va a tener su revancha\"</strong>.</p>\n<p>\"Él es muy talentoso, lo que pasó es parte de la vida. Yo creo que él estaba acostumbrado a los teatros y lugares más pequeños. La verdad que <strong>en estos grandes escenarios hay que ir con otro tipo de rutina</strong>. Pero esto es parte del aprendizaje, él va a volver y va a tener su revancha, porque al otro día sale el sol\", aseguró Fica.</p>\n<p>Además Bombo Fica (61) calificó a Flores (50) como \"muy joven\" y sostuvo que tendrá una nueva oportunidad. \"Tiene todo el tiempo del mundo para darse una revancha, usted es talentoso. <strong>Hacer reír no es ningún chiste, la gente cree que es la papa</strong>, y no es tan así\", concluyó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFWLexiv8Xf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFWLexiv8Xf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/bombo-fica-envio-mensaje-a-juan-pablo-flores-tras-actuacion-en-las/2025-01-28/124356.html","streamUrl":null,"titleText":"Bombo Fica envió mensaje a Juan Pablo Flores tras actuación en Las Condes: \"Él es muy joven\"","uid":"c1278602-3483-4019-a58e-adef523fbd81","updateDate":"2025-01-28T16:01:00.000Z"},{"mainText":"<p>El plantel de <strong>El Talar</strong>, equipo femenino de la liga de baloncesto argentino, denunció una situación sufrida durante su estadía en Rosario, donde debía jugar el lunes su partido frente a <strong>Náutico Avellaneda.</strong></p>\n<p>El club de Buenos Aires <strong>acusó que mientras las jugadoras se encontraban en el vestuario, una persona las grabó con un teléfono celular</strong>, por lo que el equipo no se presentó al partido que fue suspendido. </p>\n<p><strong>\"Después de unos minutos de ingresar al vestuario, mientras algunas nos estábamos bañando y otras esperaban para hacerlo, vimos un brazo que sostenía un celular negro por arriba de la pared que divide el vestuario de hombres con el de mujeres, el mismo apuntaba hacia las duchas y los cambiadores, donde nos encontrábamos las 12 jugadoras\"</strong>, indicó el equipo en un comunicado.</p>\n<p>Respecto al tema, la<strong> Asociación de Clubes y las autoridades de la Liga Nacional Femenina</strong> señaralon que \"<strong>repudiamos completamente el aberrante hecho vivido por las jugadoras visitantes y nos solidarizamos con ellas. Valoramos el rápido accionar del club local poniéndose a disposición a raíz de lo ocurrido</strong>. Acompañaremos a las jugadoras y a la investigación de la justicia rosarina hasta las últimas consecuencias\".</p>\n<p>Además, el club rival<strong>, Náutico Avellaneda</strong> entregó su apoyo a las afectadas. \"El Club Náutico Sportivo Avellaneda <strong>se solidariza con el plantel femenino de básquet de El Talar y lamenta profundamente el inaceptable incidente denunciado.</strong> Como institución, n<strong>os ponemos a disposición de las personas afectadas, así como de las autoridades correspondientes</strong>, para colaborar en todo lo necesario y asegurar que se esclarezca esta situación\" informaron en redes sociales.</p>\n<p>A la espera de dar con el culpable, las jugadoras indicaron que sería un hombre con <strong>\"actitud sospechosa\"</strong>, que entraba y salía del vestuario mientras ellas se encontraban en el lugar. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/jugadores/equipo-femenino-de-baloncesto-denuncio-que-las-grababan-mientras-se/2025-01-28/123019.html","streamUrl":null,"titleText":"Equipo femenino de baloncesto denunció que las grababan mientras se duchaban","uid":"ff3a7ffa-d442-460b-9f9a-915b192d617c","updateDate":"2025-01-28T15:50:00.000Z"},{"mainText":"<p ><strong>El Presidente de la República, Gabriel Boric está reunido este martes con los gobernadores</strong> de las distintas regiones del país en el Palacio de Cerro Castillo, en Viña del Mar.</p>\n<p >En la cita también está la <strong>ministra del Interior, Carolina Tohá.</strong></p>\n<p >Desde Presidencia informaron que se trata de una reunión que tiene una agenda más bien abierta, con temas como la <strong>descentralización, el presupuesto, el transporte en zonas rurales, la transferencia de competencias, y también el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/boric-promulgo-la-ley-que-crea-el-ministerio-de-seguridad/2025-01-27/123034.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevo Ministerio de Seguridad</a></strong> recientemente promulgado por Boric.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/presidente-boric-se-reune-con-gobernadores-en-cerro-castillo/2025-01-28/121907.html","streamUrl":null,"titleText":"Presidente Boric se reúne con gobernadores en Cerro Castillo","uid":"668e243d-5794-48c7-8621-e8f3953e46be","updateDate":"2025-01-28T15:48:00.000Z"},{"mainText":"<p >Este martes se realiza <strong>la segunda jornada de la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/formalizan-a-miembros-de-los-piratas-del-tren-de-aragua/2025-01-27/132041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> audiencia de formalización de los integrantes de la organización criminal Los Piratas de Aragua</a></strong>, una facción de la banda trasnacional <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/cordero-desde-el-2021-chile-ha-detenido-a-mas-de-300-personas/2025-01-28/084310.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tren de Aragua</a> vinculados en el asesinato, en febrero del año pasado, del <strong>exmilitar venezolano Ronald Ojeda</strong>.</p>\n<p >Ayer sólo se resolvieron cuestiones previas a la formalización, mientras que<strong> hoy se verá la situación de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/nuevo-golpe-al-tren-de-aragua-allanamientos-y-detenciones-en-casos/2025-01-22/071931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dos detenidos en el megaoperativo de la semana pasada en Santiago</a></strong>, además de otros <strong>tres imputados que se encuentran en el extranjero</strong> y serán formalizados en ausencia.</p>\n<p >Los criminales restantes -que se encuentran ya en prisión por diversos delitos previos- serán formalizados <strong>el próximo martes 4 de febrero</strong>.</p>\n<p >Respecto a este proceso judicial, el abogado de la familia de Ronald Ojeda,<strong> Juan Carlos Manríquez</strong>, comentó que ayer \"se debatieron múltiples cuestiones previas\", mientras que hoy \"<strong>vamos a comenzar con la primera etapa de formalización y luego discusión de la base del proceso de extradición activa que se va a iniciar en este tribunal</strong>, luego tiene que ir a la corte\".</p>\n<p >Asimismo, dio cuenta que \"el próximo martes tendremos otra continuación; la programación inicial es para varios días y pudieran ser muchos más\".</p>\n<p >Los familiares de Ojeda \"<strong>están completamente al día de lo que está ocurriendo</strong>, de lo que nosotros les podemos decir sin publicidad. <strong>Están muy esperanzados en que esto se esclarezca pronto</strong> y, por cierto, esperan que también se vayan avanzando las otras líneas que están pendientes\".</p>\n<p >En total, son 19 los sindicados por la Fiscalía como responsables de, al menos,<strong> 10 delitos de homicidio</strong>,<strong> secuestro y extorsión</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/caso-ojeda-formalizan-a-miembros-de-los-piratps-del-tren-de-aragua/2025-01-28/114714.html","streamUrl":null,"titleText":"Caso Ojeda: Formalizan a miembros de Los Piratps del Tren de Aragua","uid":"7a8dc378-d94e-449c-92e5-b765b96ca755","updateDate":"2025-01-28T15:43:00.000Z"},{"mainText":"<p >Para los chinos comunes, las cerezas solían ser un capricho caro en invierno. Pero en los últimos años,<strong> la frase viral <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-chile-week-la-cereza-en-el-pastel/2025-01-23/205650.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"lograr la libertad de la cereza\"</a> ha representado una dulce realidad para muchas personas</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/las-cerezas-chilenas-endulzan-celebraciones-del-ano-nuevo-chino/2025-01-20/124339.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">durante la temporada de compras de la Fiesta de la Primavera</a>, ya que<strong> el aumento de las importaciones hace que la fruta roja brillante sea más barata.</strong></p>\n<p >A principios de este mes, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/puerto-chino-de-tianjin-recibio-el-primer-barco-de-cerezas-chilenas-de/2024-12-28/152338.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un buque de carga cargado con 20.000 toneladas de cerezas</a> chilenas arribó al puerto de Nansha, en <strong>Guangzhou</strong>, en el sur de China, en el momento perfecto para ofrecer un regalo festivo para millones de personas, cuando se acercaba la festividad más famosa del país.</p>\n<p >\"A medida que se acerca la temporada de compras de la Fiesta de la Primavera, la demanda de los consumidores chinos de frutas prémium sigue creciendo, y se espera que las ventas nacionales de cerezas aumenten aún más debido al consumo festivo\", explicó<strong> Cao Jing</strong>, quien está a cargo de las ventas de Dalian Yidu Group, una empresa especializada en la importación de cerezas.</p>\n<p >Las procedentes de Chile, por supuesto, son solo un ejemplo de la amplia gama de sabores de todo el mundo que los chinos ahora disfrutan en sus mesas festivas, lo que refleja <strong>el creciente poder de consumo de China y las crecientes importaciones.</strong></p>\n<h2 ><strong><em>Sabroso vínculo con el mundo</em></strong></h2>\n<p >El cambio de los costosos fletes aéreos a los envíos marítimos directos ha reducido los gastos de transporte, haciendo que <strong>las cerezas sean más asequibles para los consumidores chinos</strong>, dijo Cao.</p>\n<p >Según datos de ProChile, la oficina de promoción de exportaciones del Gobierno chileno, las ventas al exterior de cerezas del país alcanzaron un récord en 2024, con un valor de más de<strong> 3.090 millones de dólares</strong>. Durante la temporada de cosecha 2023-2024, aproximadamente el 93 por ciento de estas exportaciones se dirigieron a China.</p>\n<p ><strong>Desde estas cerezas hasta el salmón noruego,</strong> la creciente demanda de productos importados de primera calidad refleja el creciente apetito del país asiático por los sabores globales.</p>\n<p >En un bullicioso supermercado en Shanghai, en el este chino, los <strong>cangrejos reales rusos</strong>, que se venden vivos, son un manjar codiciado en vísperas de la Fiesta de la Primavera. Russian Crab, una de las mayores empresas de pesca de cangrejos de Rusia, envía ahora más del 80 por ciento de sus capturas a China, un destino hacia el cual sus exportaciones se incrementaron en un 74 por ciento en 2024.</p>\n<p >Los datos aduaneros muestran que <strong>el valor total de las importaciones chinas de cangrejos rusos vivos, frescos y congelados, superó los 1.140 millones de dólares</strong> el año pasado, lo que supone un ascenso interanual del 16,7 por ciento.</p>\n<p ><strong>El apetito por los sabores globales también se extiende a África</strong>. Los productos agrícolas africanos, que van desde los <strong>cítricos sudafricanos</strong> y el <strong>café de Kenia</strong> hasta los <strong>anacardos de Tanzania</strong>, también están agregando un toque exótico a las celebraciones del Año Nuevo Lunar.</p>\n<p >De acuerdo con datos, China importó productos agrícolas de África por valor de 28.470 millones de yuanes (3.970 millones de dólares) en productos agrícolas en los primeros ocho meses de 2024, cifra que representa un incremento interanual del 4,8 por ciento.</p>\n<p >Los habitantes de Wuxi, una ciudad en la provincia oriental de Jiangsu, que tradicionalmente son conocidos por favorecer los alimentos dulces, ahora tienen más opciones para elegir. Un hombre de apellido Feng, residente en Wuxi, compró cinco bolsas de <strong>dátiles egipcios</strong> para las próximas fiestas.</p>\n<p >\"Son perfectos para las fiestas, estos dátiles son grandes, rojos y muy dulces. <strong>Se suman a la atmósfera alegre de la Fiesta de la Primavera</strong>\", manifestó Feng a la <em>Agencia de Noticias Xinhua</em>.</p>\n<p >El comercio entre China y los países árabes se disparó de 36.700 millones de dólares en 2004 a la asombrosa cifra de 398.000 millones de dólares en 2023.<strong> Este dinamismo ha cimentado el estatus de larga data de China como el principal socio comercial del mundo árabe.</strong></p>\n<p >La elevación de la disponibilidad de alimentos extranjeros refleja el <strong>constante crecimiento de las importaciones chinas desde todo el mundo</strong>, y se espera que el valor acumulado de las importaciones de bienes supere los 22 billones de dólares para 2030.</p>\n<h2 ><strong><em>Fiesta de las oportunidades de negocio</em></strong></h2>\n<p >Mientras los consumidores chinos disfrutan de un menú en expansión de sabores globales, el ímpetu de China para impulsar el consumo, sostener el crecimiento y abrir más su mercado masivo está dando a los productores extranjeros <strong>una razón para invertir durante todo el año.</strong></p>\n<p ><strong>Las importaciones totales chinas se expandieron un 2,3 por ciento respecto al año anterior</strong> situándose en 18,39 billones de yuanes, entre las cuales, las frutas y el vino crecieron un 8,6 y un 38,8 por ciento, respectivamente.</p>\n<p >Este sólido desempeño comercial se basa en parte en los esfuerzos chinos por crear un <strong>entorno más favorable para impulsar las importaciones</strong>. En 2024, las aduanas del país introdujeron 16 medidas para agilizar las operaciones portuarias, garantizando una entrega más rápida y fresca de los productos procedentes del exterior.</p>\n<p >El año pasado también se tomaron <strong>medidas especiales dirigidas a promover la facilitación del comercio transfronterizo en 20 ciudades chinas</strong>, con el objetivo de crear un entorno empresarial portuario de primera clase orientado al mercado, basado en la ley e internacionalizado.</p>\n<p >Estos esfuerzos también se alinean con la <strong>estrategia más amplia de China de impulsar el consumo interno.</strong> El poder del consumo del país se ha seguido elevando, con un incremento de las ventas minoristas de bienes de consumo del 3,5 por ciento en 2024, respaldado por una economía en constante crecimiento que se expandió un 5 por ciento interanual.</p>\n<p >Se espera que la continua urbanización y la subida de los niveles de ingresos impulsen de manera sostenible el crecimiento del consumo a mediano y largo plazo, según un informe de McKinsey titulado \"Consumo de China: comienzo de una nueva era\", publicado en noviembre de 2023.</p>\n<p >Este impulso está respaldado por políticas destinadas a liberar el enorme potencial de demanda de la nación. Iniciativas como el <strong>aumento de la contribución fiscal</strong>, el <strong>incremento de los ingresos</strong>, la <strong>eliminación de las barreras del mercado</strong> y el <strong>avance de la innovación tecnológica</strong> están impulsando el crecimiento y abriendo nuevas fronteras de consumo.</p>\n<p >La creciente población de ingresos medios de China, que ahora supera los <strong>400 millones</strong>, la más grande del mundo, es un<strong> motor clave del crecimiento del consumo</strong>. Los expertos predicen que este grupo se duplicará con creces a 800 millones en los próximos 15 años, creando un mercado interno gigantesco y alimentando la demanda de importaciones diversas y de alta calidad.</p>\n<p ><strong>\"China todavía tiene un espacio significativo para un mayor crecimiento de las importaciones en 2025\"</strong>, prevé <strong>Lyu Daliang</strong>, funcionario de la Administración General de Aduanas, quien señaló que el país sigue comprometido con la expansión proactiva de las importaciones y con compartir con el mundo las oportunidades creadas por su desarrollo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/de-la-cereza-chilena-al-cangrejo-ruso-los-sabores-globales-animan-la/2025-01-27/185335.html?=efectochina","streamUrl":null,"titleText":"De la cereza chilena al cangrejo ruso: Los sabores globales animan la Fiesta de la Primavera","uid":"d1fe6f11-e158-4813-85cf-258002d789ac","updateDate":"2025-01-28T15:36:00.000Z"},{"mainText":"<p>El grupo<strong> Illapu</strong> anunció un especial e inédito <strong>concierto sinfónico</strong> para mediados de este 2025.</p>\n<p>Por primera vez en sus más de 50 años de carrera, la banda liderada por Roberto Márquez se presentará en este formato junto a una orquesta sinfónica.</p>\n<p>Este espectáculo de Illapu se llevará a cabo en el <strong>Movistar Arena</strong> el próximo <strong>27 de julio</strong>.</p>\n<h2>Entradas</h2>\n<p>Las entradas para el show sinfónico de Illapu se pondrán a la venta en sistema Puntoticket a las 11:00 horas de este<strong> jueves 30 de enero</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFX58b8urfU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFX58b8urfU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Grupoillapu (@grupoillapu)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/illapu-anuncia-concierto-sinfonico-en-movistar-arena-fecha-y-venta-de/2025-01-28/122542.html","streamUrl":null,"titleText":"Illapu anuncia concierto sinfónico en Movistar Arena: Fecha y venta de entradas confirmadas","uid":"4c58b838-fd5d-4f56-962c-7c2333f044e4","updateDate":"2025-01-28T15:34:00.000Z"},{"mainText":"<p>La<strong> selección chilena femenina sub 17, dirigida por Vanessa Arauz</strong>, derrotó a <strong>Uruguay 2-1</strong> en un partido amistoso jugado en el <strong>Complejo Arsuaga.</strong></p>\n<p>Los goles del equipo nacional fueron de <strong>Amaral Farís y Geraldine Mardones.</strong></p>\n<p>De esta manera la Roja juvenil de damas cerró su gira con dos victorias luego del 4-1 conseguido la semana pasada ante el mismo rival.</p>\n<p>&nbsp;</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡NUEVA VICTORIA DE <a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱 FEMENINA SUB-17 EN URUGUAY!👏❤️<br />\n\n<br />\n\nLa Selección Chilena Femenina Sub-17 vuelve a triunfar en tierras charrúas y culmina invicta otra gira internacional, bajo la dirección técnica de Vanessa Arauz. En esta oportunidad, en el Complejo Arsuaga, <a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a>… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/eZjjqpKDwS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eZjjqpKDwS</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1884260499136663760?ref_src=twsrc%5Etfw\">January 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-femenina-sub-17-logro-nuevo-triunfo-sobre-uruguay/2025-01-28/122705.html","streamUrl":null,"titleText":"La Roja femenina sub 17 logró nuevo triunfo sobre Uruguay","uid":"de6dd28f-c85d-488a-8fa6-548279c6228a","updateDate":"2025-01-28T15:25:00.000Z"},{"mainText":"<p><strong>Chile</strong> comienza su participación en la primera ronda de los <strong>Qualifiers de Copa Davis el sábado 1 de febrer</strong>o frente a Bélgica en la ciudad de Hasselt.</p>\n<p>El equipo dirigido por <strong>Nicolás Massú</strong> y conformado por <strong>Nicolás Jarry (de la ATP 38°), Cristian Garin (133°), Tomás Barrios (137°), Matías Soto (246°) y Diego Fernández (685°)</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/copa-davis/chile/nicolas-massu-el-equipo-se-esta-acostumbrando-a-las-condiciones-de-la/2025-01-28/113539.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien reemplazó a <strong>Alejandro Tabilo</strong></a> <strong>(27°), </strong>enfrenta la competencia en una nueva modalidad de rondas clasificatorias para pasar a la <strong>Final que se jugará en Italia en noviembre.</strong></p>\n<p>Por el otro lado, el equipo de Bélgica tiene a <strong>Zizou Bergs (60°), Raphael Collignon (124°), Alexander Blockx (146°), Sander Gillé (34° en dobles) y Joran Vliegen (36° en dobles) para competir.</strong></p>\n<h2><strong>¿Cuándo y cómo ver?</strong></h2>\n<p>La serie está pactada para el <strong>sábado 1 y domingo 2 de febero desde las 10:00 horas (13:00 GMT).</strong></p>\n<p>Los partidos serán transmitidos a través de las pantallas de DirecTV y por streaming en DGO+.</p>\n<p>Además, podrás seguir los detalles por <strong>Cooperativa Deportes y en Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/copa-davis/cuando-y-donde-ver-la-serie-entre-chile-y-belgica-por-copa-davis/2025-01-28/115122.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la serie entre Chile y Bélgica por Copa Davis?","uid":"e3816318-5d7e-46b7-840f-591d372dd7d1","updateDate":"2025-01-28T15:18:00.000Z"},{"mainText":"<p >El diputado <strong>Gonzalo Winter,</strong> <strong>miembro del Frente Amplio,</strong> abordó -este martes- en <strong>El Primer Café</strong> el avance de la investigación <a href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-exfiscal-respalda-tesis-sobre-participacion-de-la-dictadura/2025-01-25/090308.html?_gl=1*ywgtum*_gcl_au*MjAwMTQ0Nzc0LjE3Mzc4OTgyMDc.\">del asesinato -en Chile- del disidente venezolano Ronald Ojeda</a> y pidió que se adopten<strong> \"las acciones más contundentes\"</strong> si es que<strong> se comprueba que injerencia de un Estado extranjero en el crimen.</strong></p>\n<p ><a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/quien-era-ronald-ojeda-el-exmilitar-venezolano-secuestrado-y-asesinado/2024-03-01/230925.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ronald Ojeda fue un exmilitar opositor venezolano,</a> <strong>de 32 años,</strong> quien <strong>fue <a href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/investigan-presunto-secuestro-de-exmilitar-venezolano-refugiado-en-chile/2024-02-21/173126.html?_gl=1*t470fw*_gcl_au*MjAwMTQ0Nzc0LjE3Mzc4OTgyMDc.\">secuestrado en febrero pasado</a> desde su departamento</strong> en la comuna de Independencia, y <a href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/ronald-ojeda-el-refugiado-venezolano-secuestrado-esta-muerto/2024-03-01/224132.html?_gl=1*aait23*_gcl_au*MjAwMTQ0Nzc0LjE3Mzc4OTgyMDc.\">cuyo cadáver fue encontrado posteriormente</a> en una estructura de cemento, al interior de una maleta, en un campamento de la comuna de Maipú.</p>\n<p >A casi un año de su crimen,<strong> el fiscal nacional, Ángel Valencia</strong>, informó la semana pasada de una <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/policial/testigo-declaro-que-diosdado-cabello-mando-a-matar-a-ronald-ojeda/2025-01-23/081611.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presunta participación del régimen de Nicolás Maduro</a> en la muerte del exmilitar venezolano, por lo que <strong>la tesis que estudia Fiscalía sobre un crimen con móvil político ha tomado mayor fuerza en los últimos días.</strong></p>\n<p >En conversación con<strong> Cooperativa</strong>, el parlamentario oficialista expresó que,<strong> \"si es que llega a verificarse que un Estado hizo un operación de asesinato</strong> de un ser humano en el suelo de la República de Chile, estamos hablando <strong>de la más alta gravedad y ahí habría que tomar acciones, pero de las más contundentes que existan\"</strong>.</p>\n<p >\"¿Cuál es el problema? <strong>Llegar fehacientemente a establecer esa verdad sin dudas es complejo, es delicado\"</strong>, matizó.</p>\n<h2 ><span ><em><strong>Amarillos: \"El planteamiento de Fiscalía es sólido\"</strong></em></span></h2>\n<p >En tanto, el vicepresidente de Amarillos, <strong>Isidro Solís</strong>, sostuvo que<strong> \"tengo la impresión de que el planteamiento de Fiscalía es bastante solido.</strong> Desgraciadamente habríamos tenido más antecedentes, (pero) la formalización de la gente que se está imputando se atrasó, va a continuar hoy y mañana, <strong>y ahí vamos a tener antecedentes más exactos\".</strong></p>\n<p >\"Pero lo que han hecho trascender (desde el Ministerio Público) es que tienen, a lo menos, tres testimonios de personas que dicen tener conocimiento respecto de la participación personal de (del ministro de Relaciones Exteriores venezolano), <strong><a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/policial/testigo-declaro-que-diosdado-cabello-mando-a-matar-a-ronald-ojeda/2025-01-23/081611.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Diosdado Cabello</a>,</strong> <strong>en la contratación de un acto de sicariato para secuestrar al teniente ojeda y darle muerte\"</strong>, complementó.</p>\n<p >En esa línea, Solís enfatizó que<strong> \"desde el primer día he tenido esa sospecha, pero no la podía fundar en nada, (aunque)</strong> creo que la investigación da cuenta de cosas verosímiles. Por lo tanto, para los efectos de condena vamos a tener que esperar el juicio, pero creo que con los antecedentes tan formales, como los que se van a dar a conocer en una audiencia de formalización en Chile, <strong>uno debería tener una posición</strong>\".</p>\n<h2 ><span ><em><strong>PC: \"Somos prudentes en esperar a la justicia\"</strong></em></span></h2>\n<p ><strong>Marcos Barraza, miembro del Comité Central del Partido Comunista (PC)</strong>, afirmó que desde <a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/llamar-dictadura-a-la-dictadura-de-maduro-carece-de-rigor-segun/2025-01-21/113633.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el partido liderado por Lautaro Carmona</a><strong> \"hemos condenado (el asesinato de Ojeda) desde el primer día, fue un crimen horroroso.</strong> Ahora, somos <strong>prudentes en esperar lo que diga la justicia</strong>, eso es clave, y la justicia tiene que decirlo en base a evidencias concluyentes y a una verdad jurídica\".</p>\n<p >\"Estar haciendo opiniones previas no es pertinente<strong>. No hay que hacer generalizaciones,</strong> si resulta que en el caso participó alguna autoridad externa de Chile, eso no es posible\", insistió el exconsejero constitucional.</p>\n<p >\"Hay que estar en las circunstancias, pero no me pongo en el escenario de opinar previo a lo que diga la justicia. Soy respetuoso de la institucionalidad,<strong> y cuando haya verdad jurídica concluyente habrá que hacer las opiniones del caso.</strong> Antes de eso, en política de relaciones exteriores,no creo que sea bueno\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/winter-pide-acciones-contundentes-si-se-comprueba-injerencia/2025-01-28/120003.html","streamUrl":null,"titleText":"Winter pide \"acciones contundentes\" si se comprueba injerencia extranjera en caso Ojeda","uid":"72d4d81b-011c-4e7d-8079-ec9d72f882e0","updateDate":"2025-01-28T15:01:00.000Z"},{"mainText":"<p>La policía belga<strong> decomisó 2,7 kilogramos de cocaína, armas de fuego, dos relojes de lujo de 360.000 euros cada uno, joyas, oro y 370.00 euros en efectivo</strong> en la operación contra el narcotráfico en la que este lunes fue detenido el futbolista y exinternacional belga<strong> Radja Nainggolan, jugador que fue compañero de Alexis Sánchez y Arturo Vidal en Inter de Milán.</strong></p>\n<p>Ocho de los 18 los detenidos en 30 registros en Bélgica <strong>fueron colocados bajo mandato de arresto, inculpados por importación, transporte y venta de estupefacientes</strong> sin autorización y por participación en una organización criminal, en calidad de dirigentes, informó este martes la Fiscalía.</p>\n<p><strong>Se espera que este martes se tome declaración al hoy jugador de Lokeren</strong> y quien fuera futbolista de AS Roma e Inter de Milán, y a otros tres sospechosos, según informó el diario Le Soir.</p>\n<p>Todos ellos fueron detenidos el lunes en el marco de una operación contra el tráfico de estupefacientes de Sudamérica a Bélgica a través del puerto de Amberes.</p>\n<p>La prensa belga añade que la investigación sigue abierta y que la policía busca a una persona clave en la trama, que, se sospecha, está en Dubai.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/detencion-de-excompanero-de-alexis-y-vidal-termino-con-decomiso-de/2025-01-28/115422.html","streamUrl":null,"titleText":"Detención de excompañero de Alexis y Vidal terminó con decomiso de joyas, armas y cocaína","uid":"4b0d7b47-1ef9-40f5-8fb2-4cca1067ed0e","updateDate":"2025-01-28T14:52:00.000Z"},{"mainText":"<p ><strong>Un hombre de nacionalidad colombiana fue detenido en flagrancia en el aeropuerto de Santiago por ocultar tres kilos de cocaína en su maleta de equipaje.</strong></p>\n<p >Según información proporcionada por la PDI, al sujeto se le revisó su situación migratoria y se constató de que <strong>viajó desde su país a Chile por motivos turísticos.</strong></p>\n<p >\"Ahora, el imputado pretendía <strong>abordar un vuelo hacia España.</strong> Por dicho motivo, se hizo una revisión más exhaustiva, donde se detectó que en su maleta mantenía un <strong>sofisticado método de ocultamiento correspondiente a doble fondo\", </strong>dijo el subcomisario <strong>Luis Tapia,</strong> de la Brigada Antinarcóticos de la PDI. </p>\n<p >Posteriormente, se descubrió que <strong>\"mantenía adosadas a las paredes y a la base de la maleta un total de 3.100 gramos de clorhidrato de cocaína\",</strong> avaluada en <strong>160 millones de pesos.</strong></p>\n<p >El hombre fue puesto <strong>a disposición de los tribunales.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/escondida-en-su-maleta-detenido-transportaba-cocaina-en-aeropuerto-de/2025-01-28/113417.html","streamUrl":null,"titleText":"Escondida en su maleta: Detenido transportaba cocaína en aeropuerto de Santiago","uid":"3804b2cc-6c1f-4020-acb2-841a1e1c3698","updateDate":"2025-01-28T14:50:00.000Z"}]
