[{"mainText":"<p >El <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-antes-de-ser-creyentes-estamos-llamados-a-ser-humanos/2025-05-28/105933.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">papa León XIV</a> actualizó este viernes los datos de su Documento Nacional de Identidad (DNI) peruano</strong>, gracias a una <strong>delegación del Registro Nacional de Identificación y Estado Civil (Reniec) que se desplazó hasta El Vaticano</strong> para hacer el trámite.</p>\n<p >El Reniec explicó en un comunicado que, en la mañana de este viernes, el pontífice recibió a una delegación de cuatro registradores de la entidad, quienes procedieron con la<strong> actualización de su nueva dirección domiciliaria y la toma de la fotografía.</strong></p>\n<p ><strong>\"Lo hecho por el papa León XIV reafirma su cariño por el país y también es un acto de responsabilidad.</strong> <strong>Es un mensaje a todos los peruanos</strong> para que mantengamos actualizado nuestro DNI. Agradezco al santo padre por darse el tiempo para actualizar su documento\", remarcó la jefa del Reniec,<strong> Carmen Velarde</strong>.</p>\n<p >Agregó que esta <strong>es la primera vez que el sumo pontífice realiza un cambio de domicilio en su documento de identidad.</strong></p>\n<p >\"Tras nacionalizarse peruano,<strong> Robert Francis Prevost</strong>, consignó una dirección de Chiclayo en su primer DNI, que obtuvo en una agencia del Reniec en Lima en el 2015 y la mantuvo, al renovarlo por el DNI electrónico 2.0, en dicha localidad donde fue obispo ocho años en el 2016\", agregó Velarde.</p>\n<p >El Reniec agradeció a la Santa Sede por las facilidades brindadas a la institución \"para hacer posible este importante trámite al obispo de Roma que marca <strong>un hito en la historia de Perú\".</strong></p>\n<p >Concluyó al detallar que este procedimiento fue posible gracias a una campaña del Reniec y la Cancillería, denominada<strong> 'Identificación sin Fronteras',</strong> que permite el envío de registradores a Italia, con el objetivo de acercar los servicios de la institución para documentar y actualizar los DNI de peruanos en ese país.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con el trámite del <a href=\"https://twitter.com/hashtag/DNI?src=hash&ref_src=twsrc%5Etfw\">#DNI</a> del Papa León XIV, nuestros registradores cerraron con broche de oro la campaña Identificación sin Fronteras en Roma, donde se realizaron más de 500 trámites a peruanos en Italia.<br />\n\n(Más información en breve).<a href=\"https://twitter.com/hashtag/Reniec?src=hash&ref_src=twsrc%5Etfw\">#Reniec</a> 🤝 <a href=\"https://twitter.com/CancilleriaPeru?ref_src=twsrc%5Etfw\">@CancilleriaPeru</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/tzeEBqOod2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tzeEBqOod2</a></p>\n— RENIEC PERÚ (@ReniecPeru) <a href=\"https://twitter.com/ReniecPeru/status/1928483991948071153?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/leon-xiv-renovo-su-carnet-peruano-en-el-vaticano/2025-05-31/004022.html","streamUrl":null,"titleText":"León XIV renovó su carnet peruano en El Vaticano","uid":"250453ca-2e11-4670-976d-e95e033f03d0","updateDate":"2025-05-31T04:50:00.000Z"},{"mainText":"<p >La Justicia confirmó este viernes la condena de <strong>10 años de cárcel contra el exsargento de la Armada Guillermo Retamales</strong>, procesado por el<strong> asesinato del obrero y militante comunista Ramón Navia</strong>, perpetrado en la <strong>Base Aeronaval El Belloto</strong>, en la Región de Valparaíso, en octubre de 1973.</p>\n<p >La<strong> Cuarta Sala de la Corte de Apelaciones de Valparaíso</strong> resolvió sentenciar al exmarino como autor del <strong>homicidio calificado</strong> de la víctima, en tanto <strong>lo absolvió, junto al excapitán de navío Germán Valdivia, del delito de secuestro.</strong></p>\n<p >La abogada querellante,<strong> Carolina Vega</strong>, valoró el fallo judicial señalando que se trata de <strong>\"un gran paso contra la impunidad</strong>\".</p>\n<p >\"La sentencia confirmada es <strong>un hito significativo para el querellante, hijo de la víctima.</strong> Además, es <strong>un avance en materia de justicia transicional</strong>. Hay que tener presente que<strong> han pasado más de 50 años y recién hoy se está discutiendo sobre el homicidio de don Ramón Donato Navía Martínez\"</strong>, subrayó la profesional, miembro del estudio especializado en derechos humanos <strong>Caucoto Abogados</strong>.</p>\n<h2 ><span ><em><strong>El crimen</strong></em></span></h2>\n<p >Durante el transcurso de la investigación se logró establecer que Navia, un obrero de 54 años <strong>militante del Partido Comunista</strong>, fue aprehendido en<strong> octubre de 1973</strong> por funcionarios del <strong>Servicio de Inteligencia de la Comandancia de Área Jurisdiccional de Seguridad Interior (SICAJSI)</strong>,<strong> \"atendida su orientación política contraria al gobierno militar\".</strong></p>\n<p >La unidad que lo detuvo, una agrupación de Inteligencia denominada<strong> Ancla II</strong>, operó activamente a partir del 11 de septiembre de 1973, conformada por agentes pertenecientes a las diversas reparticiones de la Base Aeronaval El Belloto, ubicada en la región de Valparaíso, e incluso funcionarios de otras reparticiones como <strong>Infantes de Marina</strong>, cuyo objetivo principal fue la represión de personas opositoras al régimen militar.</p>\n<p >Ramón Navia, detalla el fallo, fue ingresado al recinto de reclusión con el objeto que respondiera preguntas sobre la <strong>ubicación de las armas que presuntamente tenía en su poder y de los nombres de todos sus compañeros y miembros de la directiva política que él integraba.</strong></p>\n<p >En ese contexto, puntualiza la sentencia, la madrugada del <strong>15 de octubre de 1973</strong>, uno de los funcionarios del Servicio Ancla II, ante una supuesta evasión del detenido,<strong> le disparó con fusil M 1, ocasionándole la muerte.</strong></p>\n<p >La dictadura de Pinochet dejó <strong>al menos 3.200 opositores asesinados, de los que 1.469 fueron víctimas de desaparición forzada.</strong> Tras décadas de búsqueda se <strong>encontraron e identificaron los restos de 307 y aún falta encontrar a otros 1.162</strong>, según las últimas cifras oficiales del Gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/justicia-confirmo-sentencia-contra-exsargento-de-la-armada-por-homicidio/2025-05-31/003233.html","streamUrl":null,"titleText":"Justicia confirmó sentencia contra exsargento de la Armada por homicidio de obrero en 1973","uid":"bff19492-02da-4748-9f37-a0d325d7d8d4","updateDate":"2025-05-31T04:38:00.000Z"},{"mainText":"<p >El presidente estadounidense, <strong>Donald Trump</strong>, anunció este viernes que <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-impondra-aranceles-reciprocos-y-del-25-al-acero-y-el-aluminio/2025-02-09/192325.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los aranceles a las importaciones de acero y al aluminio impuestos el pasado marzo</a> subirán del 25% al 50%.</strong></p>\n<p ><strong>\"Vamos a subir del 25% al 50% los aranceles sobre el acero en los Estados Unidos, lo que asegurará aún más la industria en el país\",</strong> informó el mandatario en un mitin celebrado en una fábrica de U.S. Steel en la ciudad de Pittsburgh (Pensilvania).</p>\n<p >El líder republicano celebró que el público del evento, lleno de trabajadores de esta industria, <strong>\"entiende la palabra arancel mejor que la gente de Wall Street\"</strong>, y señaló que<strong> \"arancel\" es su cuarta palabra favorita después de \"Dios, esposa y familia\".</strong></p>\n<p >Según el presidente, en un principio pensó en incrementar estos gravámenes al 40% pero ejecutivos de la industria le pidieron que los subiera al 50%.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xqnyP6mUI7w?si=tGrTMcPTKa6PX4ip\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >Más tarde, en su red social Truth Social, Trump aclaró que la subida de los aranceles al acero <strong>entrará en vigor el próximo miércoles 4 de junio</strong>, y aclaró que el incremento también aplica al aluminio.</p>\n<p >\"Es para mí un gran honor elevar los aranceles<strong> sobre el acero y el aluminio</strong> del 25% al 50%, con efecto a partir del miércoles 4 de junio. Nuestras industrias de acero y aluminio están volviendo como nunca antes\", escribió el mandatario.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/114599330494282325/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p >El anuncio de Trump tiene lugar apenas un día después de que una <strong>Corte de Apelaciones levantara el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/corte-federal-de-ee-uu-bloqueo-arancel-de-trump-a-chile-y-otros-paises/2025-05-29/002154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bloqueo del Tribunal de Comercio Internacional de buena parte de la política arancelaria de Trump</a></strong> sobre las importaciones de numerosos países.</p>\n<p >Este bloqueo no habría afectado a los gravámenes al acero y al aluminio sino a los anunciados el 2 de abril, que consisten en un<strong> arancel global del 10%</strong> para prácticamente todos los socios comerciales de EE.UU.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/trump-subira-al-50-los-aranceles-al-acero-y-al-aluminio/2025-05-31/001357.html","streamUrl":null,"titleText":"Trump subirá al 50% los aranceles al acero y al aluminio","uid":"c7b07ae3-bc07-4c0e-a4b7-5163affbc26c","updateDate":"2025-05-31T04:26:00.000Z"},{"mainText":"<p ><strong>Alf Clausen</strong>, el aclamado compositor de la popular serie de animación<strong> \"Los Simpson\" (\"The Simpsons\")</strong>, <strong>falleció a los 84 años</strong> tras una década de lucha contra la <strong>parálisis supranuclear progresiva (PSP)</strong>, según informó este viernes <a rel=\"link a una nota absoluta 1\" href=\"https://variety.com/2025/artisans/news/alf-clausen-simpsons-composer-dead-1236414371/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Variety</em></a>.</p>\n<p ><strong>Ganador de dos premios Emmy,</strong> el músico estadounidense animó las alocadas aventuras de la familia Simpson por<strong> 27 años</strong>, desde el<strong> primer episodio de la segunda temporada (1990) hasta 2017</strong>, cuando fue <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/series/despiden-a-compositor-que-trabajo-en-los-simpsons-por-27-anos/2017-08-30/193702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">despedido de manera inesperada</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/series/despiden-a-compositor-que-trabajo-en-los-simpsons-por-27-anos/2017-08-30/193702.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>por la cadena <em>Fox</em></strong>.</a></p>\n<p >Aunque la famosa canción del inicio de cada capítulo fue obra de <strong>Danny Elfman</strong>, <strong>Clausen acumuló a lo largo de su trayectoria 30 nominaciones a los premios Emmy</strong>, que son los más importantes de la industria televisiva.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/BWrsSdhUL_c?si=7ycEva9qtwhEqFex\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p >Su larga trayectoria en la serie creada por<strong> Matt Groening</strong> lo convirtió en <strong>uno de los creadores de música de animación más respetados de la historia de la televisión.</strong></p>\n<p >Se cree que sus <strong>casi 600 partituras originales</strong> para la serie constituyen un <strong>récord para la mayor cantidad escrita para una sola serie de televisión en Estados Unidos</strong>, según la revista especializada.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/OrZsSUWg07U?si=aHyTEcCmZ3jP2Ckt\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p ><strong>\"Descanse en paz Alf Clausen, un hombre increíblemente talentoso que hizo tanto por</strong><strong>'Los Simpson'\"</strong>, expresó en X <strong>Al Jean</strong>, productor ejecutivo y guionista de la serie.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">RIP to Alf Clausen an incredibly talented man who did so much for <a href=\"https://twitter.com/TheSimpsons?ref_src=twsrc%5Etfw\">@TheSimpsons</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/ish2k7F5eU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ish2k7F5eU</a></p>\n— Al Jean (@AlJean) <a href=\"https://twitter.com/AlJean/status/1928563179321283055?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/a-los-84-anos-murio-alf-clausen-aclamado-compositor-de-los-simpson/2025-05-30/232750.html","streamUrl":null,"titleText":"A los 84 años murió Alf Clausen, aclamado compositor de Los Simpson","uid":"b53e7062-070b-465b-9c3f-17b873263d80","updateDate":"2025-05-31T03:44:00.000Z"},{"mainText":"<p >El Tribunal Oral en lo Penal (TOP) de Angol (Región de La Araucanía) dictó este viernes una sentencia de <strong>presidio perpetuo contra Luis Eduardo Contreras, hallado culpable del delito de robo con violación.</strong></p>\n<p >El crimen, que conmocionó a la comunidad de <strong>Victoria</strong>, ocurrió el <strong>21 de febrero de 2024,</strong> cuando el sujeto agredió brutalmente a una mujer, robándole sus pertenencias y abusando sexualmente de ella en un sitio eriazo de la comuna.</p>\n<p >La investigación, calificada como <strong>\"muy prolija\"</strong> por el fiscal a cargo de las diligencias, <strong>Héctor Leiva</strong>, fue fundamental para lograr esta condena.</p>\n<p >La Fiscalía, junto con la <strong>Brigada de Delitos Sexuales de la Policía de Investigaciones (PDI)</strong>, utilizó una serie de herramientas que permitió reconstruir la dinámica de los hechos y fueron cruciales para establecer, de manera definitiva, la identidad del imputado, destacando la<strong> recopilación de imágenes de cámaras de seguridad. </strong></p>\n<p >\"Con estos antecedentes se pudo efectuar un <strong>reconocimiento fotográfico</strong> y más adelante se realizaron<strong> pruebas de ADN</strong> que permitieron establecer la responsabilidad del imputado con una gran nivel de certeza\", explicó Leiva.</p>\n<p >La pena impuesta es de cumplimiento efectivo, lo que significa que <strong>Contreras pasará el resto de su vida en un recinto penal.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/delitos-sexuales/cadena-perpetua-para-hombre-que-violo-a-mujer-tras-robo-en-victoria/2025-05-30/231620.html","streamUrl":null,"titleText":"Cadena perpetua para hombre que violó a mujer tras robo en Victoria","uid":"9faa69ec-4205-431d-b9fe-750fa665aff3","updateDate":"2025-05-31T03:25:00.000Z"},{"mainText":"<p>En el segundo partido de la fecha 12, <strong>Deportes Copiapó se ubicó como único puntero de la Liga de Ascenso tras vencer a domicilio y por la cuenta mínima a San Marcos de Arica</strong>, que quedó relegado al segundo lugar.</p>\n<p>El encuentro fue intenso, duro y friccionado por momentos, pero ninguno de los dos equipos tuvo control absoluto ni llegó a grandes niveles. Las acciones tuvieron chispazos de emociones, pero fueron muy escasos de buen fútbol.</p>\n<p>En el primer tiempo fueron los locales quienes mostraron mayor ambición con acercamientos al arco atacameño, pero el \"León\"se mantuvo apegado al libreto y <strong>Sebastián Espinoza anotó el 1-0 definitivo a los 72 minutos</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKTN4Qio0zO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKTN4Qio0zO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Gracias a su conquista en el \"Carlos Dittborn\", <strong>Deportes Copiapó alcanzó los 24 puntos en la tabla, dos más que el derrotado San Marcos</strong>. Tercero es San Luis con 19 unidades, que abrió la jornada con una derrota ante Recoleta que hipotecó su lugar en el podio.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768829&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/copiapo-vencio-a-san-marcos-en-arica-y-le-arrebato-el-liderato-del/2025-05-30/231714.html","streamUrl":null,"titleText":"Copiapó venció a San Marcos en Arica y le arrebató el liderato del Ascenso","uid":"5920bf4d-4634-4f0c-b262-8fe5265de248","updateDate":"2025-05-31T03:06:00.000Z"},{"mainText":"<p>Tras completar una nueva temporada en el fútbol inglés, el defensa chileno <strong>Francisco Sierralta avanzó su salida de Watford para recalar en la Ligue 1 francesa</strong><strong>.</strong></p>\n<p>Según <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.latercera.com/el-deportivo/noticia/francisco-sierralta-da-el-salto-y-ficha-por-de-la-ligue-1-de-francia/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Tercera</a>, </em>el seleccionado nacional tiene todo <strong>acordado para fichar en Auxerre</strong> por un monto aproximado de<strong> 3,4 millones de dólares </strong><em>.</em></p>\n<p>Durante la temporada 2024/25 el chileno vio acción en 35 compromisos, la suma más alta en sus cuatro años en Inglaterra, donde pudo competir una temporada en la Premier League.</p>\n<p>De este modo, <strong>el defensor de 28 años vestirá su séptima camiseta de su carrera</strong>, sumando sus pasos por <strong>Universidad Católica, Palestino, Parma, Udinese, Empoli, Watford y ahora Auxerre.</strong></p>\n<p>De oficializarse el traspaso, será el segundo jugador nacional en jugar en el \"AJA\", ya que <strong>Pedro Reyes</strong> vistió sus colores entre 1999 y 2002.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/aseguraron-que-francisco-sierralta-dejara-el-futbol-ingles-para/2025-05-30/215730.html","streamUrl":null,"titleText":"Aseguraron que Francisco Sierralta dejará el fútbol inglés para aterrizar en la Ligue 1","uid":"00a7e3b8-3f9e-4d97-b1c7-15bd8451b94b","updateDate":"2025-05-31T02:43:00.000Z"},{"mainText":"<p><strong>Este domingo 31 de mayo, París Saint-Germain e Inter de Milán definen al gran campeón de la Champions League 2024/2025</strong>, con gran expectación por un duelo de equipos que vienen precedidos por un buen nivel a lo largo de la temporada.</p>\n<p>El <strong>cuadro francés fue amplio dominador de la Ligue 1</strong>, que conquistó con 19 puntos de ventaja sobre Olympique de Marsella.<strong> Los \"nerazzurri\", en tanto, lucharon palmo a palmo la Serie A con Napoli</strong> y quedaron segundos por apenas un punto.</p>\n<p>La escuadra gala viene de golear 3-0 a Stade Reims y suma seis victorias consecutivas entre liga y Champions. En lo internacional, <strong>dejó en el camino a Arsenal con global de 2-1</strong> y Ousmane Dembélé a la cabeza.</p>\n<p>PSG aspira a lograr la primera Liga de Campeones de su historia, con la misión de dejar atrás la definición perdida contra Bayern Múnich en la edición 2019/20.</p>\n<p>El DT <strong>Luis Enrique</strong> además quiere levantar su segunda \"orejona\" como DT, tras la conseguida con FC Barcelona en 2015. \"<strong>Mi mayor motivación es hacer historia en París</strong>. Eso significa dar una alegría inmensa a un club y a una ciudad\", señaló en la previa.</p>\n<p>La formación de PSG contará con <strong>Gianluigi Donnarumma; Achraf Hakimi, Marquinhos, Willian Pacho, Nuno Mendes; João Neves, Vitinha, Fabián Ruiz; Bradley Barcola o Désiré Doué, Ousmane Dembélé y Khvicha Kvaratskhelia</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de PSG para luchar por su primera Champions League <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/cyQbvtOs0C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cyQbvtOs0C</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/OqEGaj9LWo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OqEGaj9LWo</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1928601236745367783?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la vereda del frente, <strong>Inter espera cortar una sequía de 15 años en Champions, pues su tercer y último título fue en 2010</strong> de la mano de José Mourinho y Diego Milito en la final.</p>\n<p>En el intermedio los interistas alcanzaron una final, pero tropezaron ante el Manchester City de Pep Guardiola que estrenó su palmarés en 2023.</p>\n<p>Respecto a la presente campaña, llegan tras vencer 2-0 a Como y en Liga de Campeones <strong>despacharon a FC Barcelona tras sendas guerras de goles que dejó el global 7-6</strong>.</p>\n<p>El argentino Lautaro Martínez buscará el único título que falta en sus vitrinas, mientras el DT <strong>Simone Inzaghi señaló que \"ya dejamos a un lado la desilusión del Scudetto\"</strong> e irán por todo en busca de la gloria europea.</p>\n<p>Inter formará con <strong>Yann Sommer; Benjamin Pavard, Francesco Acerbi, Alessandro Bastoni; Denzel Dumfries, Nicolò Barella, Hakan Calhanoglu, Henrikh Mkhitaryan, Federico Dimarco; Marcus Thuram y Lautaro Martínez</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La alineación de Inter para ir en busca de un nuevo título de Champions League <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/lNTVzNb2Pz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/lNTVzNb2Pz</a> <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/9ysno4bmv0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9ysno4bmv0</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1928609819834863919?ref_src=twsrc%5Etfw\">May 31, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El silbatazo inicial en el Allianz Arena será a las 15:00 horas de Chile (19:00 GMT) y podrás seguir todos los detalles en el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.champions.752025.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/psg-e-inter-de-milan-buscan-la-gloria-en-la-gran-final-de-champions-league/2025-05-30/223858.html","streamUrl":null,"titleText":"PSG e Inter de Milán buscan la gloria en la gran final de Champions League","uid":"f2129c35-a48b-46e0-8aed-5c650393811d","updateDate":"2025-05-31T02:35:00.000Z"},{"mainText":"<p>A primera hora de este viernes comenzó el pago del <strong>Bono de Recuperación</strong> a quienes resultaron damnificados producto del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/mas-de-16-000-hogares-sin-luz-en-puerto-varas-tras-el-destructivo-tornado/2025-05-25/185810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>tornado</strong> que el domingo golpeó a la ciudad de <strong>Puerto Varas</strong></a>, en la Región de Los Lagos.</p>\n<p>En paralelo a los trabajos de remoción de escombros, funcionarios del Ministerio de Desarrollo Social y Familia y de los municipios de Puerto Varas, Puerto Montt y Frutillar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/puerto-varas-gobierno-espera-culminar-aplicacion-de-la-fibe-este/2025-05-27/140015.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">realizaron el levantamiento la <strong>Ficha Básica de Emergencia </strong><strong>(FIBE)</strong></a>, respecto a las personas y grupos familiares afectados por la emergencia.</p>\n<p>\"<strong>A menos de una semana del tornado, 293 hogares damnificados comenzaron a recibir el Bono de Recuperación</strong>, que tiene como objetivo <strong>apoyar a las familias con cualquier gasto urgente ocasionado por la emergencia</strong>, como una <strong>primera ayuda</strong>\", dijo el <strong>subsecretario del Interior, Víctor Ramos</strong>.</p>\n<p>Según detalló el Ejecutivo, el Bono de Recuperación es un <strong>beneficio único, no reembolsable ni renovable</strong>. Su monto varía según el nivel de afectación de la vivienda, dividiéndose en cuatro tramos:</p>\n<ul>\n<li>Afectación Baja: 375 mil pesos</li>\n<li>Afectación Media: 750 mil pesos</li>\n<li>Afectación Alta: 1 millón 125 mil pesos</li>\n<li>Afectación Muy Alta: 1 millón 500 mil pesos</li>\n</ul>\n<p>El pago se ejecuta a través de un <strong>depósito en la Cuenta RUT</strong> del BancoEstado de las y los jefes hogar, o presentando cédula de identidad en las sucursales del banco, en el caso de no tener Cuenta RUT.</p>\n<p>Este bono <strong>no excluye que los hogares puedan recibir otras ayudas</strong>.</p>\n<p>El Gobierno recordó que el <strong>Ministerio de Vivienda y Urbanismo</strong> ya está aplicando la denominada <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/gobierno-apoyara-autoconstruccion-en-puerto-varas-no-podemos/2025-05-26/161247.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Ficha 2</strong>, que permitirá a las familias obtener recursos para la reconstrucción de sus hogares</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/puerto-varas-293-hogares-damnificados-por-el-tornado-reciben-bono-de/2025-05-30/221142.html","streamUrl":null,"titleText":"Puerto Varas: 293 hogares damnificados por el tornado reciben Bono de Recuperación","uid":"81f102b5-b635-45fd-b7d7-07b27f53c13c","updateDate":"2025-05-31T02:27:00.000Z"},{"mainText":"<p>La <strong>Fiscalía solicitó este viernes condenas de 18 años de cárcel contra los nueve <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/cobreloa/nueve-excadetes-de-cobreloa-fueron-detenidos-y-seran-formalizados-por/2024-05-02/120601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">excadetes de Cobreloa acusados por violación grupal</a></strong>, tras un año de indagatorias por la denuncia de una joven en septiembre de 2021.</p>\n<p>El <strong>fiscal jefe de Calama, Eduardo Peña Martínez</strong>, <strong>argumentó que \"la víctima</strong> se encontraba bajo los efectos del alcohol y las drogas, y fuertemente atemorizada por la <strong>actitud intimidante de sus agresores, no pudiendo oponer resistencia</strong> ni pedir ayuda a terceros\".</p>\n<p>Además, se apuntó a las<strong> agravantes de alevosía, actuación en grupo y generar condiciones que aumentaron la ignominia de la agresión</strong>; además del impacto emocional en la víctima.</p>\n<p>Según la denuncia, la mujer fue al baño con uno de los jugadores durante una fiesta y al entrar se encontró con dos personas más que le retuvieron contra su voluntad y le llevaron a otra habitación donde había más personas.</p>\n<p><strong>Seis futbolistas permanecen en<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/cobreloa/juzgado-dejo-en-prision-preventiva-a-excadetes-de-cobreloa-acusados-de/2024-05-03/205441.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> prisión preventiva desde mayo de 2024</a></strong>, tras ser apresados y formalizados luego de un operativo simultáneo en Osorno, Santiago y Calama, <strong>mientras dos de los imputados salieron de la cárcel el jueves 29 de mayo recién pasado</strong> <strong>al cambiarse su medida cautelar por arresto domiciliario total</strong>. Sus identidades están bajo reserva por orden judicial.</p>\n<p>Tras la acusación formal, el caso tendrá una <strong>audiencia de preparación para el posterior juicio oral</strong>, en el que la Fiscalía deberá presentar todas las pruebas reunidas durante la investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cobreloa/fiscalia-pidio-18-anos-de-carcel-para-excadetes-de-cobreloa-acusados-de/2025-05-30/220328.html","streamUrl":null,"titleText":"Fiscalía pidió 18 años de cárcel para excadetes de Cobreloa acusados de violación","uid":"16652359-4615-4482-a397-2692b4b3b617","updateDate":"2025-05-31T02:18:00.000Z"},{"mainText":"<p>En <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-retira-a-agregados-militares-de-israel/2025-05-28/082411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medio del <strong>conflicto en Gaza</strong></a>, parte de la comunidad Palestina en Chile llegó hasta el Palacio de La Moneda este viernes para expresar sus demandas al gobierno del Presidente <strong>Gabriel Boric</strong>: <strong>piden que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-no-es-partidaria-de-que-boric-rompa-relaciones-con-israel-esas/2025-05-30/192455.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el país rompa relaciones diplomáticas con el Estado de Israel</a></strong>, encabezado por Benjamín Netanyahu.</p>\n<p>Durante la jornada, se entregaron dos cartas dirigidas al Mandatario. Una de ellas fue firmada por el <strong>abogado Nelson Hadad</strong>, quien se desempeñó como embajador de Chile en varios países (Jordania, Irak, Egipto y Ecuador).</p>\n<p>En su misiva, el otrora diplomático pidió que<strong> el embajador de Israel en Chile</strong>,<strong> Gil Artzyeli</strong>,<strong> sea declarado \"persona non grata\"</strong> y que la política exterior del país <strong>se ajuste al principio de defensa de los derechos humanos</strong>.</p>\n<p>En tanto, la otra carta fue entregada por <strong>Mahmoud Abudaka</strong>, que es activista, profesor y refugiado palestino en Chile.</p>\n<p>En declaraciones a la prensa, Abudaka manifestó que \"como palestinos, activistas por la causa palestina, <strong>necesitamos más acciones como corresponde para apoyar pueblo de Gaza</strong>, <strong>por ejemplo</strong>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/no-solo-en-gaza-ofensiva-militar-israeli-avanza-sobre-cisjordania/2025-05-29/105517.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>mandar ayuda humanitaria urgente</strong></a>\".</p>\n<p>Asimismo, enfatizó que el tema va más allá del simple retiro o reubicación de un embajador o trabajador de una embajada. Subrayó que \"el mundo entero, especialmente Israel, debe de <strong>respetar los derechos humanos del pueblo palestino</strong>, especialmente de mujeres, niños, y niñas\".</p>\n<p>Si bien ambos representantes valoraron la postura que el Presidente Boric ha planteado frente a Israel en relación con el conflicto en Gaza, fueron claros al considerar que<strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-mantendra-contratos-militares-con-israel-pese-a-la-retirada-de/2025-05-29/000319.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el reciente retiro de los agregados militares chilenos desde Israel</a> no es una medida suficiente</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/palestinos-en-chile-piden-que-el-gobierno-rompa-relaciones-diplomaticas/2025-05-30/215619.html","streamUrl":null,"titleText":"Palestinos en Chile piden que el Gobierno rompa relaciones diplomáticas con Israel","uid":"76bd0a80-c49d-4fb4-892c-361ecabe9236","updateDate":"2025-05-31T02:03:00.000Z"},{"mainText":"<p>Terminada la fase de grupos tanto en la<strong> Copa Sudamericana</strong> como en la Libertadores, quedaron definidos los cruces para los<strong> play-offs </strong>previo a los octavos de final en el segundo torneo de clubes más importante del continente.</p>\n<p>Esta instancia reunirá a los<strong> ocho equipos que finalizaron terceros </strong>en sus grupos de la Libertadores con los<strong> ocho segundos de la Sudamericana</strong>, en una ronda de eliminación directa que se disputará en julio.</p>\n<p>En ese contexto, <strong>Palestino enfrentará a Bolívar</strong> y<strong> Universidad de Chile deberá medirse ante Guaraní de Paraguay</strong>. Dado el formato, los \"árabes\" disputarán la vuelta como locales, mientras que los \"azules\" -al ser relegados- lo harán de forasteros.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤩 ¡Así quedaron los cruces de Playoffs de octavos de final de la CONMEBOL <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a>!<a href=\"https://twitter.com/hashtag/LaGranConquista?src=hash&ref_src=twsrc%5Etfw\">#LaGranConquista</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/JlPhXdCrcp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/JlPhXdCrcp</a></p>\n— CONMEBOL Sudamericana (@Sudamericana) <a href=\"https://twitter.com/Sudamericana/status/1928280971725431294?ref_src=twsrc%5Etfw\">May 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Los choques de ida para estos compromisos aun no son programados, pero se espera que se esté jugando entre el<strong> 15 y el 17 de julio</strong>, para luego cerrar con las revanchas entre e<strong>l 22 y el 24 del mismo mes.</strong></p>\n<p>Los ganadores de estos repechajes avanzarán a los octavos, donde Mushuc Runa, Huracán, Universidad Católica de Ecuador, Independiente, Fluminense, Godoy Cruz, Lanús y Cienciano esperarán el sorteo que se hará<strong> el próximo lunes 2 de junio.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-y-u-de-chile-conocieron-a-sus-rivales-para-los-play-offs-de/2025-05-29/231034.html","streamUrl":null,"titleText":"Palestino y U. de Chile conocieron a sus rivales para los play-offs de la Copa Sudamericana","uid":"17e4cc99-9c05-44ab-bff5-5b6735f188ca","updateDate":"2025-05-31T02:03:00.000Z"},{"mainText":"<p>El <strong>surinamés Albert Ramdin</strong> asumió este viernes como <strong>secretario general de la Organización de Estados Americanos (OEA)</strong> <strong>en reemplazo de Luis Almagro</strong>, y anunció que la crisis humanitaria en Haití estará en \"lo más alto\" de su agenda.</p>\n<p>Ramdin dio su <strong>discurso inaugural</strong> ante el <strong>Consejo Permanente de la OEA</strong>, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/oea/por-aclamacion-ramdin-sera-el-nuevo-lider-de-la-oea/2025-03-11/075411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en marzo lo eligió por unanimidad</a> tras la retirada de su rival, el paraguayo Rubén Ramírez Lozcano (afín al presidente Donald Trump), por falta de apoyos.</p>\n<p>\"<strong>En ningún lugar del continente están más amenazados la democracia, el Estado de derecho, la seguridad, los derechos humanos y el desarrollo que en Haití</strong>. Haití estará en lo más alto de nuestra agenda\", afirmó Ramdin, que se convirtió en el <strong>primer secretario general de origen caribeño</strong>.</p>\n<p>El surinamés anunció el relanzamiento del <strong>Grupo de Amigos de Haití</strong>, una plataforma para coordinar el apoyo a ese país, y buscará fortalecer la cooperación con otros actores regionales e internacionales, como Caricom o Naciones Unidas.</p>\n<p>Recordó que el mandato del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/haiti/garry-conille-fue-oficializado-como-nuevo-primer-ministro-de-haiti/2024-06-04/185855.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Consejo Presidencial de Transición</strong> que gobierna Haití</a> concluye el próximo febrero, por lo que advirtió: \"No tenemos mucho tiempo\".</p>\n<p>El nuevo secretario general declaró que su gestión al frente del organismo estará orientada a conseguir \"resultados y acciones frente a necesidades inmediatas\" en países como Haití o <strong>Venezuela</strong>, aunque <strong>no profundizó</strong> en la situación de este último.</p>\n<p>Sus declaraciones se producen después de que el <strong>secretario de Estado de Estados Unidos, Marco Rubio</strong>, cuestionara la semana pasada en el Congreso la gestión de la OEA ante la crisis en Haití, y animara al organismo a \"dar un paso al frente\".</p>\n<h2><span ><em><strong>\"Que la OEA marque la diferencia\"</strong></em></span></h2>\n<p>Durante su discurso inaugural, tanto en inglés como en español, Ramdin remarcó que <strong>la OEA debe priorizar la \"equidad de género y social\"</strong>, anunció grupos de trabajo sobre el impacto de la crisis climática y <strong>calificó de \"tragedia\" la crisis migratoria en el continente</strong>.</p>\n<p>También destacó la importancia de la \"sostenibilidad financiera\" del organismo, cuyo <strong>mayor donante es Estados Unidos</strong>, y anunció que el próximo julio presentará una reforma del organigrama para hacer la OEA más efectiva.</p>\n<p>Ramdin agradeció además la labor de su antecesor, el uruguayo Luis Almagro, de quien destacó su \"compromiso con la paz, la democracia y los derechos humanos\".</p>\n<p>\"<strong>Esta institución no es solo necesaria, sino indispensable; debemos actuar ahora para que la OEA marque la diferencia y promueva un hemisferio de paz, democracia y prosperidad para todos</strong>\", declaró.</p>\n<p>De 67 años, Ramdin <strong>nació antes de que Surinam se independizara de los Países Bajos</strong> en 1975, y <strong>estudió Geografía Social en la Universidad de Ámsterdam</strong>.</p>\n<p>Fue el \"número dos\" de la OEA entre 2005 y 2015, durante el mandato de <strong>José Miguel Insulza,</strong> y desde 2020 era canciller de su país.</p>\n<p>Ramdin hizo campaña para secretario general de la OEA con un llamado al diálogo y a la unidad dentro del organismo, tras una década marcada por fuertes divisiones entre los gobiernos de derecha e izquierda del continente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/nuevo-secretario-general-de-la-oea-pone-a-haiti-como-su-mayor-prioridad/2025-05-30/214252.html","streamUrl":null,"titleText":"Nuevo secretario general de la OEA pone a Haití como su mayor prioridad","uid":"2a6974a6-3ed5-407a-9b26-c911723ee3ac","updateDate":"2025-05-31T01:55:00.000Z"}]
