[{"mainText":"<p><strong>París Saint-Germain y Tottenham</strong> se miden este miércoles en Udine por el título de la Supercopa de Europa, que da inicio a la temporada 2025-2026 en el Viejo Continente.</p>\n<p><strong><em>Sigue el duelo en vivo y online:</em></strong></p>\n<ul>\n<li><strong>París Saint-Germain 0-2 Tottenham</strong>. Segundo tiempo. Estadio Friuli. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2aw4upnb\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>0-1: 38' Micky van de Ven (TOT); 0-2: 48' Cristian Romero (TOT)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa-de-europa/paris-saint-germain-y-tottenham-se-enfrentan-en-la-supercopa-de-europa/2025-08-13/144456.html","streamUrl":null,"titleText":"París Saint-Germain y Tottenham se enfrentan en la Supercopa de Europa","uid":"6ed519df-273c-407b-9ca3-616aa2687d6e","updateDate":"2025-08-13T20:09:00.000Z"},{"mainText":"<p>La popular cadena estadounidense <strong>Subway</strong> abrió su local número 1.000 en China y se marca ahora como objetivo <strong>multiplicar por diez su presencia</strong> en el gigante asiático, informa el portal de noticias económicas <em>Yicai</em>.</p>\n<p>La apertura tuvo lugar la semana pasda y Subway sigue marcándose como objetivo oficial <strong>alcanzar los 4.000 establecimientos en China</strong> a lo largo de los próximos 20 años, pero a nivel interno, la compañía tiene planes todavía más ambiciosos.</p>\n<p>\"Abrir entre 300 y 500 nuevos establecimientos al año es el punto de partida, pero <strong>aspiramos a alcanzar la meta de tener 10.000 restaurantes</strong>\" en el país, indicó en declaraciones al medio shanghainés<em> The Paper</em> el consejero delegado de Subway China, <strong>Zhu Fuqiang</strong>.</p>\n<p><strong>\"El mercado chino tiene un potencial ilimitado y oportunidades sin fin\"</strong>, aseguró el directivo, quien recalcó que China ha sido el destino donde más ha crecido Subway a nivel mundial en los últimos dos años, superando incluso los pronósticos que se manejaban a nivel interno.</p>\n<p>Subway, la cuarta mayor cadena de comida rápida del mundo por número de locales, <strong>debutó en China en 1995</strong> pero tardó en expandirse por las limitaciones de su modelo de franquiciados, alcanzando únicamente 500 establecimientos en todo el país a lo largo de sus primeros 28 años.</p>\n<p>Sin embargo, en 2023, firmó un acuerdo con una empresa local para pasar a un modelo de propiedad directa de sus restaurantes, lo que le permitió acelerar su expansión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/subway-abrio-su-restaurante-1-000-en-china-y-aspira-a-multiplicar-por/2025-08-13/155527.html?=efectochina","streamUrl":null,"titleText":"Subway abrió su restaurante 1.000 en China y aspira a multiplicar por diez su presencia","uid":"937794c0-6a6e-41ff-8d14-d1297c68ab6c","updateDate":"2025-08-13T20:04:00.000Z"},{"mainText":"<p>La <strong>Comisión Europea mostró este miércoles su preocupación por una \"presunta limpieza étnica\" en la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/r-d-congo/grupo-ligado-al-estado-islamico-decapito-a-12-personas-en-rd-congo/2025-07-19/100222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">República Democrática del Congo</a></strong> por parte del <strong>Movimiento 23 de Marzo (M23),</strong> grupo rebelde apoyado por<strong> Ruanda,</strong> y pidió el respeto al Derecho Internacional Humanitario.</p>\n<p>\"Los informes sobre una presunta limpieza étnica perpetrada por el M23, respaldado por Ruanda, en Rutshuru, República Democrática del Congo, durante una tregua, <strong>son profundamente preocupantes\",</strong> aseguró en la red social X <strong>Hadja Lahbib,</strong> <strong>comisaria de Preparación y Gestión de Crisis.</strong></p>\n<p>\"La UE seguirá apoyando a los más necesitados. Como siempre, guiándose por los principios humanitarios. <strong>Pero solo una paz duradera y el respeto del Derecho Internacional Humanitario pueden poner fin al sufrimiento\",</strong> añadió.</p>\n<p>Las Fuerzas Armadas de la República Democrática del Congo (FARDC) denunciaron <strong>ataques a sus posiciones y \"masacres\" de civiles en Kivu del Norte y del Sur</strong> al este del país, por parte de la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/r-d-congo/denuncian-que-grupo-rebelde-asesino-a-mas-de-300-personas-en-rd-del/2025-06-15/172652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>coalición rebelde de la Alianza del Río Congo</strong></a> encabezada por el <strong>Movimiento 23 de Marzo (AFC/M23).</strong></p>\n<p>En un comunicado emitido a última hora del martes, las fuerzas armadas de la RDC afirmaron que los ataques del AFC/23 en ambas provincias <strong>se \"acompañaron por masacres selectivas de civiles congoleños de mayoría hutus\".</strong></p>\n<p>\"Denunciamos estas <strong>violaciones deliberadas <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/r-d-congo/onu-destaco-alentador-paso-tras-acuerdo-de-paz-firmado-entre-rdc-y/2025-06-28/104626.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del Acuerdo de Paz de Washington</a> y la Declaración de Doha,</strong> así como las falsas narrativas difundidas para justificarlas\", dijo el portavoz del ejército congoleño, el general mayor <strong>Ekenge Bomusa Efomi Sylvain,</strong> en el documento.</p>\n<p>\"Estamos comprometidos con la paz, pero decididos a defender la nación,<strong> las FARDC responderán adecuadamente a cualquier provocación\",</strong> advirtió el portavoz.</p>\n<h2><span ><em><strong>Masacres de civiles</strong></em></span></h2>\n<p>El lunes pasado, sociedades civiles del territorio de Rutshuru y de la zona de Kaniola, al este del RDC, denunciaron la <strong>muerte de 13 y 11 civiles respectivamente, asesinados en supuestos ataques perpretados por el M23.</strong></p>\n<p>Un informe de la ONU contabilizó un<strong> saldo total de 319 civiles asesinados en el mes de julio por el grupo rebelde,</strong> que cuenta con el apoyo de las fuerzas armadas ruandesas, y otros grupos armados.</p>\n<p>Según la Oficina de la ONU para los Derechos Humanos, la matanza de esos civiles ocurrió <strong>entre el 9 y el 21 de julio, en su mayoría agricultores,</strong> en la provincia de Kivu del Norte, que entre las víctimas hubo unas 48 mujeres y 19 niños.</p>\n<h2><span ><em><strong>Negociaciones que aún no se dan</strong></em></span></h2>\n<p>El 7 de agosto pasado, <strong>el M23 aseguró que no había recibido una invitación para participar en una <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/netanyahu-nomino-a-trump-para-el-premio-nobel-de-la-paz/2025-07-08/094319.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nueva ronda</a></strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/netanyahu-nomino-a-trump-para-el-premio-nobel-de-la-paz/2025-07-08/094319.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> de las conversaciones de paz</a> auspiciadas por las autoridades cataríes.</p>\n<p>El documento firmado en Doha fijaba como <strong>fecha límite el 29 de julio para aplicar sus disposiciones</strong> y establecía el <strong>inicio de negociaciones para un acuerdo definitivo antes del 8 de agosto,</strong> algo que aún no ha sucedido.</p>\n<p>El conflicto del M23 se intensificó a finales del pasado enero, cuando<strong> los rebeldes tomaron la estratégica ciudad de Goma,</strong> capital de la provincia de Kivu del Norte, después de reanudar su actividad armada en noviembre de 2021.</p>\n<p>Las citadas conversaciones en Doha se desarrollaron en paralelo a un <strong>diálogo auspiciado por Estados Unidos entre la RDC y Ruanda,</strong> que desembocó el pasado <strong>27 de junio en la firma en Washington</strong> de un acuerdo de paz a nivel ministerial entre ambos países africanos.</p>\n<p>El este de la RDC está sumido desde 1998 en un <strong>conflicto alimentado por milicias rebeldes y el Ejército,</strong> a pesar de la presencia de la misión de la ONU en la RDC.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/r-d-congo/comision-europea-alerta-de-una-limpieza-etnica-durante-la-tregua/2025-08-13/153821.html","streamUrl":null,"titleText":"Comisión Europea alerta de una \"limpieza étnica\" durante la tregua Congo-Ruanda","uid":"4422a6e0-27ba-4c9a-994c-d9e14600beed","updateDate":"2025-08-13T19:59:00.000Z"},{"mainText":"<p>El primer ministro de Israel, Benjamín Netanyahu, <strong>planteó cambiar el relato sobre Gaza como un \"octavo frente\" de guerra para su país</strong>, con el fin evitar las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/palestina-pide-al-consejo-de-seguridad-frenar-el-genocidio-ante-el/2025-08-10/144648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acusaciones de genocidio y hambruna</a> que recibe por su gestión de la ofensiva en la Franja.</p>\n<p><strong>\"Siete frentes contra Irán y sus satélites. El octavo: la batalla por la verdad\"</strong>, aseguró el mandatario en una ceremonia a cargo de la cadena estadounidense <em>Newsmax</em> en el hotel Waldorf Astoria de Jerusalén.</p>\n<p><strong>\"Israel no mantiene una política de la hambruna\"</strong>, reivindicó en este sentido el mandatario, ante las <strong>disparadas cifras de muertes por desnutrición</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gobierno-de-gaza-acusa-a-israel-de-negar-una-hambruna-documentada/2025-08-12/074526.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denunciadas por el Ministerio de Sanidad de Gaza</a> (unas 235, entre ellas 106 menores de edad).</p>\n<p>Netanyahu insistió además en que<strong> su Ejército llama a los gazatíes para que abandonen las zonas de combate, pero es el grupo Hamás el que les dispara</strong> para evitar que la población abandone las áreas llamadas a evacuar: <strong>\"Y culpan a Israel de genocidio, es ridículo\"</strong>, aseveró.</p>\n<p>Las llamadas a las que el mandatario aludió se refieren a las <strong>órdenes de desplazamiento que el Ejército israelí envía a los gazatíes</strong> para que abandonen sus hogares, de cara al avance de sus tropas o nuevos bombardeos en el área, aunque <strong>en numerosos casos, la población denuncia que los ataques se han producido sin previo aviso</strong>.</p>\n<p>Fruto de estas órdenes de evacuación, <strong>más de 425.000 personas se hacinan en tiendas de campaña en las playas de Mawasi</strong> (sur de Gaza) <strong>y otro millón en la ciudad de Gaza</strong> (norte), <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-anuncio-nueva-fase-en-su-ofensiva-contra-ciudad-de/2025-08-11/154353.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ambos lugares hacia los que el gabinete de seguridad israelí aprobó expandir la ofensiva</a> el pasado viernes.</p>\n<h2><em><span ><strong>Rechazo internacional y local</strong></span></em></h2>\n<p><strong>Organizaciones internacionales como Amnistía Internacional o Human Rights Watch</strong> y, recientemente, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/organizaciones-israelies-acusan-por-primera-vez-que-su-pais-comete/2025-07-28/170128.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>los grupos israelíes B'Tselem y Physicians for Human Rights</strong></a>, han acusado a Israel de<strong> cometer un genocidio en Gaza</strong>, donde su ofensiva ha cobrado la vida de más de 61.500 personas.</p>\n<p>Además, <strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/grupo-de-la-haya-endurece-su-posicion-impedira-envio-de-armas-a-israel/2025-07-16/183251.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Corte Internacional de Justicia</a> mantiene una causa por genocidio contra Israel</strong>, abierta bajo la acusación de Sudáfrica.</p>\n<p>Por otro lado, <strong>el repunte de muertos por causas relacionadas con la desnutrición</strong> en Gaza -más de la mitad de los 235 casos registrados desde octubre de 2023 se produjeron a partir de julio de este año- <strong>avivaron el rechazo internacional hacia la política de Israel</strong>, contribuyendo a que países como Reino Unido o Francia anunciaran su intención de reconocer el Estado palestino en septiembre.</p>\n<p>Según la Clasificación Integrada de las Fases de la Seguridad Alimentaria, replicada por la ONU, \"<strong>en Gaza se han alcanzado dos de los tres umbrales de hambruna</strong>: la caída en picado del consumo de alimentos y la malnutrición aguda\".</p>\n<p>Si la hambruna no se ha declarado aún, recoge la ONU, es porque el tercer criterio, las muertes por desnutrición, aún no se ha podido demostrar.</p>\n<p>\"Cada vez hay más pruebas de que 'el hambre generalizada, la malnutrición y las enfermedades' están provocando un aumento de las muertes relacionadas con el hambre\", recogió, sin embargo, la ONU.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-plantea-octavo-frente-en-gaza-la-batalla-por-la-verdad/2025-08-13/153731.html","streamUrl":null,"titleText":"Netanyahu plantea \"octavo frente\" en Gaza: \"la batalla por la verdad\"","uid":"924f778e-8605-4e28-b755-379abdd02578","updateDate":"2025-08-13T19:42:00.000Z"},{"mainText":"<p>El <strong>Departamento de Seguridad Nacional</strong> (DHS) confirmó este miércoles el arresto en Los Ángeles de un <strong>adolescente chileno</strong> por \"abusar\" del Programa de Exención de Visa (Visa Waiver), que permite a los ciudadanos de ciertos países designados viajar a EE.UU. por turismo hasta por<strong> 90 días sin necesidad de visado</strong>.</p>\n<p>Un funcionario del DHS confirmó a <em>EFE</em> que <strong>Benjamín Marcelo Guerrero Cruz</strong>, de 18 años, está bajo su custodia a la espera de su deportación.</p>\n<p>La familia de Guerrero Cruz denunció que el joven, de origen chileno, <strong>desapareció la mañana del pasado 8 de agosto</strong> cuando paseaba a su perro en la ciudad de Reseda, ubicada en el condado de Los Ángeles.</p>\n<p>Al ver que el joven, que recientemente cumplió los 18 años, no regresaba a su casa, salieron a buscarle, pero la familia <strong>solo encontró a su perro vagando</strong> por un congestionado bulevar y el collar atado a un árbol.</p>\n<p>En una publicación de <em>GoFundMe</em>, la familia explicó que después se enteraron que el joven, que estaba a punto de regresar a la escuela para cursar su último año de preparatoria, fue detenido por <strong>agentes enmascarados</strong> que parecían pertenecer al <strong>Servicio de Control de Inmigración y Aduanas</strong> (ICE).</p>\n<p>El DHS explicó hoy que Guerrero Cruz fue detenido por quedarse<strong> más de dos años</strong> después de la fecha límite de su visado, \"abusando\" del Programa de Exención de Visa (VWP) bajo el cual ingresó a Estados Unidos, el cual le exigía salir del país<strong> el 15 de marzo de 2023</strong>.</p>\n<p>El VWP permite a los visitantes de EE. UU., incluidos aquellos que viajan por negocios, permanecer hasta 90 días en el país sin necesidad de solicitar un visado de visitante, con algunas salvedades.</p>\n<p>Actualmente hay 41 estados en la lista y <strong>Chile es el único país sudamericano</strong> que figura en ella a julio de 2025. El<strong> DHS está considerando incluir a Argentina</strong> nuevamente en este programa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/chileno-fue-arrestado-en-ee-uu-por-abusar-de-la-visa-waiver/2025-08-13/150157.html","streamUrl":null,"titleText":"Chileno fue arrestado en EE.UU. por \"abusar\" de la Visa Waiver","uid":"2da6d37c-3b4a-47bc-8a28-17254d90ab39","updateDate":"2025-08-13T19:33:00.000Z"},{"mainText":"<p>La <strong>Comisión de Minería del Senado</strong> realiza este miércoles una <strong>sesión especial dedicada a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/el-teniente-codelco-refuerza-seguridad-y-apoyo-psicosocial-en-retorno-a/2025-08-12/150419.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tragedia en la División El Teniente</a></strong>, donde seis trabajadores fallecieron producto de un derrumbe, instancia que cuenta con la <strong>participación del presidente del directorio de la Corporación Nacional del Cobre</strong> (Codelco), <strong>Máximo Pacheco</strong>.</p>\n<p>Durante su exposición, el exministro se refirió a <strong>las extenuantes labores para <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/fiscalia-investigacion-por-derrumbe-en-el-teniente-no-tendra-resultados/2025-08-12/231957.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">rescatar a las seis víctimas</a></strong>, y resaltó que \"<strong>a la cabeza de este colosal esfuerzo estuvo Andrés Music</strong>, gerente general de la División El Teniente\".</p>\n<p>\"Como lo diera a conocer el presidente directivo de la corporación, Rubén Alvarado, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/codelco/codelco-anuncio-la-salida-de-andres-music-gerente-general-de-el-teniente/2025-08-11/152638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Andrés ha dejado sus funciones en la empresa ayer 12 de agosto</strong></a>. Esta decisión, tomada de mutuo acuerdo, obedece a la <strong>voluntad de enfocarnos en la ejecución del Plan de Retorno Seguro y Gradual</strong>, y facilitar el avance de las investigaciones en curso para <strong>esclarecer las causas y aprendizajes de este fatal accidente</strong>\", planteó Pacheco a los senadores.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Directorio de Codelco nombra a Mark Cutifani para presidir evaluación independiente sobre el accidente en El Teniente.<br />\n\n<br />\n\nCon más de 48 años de experiencia en minería en seis continentes y un historial reconocido en seguridad, transformación y liderazgo, el ex CEO de Anglo American... <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/yg6MawQybz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yg6MawQybz</a></p>\n— Codelco (@CodelcoChile) <a href=\"https://twitter.com/CodelcoChile/status/1955642956045807892?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De hecho, más temprano, el directorio de Codelco anunció que <strong>el ingeniero de minas australiano y <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/economia/empresas/grupos-economicos/anglo-american-vendio-dos-minas-de-cobre-en-chile-por-300-millones-de/2015-09-14/115538.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">expresidente de Anglo American, Mark Cutifani</a>, presidirá la Evaluación Internacional de Expertos</strong> a cargo de la indagación independiente de esta tragedia, profesional que además deberá designar a los miembros de esa comisión junto con la estatal.</p>\n<p>\"<strong>Recibo este encargo con la máxima responsabilidad</strong>, plenamente consciente del profundo impacto que ha tenido el accidente del 31 de julio y de la urgente necesidad de identificar con claridad sus causas. <strong>Este trabajo será clave para la minería subterránea</strong> y para fortalecer la seguridad de todos quienes trabajan en ella\", manifestó Cutifani, según el comunicado de la compañía.</p>\n<p><strong>La ministra de Minería, Aurora Williams</strong>, junto con entregar las condolencias a los familiares de las víctimas durante la sesión, apuntó que <strong>si bien esta industria tiene una baja accidentabilidad, el Gobierno trabaja para que tal índice baje a cero</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋La Comisión de Minería realiza sesión especial para analizar el accidente ocurrido en la División El Teniente.<br />\n\n▶️<a rel=\"link a una nota absoluta 23\" href=\"https://t.co/kmHQsUhAj2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/kmHQsUhAj2</a> <a rel=\"link a una nota absoluta 31\" href=\"https://t.co/x11JmowheS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/x11JmowheS</a></p>\n— Senado Chile (@Senado_Chile) <a href=\"https://twitter.com/Senado_Chile/status/1955673218309910571?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/empresas-del-estado/codelco/tragedia-en-el-teniente-comision-del-senado-realiza-sesion-especial/2025-08-13/150324.html","streamUrl":null,"titleText":"Tragedia en El Teniente: Comisión del Senado realiza sesión especial","uid":"defbb0c1-5ee0-4172-b8b5-970909a74cd9","updateDate":"2025-08-13T19:26:00.000Z"},{"mainText":"<p>La <strong>primera sala del Tribunal de Disciplina de la ANFP</strong> determinó inhabilitar de sus funciones por 30 días al gerente deportivo de <strong>Blanco y Negro, Daniel Morón,</strong> luego de sus insultos a los árbitros en el empate de <strong>Colo Colo con O'Higgins por la Liga de Primera.</strong></p>\n<p>El organismo resolvió inhabilitarlo por un lapso de treinta días corridos para el ejercicio de su cargo,<strong> como consecuencia de los incidentes ocurridos durante el partido frente a O'Higgins en San Fernando, cuando insultó a los árbitros.</strong></p>\n<p>Según el fallo, la sanción implica que no podrá mantener \"relaciones con la <strong>Asociación Nacional de Fútbol Profesional</strong>, clubes y todos los partícipes de la actividad\" durante el período de castigo, de acuerdo al reporte publicado por <a rel=\"link a una nota absoluta 1\" href=\"https://x.com/ChrisBrandtR/status/1955706815393546571\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>ESPN</em>.</a></p>\n<p><strong> De esta manera, el exarquero queda impedido de representar oficialmente al club en cualquier instancia del fútbol chileno por un mes.</strong></p>\n<p>La decisión fue tomada por la unanimidad de los integrantes de la Primera Sala del Tribunal, compuesta por los señores <strong>Exequiel Segall</strong>, <strong>Simón Marín</strong>, <strong>Carlos Aravena</strong>, <strong>Santiago Hurtado</strong>, <strong>Franco Acchiardo</strong>, <strong>Alejandro Musa</strong> y <strong>Jorge Isbej</strong>, basándose en los artículos 1° y 61° del Código de Procedimiento y Penalidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/terremoto-en-colo-colo-tribunal-inhabilito-por-30-dias-a-daniel-moron/2025-08-13/150728.html","streamUrl":null,"titleText":"Terremoto en Colo Colo: Tribunal inhabilitó por 30 días a Daniel Morón","uid":"54cb8549-90fd-4a91-9d26-74f696d4ef94","updateDate":"2025-08-13T19:06:00.000Z"},{"mainText":"<p>El técnico de Universidad Católica, <strong>Daniel Garnero, se refirió al momento del cuadro cruzado a pocos días del crucial clásico que el elenco estudiantil jugará ante Colo Colo</strong> en el Estadio Monumental por la fecha 20 de la Liga de Primera.</p>\n<p>\"Miramos mucho al rival, pero <strong>estamos en una etapa donde estamos queriendo ratificar conceptos propios y miramos mucho más para adentro. Ninguno de los dos equipos llega en su mejor momento. Creo que los dos planteles pueden estar mejor.</strong> Así que el partido del sábado va a ser un partido difícil, duro, clásico, apretado, de detalles. El que los tenga a favor, va a terminar ganándolo. Y un triunfo en este tipo de partidos ayuda mucho para para la recta final del torneo\", dijo en conferencia de prensa.</p>\n<p>\"La idea que tengo del fútbol es ser protagonista, buscar el arco rival de la mejor manera posible y la mayor cantidad de veces posible. Si logras efectividad en eso, las cosas te irán bien. <strong>Sabiendo que vamos a enfrentar un rival muy duro, muy difícil en su casa, que también está con la necesidad de sumar. Así es que creo que va a ser un partido, como dije recién, muy apretado, de detalles\", añadió.</strong></p>\n<p>Garnero <strong>fue consultado respecto a la reunión que sostuvo ayer el Comité de Árbitros con personeros de Colo Colo, y el técnico cruzado dijo que \"si es para mejorar, para unir criterios, para explicar cómo se utilizan las herramientas, porque por lo visto la herramienta VAR no se está utilizando de la mejor manera.</strong> Entonces, unificar criterios sería fundamental. Eso sería muy bueno. Yo creo que todo lo que sea para progresar y mejorar es muy bueno. Esperemos ahora que vengan y charlemos acá también de esa, sobre estos temas\".</p>\n<p>Con respecto al mercado de fichajes y a la imposibilidad de sumar un '10', Garnero expresó que \"la verdad que no es fácil, porque incorporar parece algo sencillo, pero no es tan sencillo. Los que están bien en esa posición están en lugares de donde no los puedes sacar. No podemos ir a correr hoy a querer a tal futbolista. Y los que no están del todo bien o las posibilidades que se te dan y hay jugadores que quizás vienen sin actividad inmediata, se tiene que adaptar y hay poco tiempo. No cerraron un montón de cosas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-y-duelo-ante-colo-colo-ninguno-de-los-dos-equipos-llega-en-su/2025-08-13/150559.html","streamUrl":null,"titleText":"Garnero y duelo ante Colo Colo: Ninguno de los dos equipos llega en su mejor momento","uid":"441c1824-598c-491a-b27f-2b8973aa3f14","updateDate":"2025-08-13T19:05:00.000Z"},{"mainText":"<p>Apenas un día después de su visita a <strong>Colo Colo</strong> en el <strong>Estadio Monumental</strong>, la dirigencia de <strong>Unión Española</strong> sostuvo una importante reunión con la cúpula del arbitraje chileno. El club \"hispano\" recibió este miércoles en el <strong>Estadio Santa Laura </strong>al <strong>secretario general</strong> de la <strong>ANFP</strong>, <strong>Jorge Yunge</strong>, y al presidente de la <strong>Comisión de Árbitros</strong>, <strong>Roberto Tobar</strong>.</p>\n<p>La cita, en la que participaron el presidente del club, <strong>Santiago Perdiguero</strong>, y el gerente general, <strong>Sabino Aguad</strong>, tuvo como objetivo <strong>\"fortalecer el diálogo y la colaboración\" entre la institución y el estamento arbitral</strong>.</p>\n<p>Según comunicó el propio club,<strong> en la instancia se abordaron \"aspectos técnicos relacionados con decisiones arbitrales y el proceder protocolar de los jueces\".</strong></p>\n<p>Desde <strong>Unión Española</strong> valoraron positivamente la reunión, señalando que \"<strong>estos espacios de conversación contribuyen al desarrollo y transparencia del fútbol chileno\".</strong></p>\n<p>Este encuentro se produce en un momento clave de la temporada, buscando afinar criterios y mejorar la relación entre los clubes y los encargados de impartir justicia en la cancha.</p>\n<p><strong>Unión Española juega este viernes una \"final\" contra Deportes Iquique.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🏟️ Hoy, en el Santa Laura-Universidad SEK recibimos la visita del Secretario General de la ANFP, Jorge Yunge, y del Presidente de la Comisión de Árbitros, Roberto Tobar, quienes fueron cordialmente recibidos por nuestro Presidente, Santiago Perdiguero, y el Gerente General,… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/x3MMCIXQc4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/x3MMCIXQc4</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/1955706829096501453?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/roberto-tobar-visito-a-union-espanola-un-dia-despues-de-encuentro-con/2025-08-13/150749.html","streamUrl":null,"titleText":"Roberto Tobar visitó a Unión Española un día después de encuentro con Colo Colo","uid":"098ee1f4-552a-45a1-8378-fd60c8750ed4","updateDate":"2025-08-13T19:04:00.000Z"},{"mainText":"<p>El mundo del anime y la música japonesa perdió a una de sus figuras más queridas. <strong>Nobuo Yamada</strong>, conocido artísticamente como <strong>NoB</strong>, falleció el <strong>9 de agosto a las 13:39 </strong>(hora local de Japón) a los 61 años, \"en un hospital, tras una larga batalla contra el cáncer de riñón\", según informó hoy su agencia de representación <strong>MOJOST.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ja\">【訃報】　<br />\n\n<br />\n\nNoB（山田信夫）　逝去のお知らせ<br />\n\n<br />\n\nこれまでNoBの活動を力強くご支援くださいましたファンの皆様、ご尽力くださいました関係者の皆様に心より御礼申し上げます。<a href=\"https://twitter.com/NoBofficial_?ref_src=twsrc%5Etfw\">@NoBofficial_</a> <a href=\"https://twitter.com/hashtag/NoB?src=hash&ref_src=twsrc%5Etfw\">#NoB</a> <a href=\"https://twitter.com/hashtag/%E5%B1%B1%E7%94%B0%E4%BF%A1%E5%A4%AB?src=hash&ref_src=twsrc%5Etfw\">#山田信夫</a><a href=\"https://twitter.com/hashtag/%E8%81%96%E9%97%98%E5%A3%AB%E6%98%9F%E7%9F%A2?src=hash&ref_src=twsrc%5Etfw\">#聖闘士星矢</a> <a href=\"https://twitter.com/hashtag/%E3%83%9A%E3%82%AC%E3%82%B5%E3%82%B9%E5%B9%BB%E6%83%B3?src=hash&ref_src=twsrc%5Etfw\">#ペガサス幻想</a><a href=\"https://twitter.com/hashtag/%E3%82%B9%E3%83%BC%E3%83%91%E3%83%BC%E6%88%A6%E9%9A%8A?src=hash&ref_src=twsrc%5Etfw\">#スーパー戦隊</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/xvTaCKoqBU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/xvTaCKoqBU</a></p>\n— MOJOST_official (@MOJOST_official) <a href=\"https://twitter.com/MOJOST_official/status/1955555033334092079?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Nacido en<strong> Osaka </strong>en<strong> 1964</strong>, Yamada alcanzó fama internacional como vocalista de la banda<strong> MAKE-UP</strong>, interpretando<strong> \"Pegasus Fantasy\" y \"Blue Forever\"</strong>, temas de <strong>apertura y cierre del anime original</strong>.<strong> </strong>La agencia añadió que el artista \"cautivó a muchos fans dentro y fuera de Japón con su canto y performance\".</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/EaIQmquQolo\" title=\"Son Nobuo Yamada y Masaaki - Pegasus Fantasy\" width=\"1351\"></iframe></p>\n<p>También participó en proyectos de <em>tokusatsu</em> y anime como \"<strong>GoGo Sentai Boukenger\"</strong>,<strong> \"Tensou Sentai Goseiger\" </strong>y<strong> \"Kamen Rider Amazons: Last Judgement\"</strong>. En <strong>2004</strong> volvió a colaborar con MAKE-UP para la canción \"<strong>Never</strong>\", incluida en la película \"<strong>Los Caballeros del Zodiaco: Obertura del Cielo</strong>\".</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/dyh-5mjsbg0?list=RDdyh-5mjsbg0\" title=\"Saint Seiya Original Soundtrack IX OST 22: Never (Saint Seiya's Theme)\" width=\"1351\"></iframe></p>\n<p>MOJOST señaló que Yamada fue diagnosticado con cáncer renal hace ocho años y, pese a un pronóstico de cinco años, \"impulsado por una <strong>fuerte determinación de seguir cantando</strong>, continuó sus actividades hasta el final\". Incluso, \"hablaba sobre los arreglos musicales que había compuesto y sobre el escenario en el que actuaría\" en sus últimos días.</p>\n<p>La agencia también informó que \"el funeral se llevó a cabo únicamente con los allegados, siguiendo el deseo de la familia\" y pidió \"no enviar flores, materiales o visitar el domicilio\" del artista. No obstante, anunciaron que \"en una fecha posterior se llevará a cabo un <strong>evento de despedida para los fans</strong>\".</p>\n<p>\"Apreciamos profundamente la amabilidad que se le mostró durante su vida y lamentamos compartir esta triste noticia\", expresó MOJOST, agradeciendo a los seguidores que apoyaron la carrera de NoB durante más de cuatro décadas, y a quienes trabajaron junto a él en la música y el entretenimiento.</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/s_4K4MyEOZU?list=RDs_4K4MyEOZU\" title=\"Blue Forever by Make-Up |Saint Seiya| Complete Song Collection|\" width=\"1351\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/fallece-nobuo-yamada-cantante-original-del-opening-de-saint-seiya/2025-08-13/145324.html","streamUrl":null,"titleText":"Fallece Nobuo Yamada, cantante original del opening de \"Saint Seiya\"","uid":"41367312-0c24-4776-bd99-fd40f6b3c67a","updateDate":"2025-08-13T18:58:00.000Z"},{"mainText":"<p>Una inesperada complicación suma <strong>Independiente de Avellaneda</strong> en la previa de su crucial duelo por <strong>Copa Sudamericana</strong>. El arquero titular, <strong>Rodrigo Rey</strong>, deberá utilizar un<strong> casco protector especial</strong> para enfrentar esta noche a <strong>Universidad de Chile</strong>, debido a un traumatismo sufrido en el último partido de la liga local.</p>\n<p>Según informó el club, la medida se debe a un traumatismo en el arco superciliar izquierdo que sufrió el portero tras una colisión con su compañero de equipo, <strong>Nicolás Freire</strong>, durante el último partido del Torneo Clausura ante <strong>River Plate</strong>.</p>\n<p>La lesión, aunque no le impide juga<strong>r, requiere de esta protección especial para evitar mayores riesgos.</strong></p>\n<p>De esta manera, el guardameta, pieza clave en el esquema del Rojo, podrá disputar el trascendental encuentro de ida por los octavos de final de la Copa Sudamericana. La imagen de <strong>Rey</strong> con el casco será una de las postales de un partido que ya se anticipa como muy disputado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🪖 En la antesala de lo que será el duelo de Independiente ante Universidad de Chile esta noche, por los octavos de final de la Copa Sudamericana, el Rojo recibió una noticia inesperada y que derivará en una pequeña complicación para uno de sus jugadores. Es que su arquero… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/aSEzHRhtjl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aSEzHRhtjl</a></p>\n— TyC Sports (@TyCSports) <a href=\"https://twitter.com/TyCSports/status/1955700802611503289?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/arquero-de-independiente-tendra-que-usar-un-casco-ante-u-de-chile/2025-08-13/144109.html","streamUrl":null,"titleText":"Arquero de Independiente tendrá que usar un casco ante U. de Chile","uid":"00828254-24be-48b1-80b9-fa6cc4eb1410","updateDate":"2025-08-13T18:40:00.000Z"},{"mainText":"<p>Luego de que el senador Alejandro Kusanovic anunciara su apoyo a José Antonio Kast, lo que derivó en la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/tribunal-supremo-de-rn-suspendio-militancia-de-senador-que-votara-por/2025-08-07/195238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">suspensión de su militancia en Renovación Naciona</a>l, ahora otro RN de la Cámara Alta expresó simpatía por la carta republicana y <strong>explicitó sus dudas sobre votar en primera vuelta por la candidata presidencial del partido, Evelyn Matthei</strong>.</p>\n<p>Se trata de <strong>Carlos Kuschel</strong>, senador por la Región de Los Lagos, quien enfatizó que <strong>\"Matthei está en el equipo en el que llevo toda mi vida política, pero en ese equipo también hay desaciertos (...) también, a mi juicio, desaciertos de la propia candidata; no quiere decir que los otros no cometan errores\"</strong>.</p>\n<p>\"<strong>Ella es mi candidata, pero voy a votar por el que esté mejor aspectado en la segunda vuelta</strong>, porque inevitablemente vamos a tener segunda vuelta\", dijo al programa \"Profundidad de Campos\" de <em>TV Senado</em>.</p>\n<p>Sobre el candidato del PRep, Kuschel consideró que <strong>Kast \"es más enfático en sus expresiones y más enfático todavía es Kaiser, pero yo comparto la mayor parte de los conceptos de ellos</strong>. Me cuesta encontrar diferencias\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/mHD62akp-BM?si=phUQAICv46g1I7Xe\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/senador-rn-se-abre-a-votar-por-kast-y-no-por-matthei-en-primera-vuelta/2025-08-13/150904.html","streamUrl":null,"titleText":"Senador RN se abre a votar por Kast y no por Matthei en primera vuelta","uid":"93a52817-711d-4de3-a8f9-7c0762b08799","updateDate":"2025-08-13T18:38:00.000Z"},{"mainText":"<p>El <strong>Metro de Santiago</strong> y el comediante <strong>Fabrizio Copano</strong> anunciaron el primer show de stand up comedy gratuito en el sistema de transporte.</p>\n<p>La noticia se dio a conocer a través de redes sociales con el humorista protagonizando un cómico clip como conductor de uno de los trenes.</p>\n<p>\"Todos invitados al primer stand up comedy en el Metro junto a Fabrizio Copano celebrando <strong>nuestros 50 años de historia</strong>\", comunicó la entidad en sus redes sociales.</p>\n<h2>¿Cuándo y dónde es el show?</h2>\n<p>La presentación gratuita de Fabrizio Copano en el Metro de Santiago se realizará a las <strong>17:00 horas de este jueves 14 de agosto</strong> en la <strong>estación Franklin</strong> (L2 y L6).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNTWYHStO7T/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNTWYHStO7T/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Metro de Santiago (@metrodesantiago)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/fabrizio-copano-ofrecera-show-gratuito-en-el-metro-de-santiago-cuando/2025-08-13/142738.html","streamUrl":null,"titleText":"Fabrizio Copano ofrecerá show gratuito en el Metro de Santiago: ¿Cuándo y dónde es?","uid":"dd849007-a0fd-4659-8986-2083ef532b4b","updateDate":"2025-08-13T18:31:00.000Z"},{"mainText":"<p><strong>Globalízate</strong> se denomina la <strong>feria de idiomas gratuita que se realizará durante tres días</strong> en 10 ciudades del país y orientada a escolares, jóvenes, padres y profesionales, quienes podrán acceder a charlas, test de inglés con certificado gratis según el nivel obtenido, asesorías académicas personalizadas y promociones para cursos.</p>\n<p>Organizada por EF, la asistencia requiere una inscripción previa, <a rel=\"link a una nota absoluta 1\" href=\"http://%20www.ef.com/cl/local-campaign/cl/25/q2/efglobalizate2025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a través de su sitio web</a>, donde se debe seleccionar una de las sedes disponibles para los días <strong>29, 30 y 31 de agosto</strong>.</p>\n<p>La instancia estará presente en Arica, Antofagasta, Viña del Mar, Santiago, Rancagua, Talca, Concepción, Temuco, Valdivia y Osorno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/durante-tres-dias-lanzan-feria-gratuita-de-idiomas-en-10-ciudades/2025-08-13/143550.html","streamUrl":null,"titleText":"Durante tres días: lanzan feria gratuita de idiomas en 10 ciudades","uid":"919fcbdb-5d93-4a25-b0b8-2c0e6b2b5413","updateDate":"2025-08-13T18:28:00.000Z"}]
