[{"mainText":"<p>El <strong>nuevo embajador de EE.UU. en Chile, Brandon Judd,</strong> afirmó que <strong>a Trump \"no le molesta en lo más mínimo\" lo que diga el Presidente Boric sobre él,</strong> a propósito de las<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/cumbres-cop/cop30-boric-critico-otra-vez-el-negacionismo-climatico-y-las-mentiras/2025-11-06/134931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> constantes críticas que ha proferido contra el republicano</strong> en distintas instancias internacionales.</a></p>\n<p>Judd, que fue presidente del <strong>Consejo Nacional de la Patrulla Fronteriza (NBPC), llegó a nuestro país hace una semana,</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/senado-de-ee-uu-ratifico-a-expresidente-de-la-patrulla-fronteriza-como/2025-10-08/001126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">después de un mes de que el Senado norteamericano ratificara su nuevo cargo.</a></p>\n<p>El diplomático, que además es <strong>cercano a Trump</strong> y profesa como <strong>mormón </strong>-de hecho, <strong>vivió en La Ligua en la década de 1990 como misionero-, </strong>arribó al edificio ubicado en la calle <strong>Andrés Bello,</strong> donde hizo un punto de prensa para enfatizar su prioridad de <strong>convencer a Chile que Washington \"es su mejor aliado comercial\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy regreso a Chile para comenzar una nueva etapa de mi vida como representante de los Estados Unidos. Es muy especial para mí llegar nuevamente a este país que marcó mi historia, el mismo lugar donde hace tantos años trabajé como misionero. Volver ahora con esta misión, es un… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/zFljymsu71\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zFljymsu71</a></p>\n— U.S. Ambassador to Chile (@USAmbCL) <a href=\"https://twitter.com/USAmbCL/status/1988693436367802535?ref_src=twsrc%5Etfw\">November 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Al ser consultado sobre las críticas que el Mandatario ha emitido contra <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/la-casa-blanca-tomara-nota-de-los-paises-que-promuevan-el-aborto-la/2025-11-21/000606.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump,</a> Judd señaló que, \"sin ánimos de insultar al Presidente Boric bajo ningún motivo,<strong> lo que él dice del presidente Trump no le molesta en lo más mínimo\". </strong></p>\n<p>\"Lo que sí hace es que <strong>otras autoridades de gobierno tomen nota de lo que se está diciendo, cuál es la retórica</strong> que se hace de Chile y esa <strong>retórica es dañina cuando intentamos negociar</strong> un nuevo acuerdo arancelario\", dijo el embajador estadounidense.</p>\n<p>\"Hay una razón por la que <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/analistas-pacto-comercial-ee-uu-argentina-es-profundamente-asimetrico/2025-11-16/161514.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hay un acuerdo con Argentina;</a> <strong>quizás hay una razón por la cual no la hay con Chile\", </strong>especuló.</p>\n<p>Judd también acusó que <strong>\"una evidencia más del deterioro en las relaciones entre EE.UU. y Chile</strong> en la actual administración\" es el hecho de que <strong>todavía no le han dado una fecha para presentar sus credenciales</strong> ante el Presidente Boric. </p>\n<p><span ><em ><strong>\"Vamos a trabajar con cualquier Presidente que el pueblo chileno elija\"</strong></em></span></p>\n<p>Judd también fue <strong>interrogado sobre el balotaje presidencial de 14 de diciembre</strong> y la candidatura que es más afín a la Administración Trump, <a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/analista-kast-tiene-una-ventaja-en-segunda-vuelta-pero-su-desafio-es/2025-11-20/195337.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>José Antonio Kast,</strong></a> a lo que contestó: \"Vamos a trabajar con cualquier Presidente que el pueblo chileno elija, pero sin duda <strong>habrá un Gobierno con el que será más fácil hacerlo\".</strong></p>\n<p>\"Hay un tipo de Gobierno que nosotros sentimos que <strong>será mejor para el pueblo chileno, mejor contra la delincuencia y mejor para los negocios.</strong> Hay Gobiernos que estarán idelógicamente alineados con nosotros y será más fácil trabajar con ellos, pero insisto, <strong>eso no es decisión mía, sino del pueblo chileno</strong> y estoy esperando ver cómo deciden\", agregó. </p>\n<p>Respecto a las <strong>negociaciones sobre los aranceles entre EE.UU. y Chile,</strong> Judd afirmó que<strong> todavía están en desarrollo</strong> y defendió que se revisen las relaciones económicas, ya que los TLC no tienen fecha de caducidad. </p>\n<p>Sin embargo, <strong>denunció que Chile faltó a uno de los compromisos del acuerdo,</strong> como las medidas de protección a la propiedad intelectual. Pese a ello, reiteró que nuestro país tiene los <strong>aranceles más bajos del mundo</strong> y <a rel=\"link a una nota relativa 32\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/estados-unidos-excluyo-del-arancel-reciproco-a-varios-productos-chilenos/2025-11-20/225419.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">recordó que <strong>se liberaron varios productos</strong> agrícolas del gravamen. </a></p>\n<p>El diplomático también lanzó sus dardos contra la <strong>permisología,</strong> <strong>lo que \"espanta a la inversión norteamericana\",</strong> dijo.</p>\n<h2><span ><em><strong>Defendió la presencia de Chile en Visa Waiver</strong></em></span></h2>\n<p>El embajador estadounidense en Chile <strong>defendió también la presencia de nuestro país en el programa Visa Waiver, </strong>aunque hizo hincapié en un problema: <a rel=\"link a una nota relativa 41\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/chileno-fue-arrestado-en-ee-uu-por-abusar-de-la-visa-waiver/2025-08-13/150157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">es uno de los países que tiene <strong>las peores cifras de sobreestadía en Washington.</strong></a></p>\n<p>Judd espera que esta situación <strong>sea tratada por las autoridades locales,</strong> ya que <strong>afecta a los compatriotas que deseen irse a EE.UU.</strong> por el plazo máximo de 90 días. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/embajador-de-ee-uu-en-chile-afirma-que-a-trump-le-es-indiferente-que/2025-11-21/085247.html","streamUrl":null,"titleText":"Embajador de EE.UU. en Chile afirma que a Trump le es indiferente qué diga Boric","uid":"f0287c66-a9df-4c4d-b79e-1d74949894aa","updateDate":"2025-11-21T11:52:47.000Z"},{"mainText":"<p>El <strong>diputado electo Gustavo Gatica</strong> valoró este viernes en <strong>Cooperativa</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/eleccion-2025-los-tres-diputados-mas-votados-y-los-tres-que-no/2025-11-17/091554.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el resultado obtenido en las elecciones parlamentarias y su llegada a la Cámara Baja</strong></a>, afirmando que, tras años \"difíciles\" luego de ser cegado por un carabinero,<strong> proyecta con \"mucha esperanza\" su futuro y el de Chile</strong>.</p>\n<p>La historia de Gatica conmocionó al mundo en 2019 cuando un uniformado -c<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/gustavo-gatica-declaro-por-primera-vez-en-juicio-contra-claudio-crespo/2025-08-12/233712.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">omo imputado está <strong>Claudio Crespo</strong></a>- <strong>le disparó perdigones al rostro durante una protesta en Santiago y posteriormente quedó ciego</strong>.</p>\n<p>A seis años de este hecho, el futuro parlamentario reconoció la dificultad de su proceso: \"<strong>es difícil perder la visión</strong>. Tuve que aprender a comer, caminar y hacer todo de nuevo\". Pese a esto, aseguró que mirar hacia atrás y ver su progreso \"<strong>me da mucha esperanza de lo que viene para el futuro</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[RADIO EN VIVO] Gustavo Gatica: Estoy muy contento. Antes de la elección no estaba confiado pero muy satisfecho de la campaña. Nuestro foco estuvo en la salud mental y la seguridad <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1991832273872961693?ref_src=twsrc%5Etfw\">November 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong><em>Más información en instantes</em></strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/gustavo-gatica-diputado-electo-pensar-en-lo-que-he-avanzado-me-da/2025-11-21/085638.html","streamUrl":null,"titleText":"Gustavo Gatica, diputado electo: \"Pensar en lo que he avanzado me da mucha esperanza en el futuro\"","uid":"957a2d7b-e68e-49c4-8498-6c98ff16799e","updateDate":"2025-11-21T11:56:38.000Z"},{"mainText":"<p>El entrenador de la selección de <strong>Uruguay</strong>, <strong>Marcelo Bielsa</strong>, realizó una impactante y cruda autocrítica en la que se definió a sí mismo como una persona \"tóxica\". La sorpresiva declaración se dio en una conferencia de prensa convocada en <strong>Montevideo</strong> tras la humillante goleada por 5-1 sufrida en un amistoso ante <strong>Estados Unidos</strong>, un resultado que generó una fuerte ola de cuestionamientos a su gestión.</p>\n<p>\"<strong>Yo siempre digo una palabra: Yo soy tóxico. Relacionarse conmigo empeora al que se relaciona conmigo. Sí, tóxico\"</strong>, explicó el técnico argentino. Al profundizar en su definición, la asoció a su exigente método: \"<strong>Hay tipos tóxicos que sólo ven el error, que demandan, que nunca están satisfechos con nada\",</strong> afirmó, para luego revelar la base de esa conducta: <strong>\"En el miedo. Uno no disfruta por ganar. Teme por perder mucho más de lo que disfruta por ganar</strong>\", subrayó.</p>\n<p>El exseleccionador de Chile se presentó ante los medios \"avergonzado\" por la derrota, la cual calificó como un episodio que \"no se puede ignorar\". Pese a la ola de críticas, ratificó su continuidad al mando de la Celeste. \"El proyecto sigue como está hasta el Mundial\", aseguró, confirmando que cuenta con el apoyo de la <strong>Asociación Uruguaya de Fútbol</strong> (<strong>AUF</strong>).</p>\n<p>En su profundo análisis, <strong>Bielsa</strong> también reconoció que su relación con el plantel no es la ideal, admitiendo que <strong>\"humanamente todavía no he logrado la aceptación de este grupo humano que conduzco\"</strong>. En esa línea, recordó las críticas públicas que recibió por parte del histórico goleador <strong>Luis Suárez</strong> tras la última <strong>Copa América</strong>, reconociendo que no estaba acostumbrado a que los reclamos se hicieran públicos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🗣️ \"VINE ACÁ AVERGONZADO POR UN 5-1 A DAR A LA CARA. PERDIMOS CON NUESTROS TITULARES CONTRA LOS SUPLENTES DE ESTADOS UNIDOS\"<br />\n\n<br />\n\n🎙️ Marcelo Bielsa no se guardó nada tras la dura derrota de Uruguay: \"HUMANAMENTE, TODAVÍA NO HE LOGRADO UNA ACEPTACIÓN DE ESTE GRUPO\", profundizó el… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/GK9EF0DkmY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GK9EF0DkmY</a></p>\n— TyC Sports (@TyCSports) <a href=\"https://twitter.com/TyCSports/status/1991580977826353634?ref_src=twsrc%5Etfw\">November 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-bielsa/la-inesperada-confesion-de-marcelo-bielsa-yo-soy-toxico-relacionarse/2025-11-21/085418.html","streamUrl":null,"titleText":"La inesperada confesión de Marcelo Bielsa: Yo soy tóxico, relacionarse conmigo empeora","uid":"40eaecb8-c18e-4dc7-b72b-8f6f9bae708f","updateDate":"2025-11-21T11:54:18.000Z"},{"mainText":"<p><strong>Joaquín Montecinos</strong> alzó la voz. Luego de su abrupta salida de <strong>O'Higgins de Rancagua</strong> a mitad de torneo, situación generada por un frustrado traspaso a <strong>Colo Colo</strong>, el delantero profundizó en su versión de los hechos, defendiendo su actuar durante las negociaciones.</p>\n<p>El exseleccionado nacional fue enfático al señalar en conversación con <em>ESPN</em> que su intención nunca fue engañar a la institución celeste, a pesar de las críticas recibidas por parte de la hinchada y el medio futbolístico.</p>\n<p><strong>\"Yo me quedo tranquilo que yo siempre fui de frente, fui transparente</strong>, no le oculté nada a nadie. Simplemente dije la verdad y a veces la verdad, lamentablemente, no gusta\", declaró Montecinos.</p>\n<p>El atacante agregó una dura crítica a la forma en que se manejan ciertos aspectos en el fútbol: \"L<strong>a gente prefiere muchas veces ser un poquito más falso en este tipo de cosas y realizar cosas que yo no las voy a hacer\".</strong></p>\n<p>Montecinos reconoció que la apuesta por cambiar de club fue arriesgada y que el desenlace fue el peor posible para su carrera inmediata, quedándose sin jugar el resto del semestre.</p>\n<p>\"Yo tomé la decisión de jugármela por ir a un club (...) Después, si hubo errores, por supuesto que los hubo, porque terminó todo muy mal\", admitió. Además, explicó que su salida se precipitó porque<strong> \"se tomaron decisiones ese día de sacarme, lógico, porque yo estaba con mi cabeza en otro lado\".</strong></p>\n<p>El jugador lamentó la falta de formalidad en las tratativas que lo dejaron en el aire:<strong> \"No había un documento, un papel, pero sí había conversaciones</strong> (...) No había tiempo y lamentablemente fue todo negativo para mí. Yo terminé perjudicado porque terminé sin club y terminé estando en mi casa, que no era lo ideal\".</p>\n<p>Uno de los puntos más cuestionados fue su lealtad con O'Higgins, club que lo acogió durante su recuperación de una grave lesión. Ante esto, Montecinos fue claro: \"Yo no le falté el respeto a nadie. Se habla mucho de faltarle el respeto al club que te trajo lesionado; la gente no sabe cómo yo vine al club, lo que arreglé con el club cuando llegué, porque esas cosas yo siempre las he evitado\".</p>\n<p>Actualmente, Joaquín Montecinos se encuentra con el pase en su poder y analizando ofertas para la temporada 2026.<strong> Aunque se declara \"abierto a muchas situaciones\", su prioridad es permanecer en el torneo nacional.</strong></p>\n<p><strong>\"Si yo tuviera que elegir quedarme en Chile el siguiente año, me ayuda mucho porque tengo un bebé recién nacido</strong> (...) es mucho más tranquilo para mover a un bebé de dos meses\", concluyó, aunque aclaró que su familia está dispuesta a viajar si surge una buena oportunidad en el extranjero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/ohiggins/joaquin-montecinos-por-su-salida-de-o-higgins-a-veces-la-verdad-no-gusta/2025-11-21/084545.html","streamUrl":null,"titleText":"Joaquín Montecinos por su salida de O'Higgins: A veces la verdad no gusta","uid":"68f74b81-1736-4d07-b341-b78e558403bd","updateDate":"2025-11-21T11:45:45.000Z"},{"mainText":"<p>Pese a que su nombre surgió como una de las opciones para reforzar la delantera de <strong>Colo Colo</strong> para la temporada 2026, el propio <strong>Bruno Barticciotto</strong> se encargó de cerrar la puerta a un posible arribo al club. El atacante aseguró que su prioridad<strong> es mantenerse en el fútbol extranjero,</strong> ya que considera que un regreso a <strong>Chile</strong> no sería un progreso en su carrera.</p>\n<p>En una entrevista con <em>DLT</em> <em>Sports</em>, el jugador, cuyo pase pertenece a <strong>Talleres de Córdoba</strong> y que estuvo a préstamo en <strong>Santos Laguna</strong> de <strong>México</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.clubsantos.mx/articles/31435\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el que se dio por concluido el miércoles 20 de noviembre</a>, fue tajante. \"Es que es complicado. Volver a Chile, a Colo Colo, no lo veo muy probable, así que no. Van a venir cosas importantes\", reconoció el delantero.</p>\n<p><strong>Barticciotto</strong> también admitió la incertidumbre sobre su futuro inmediato. \"Sobre el futuro no sé todavía. Hasta ayer, la promesa era que me iba a quedar en el club (<strong>Santos Laguna</strong>) y ahora me dijeron otra cosa\", confesó, dejando en claro que su situación contractual aún no está resuelta.</p>\n<p>El nombre del atacante tomó fuerza en el <strong>Estadio Monumental</strong> debido a su vínculo con el técnico <strong>Fernando Ortiz</strong>, quien lo dirigió en su paso por <strong>México</strong>. Sobre el estratega, <strong>Barticciotto</strong> tuvo palabras de elogio: \"Es una persona que transmite calma a los jugadores. Acá decían: 'No ganó nada en ningún lado', pero dirigió al <strong>América</strong> y a <strong>Rayados</strong>, los equipos con más poder del fútbol mexicano. En tema mediático es gigante\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/bruno-barticciotto-es-complicado-ir-a-colo-colo-volver-a-chile-no/2025-11-21/082256.html","streamUrl":null,"titleText":"Bruno Barticciotto: Es complicado ir a Colo Colo, volver a Chile no sería un avance","uid":"da2342b1-931e-49a1-93ba-4d1347f38dc0","updateDate":"2025-11-21T11:22:56.000Z"},{"mainText":"<p>La <strong>Liga de Primera regresa este viernes con su recta final, </strong>dando vida a la antepenúltima jornada del torneo y con tres partidos que se jugarán en <strong>simultáneo en la dura lucha por la permanencia</strong>.</p>\n<p><em>Sigue los partidos de la antepenúltima jornada:</em></p>\n<p><strong>Viernes 21 de noviembre</strong></p>\n<ul>\n<li><strong>Deportes Iquique vs. Cobresal</strong>. 20:00 horas. Estadio Tierra de Campeones. <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-iquique-vs-cobresal/2025-11-21/080941.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></li>\n<li><strong>Deportes Limache vs. Unión Española</strong>. 20:00 horas. Estadio \"Lucio Fariña\". <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-limache-vs-union-espanola/2025-11-21/081053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></li>\n<li><strong>Audax Italiano vs. Everton</strong>. 20:00 horas. Estadio Bicentenario de La Florida. <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-audax-italiano-vs-everton/2025-11-21/081031.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></li>\n</ul>\n<p><strong>Sábado 22 de noviembre</strong></p>\n<ul>\n<li><strong>Coquimbo Unido vs. Deportes La Serena</strong>. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li><strong>Universidad Católica vs. Palestino</strong>. 20:30 horas. Claro Arena</li>\n</ul>\n<p><strong>Domingo 23 de noviembre</strong></p>\n<ul>\n<li><strong>O'Higgins vs. Universidad de Chile.</strong> 18:00 horas. Estadio Codelco El Teniente</li>\n<li><strong>Colo Colo vs. Unión La Calera.</strong> 20:30 horas. Estadio Monumental</li>\n</ul>\n<p><strong>Lunes 24 de noviembre</strong></p>\n<ul>\n<li><strong>Ñublense vs. Huachipato</strong>. 20:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-28-en-la-liga-de-primera/2025-11-21/080834.html","streamUrl":null,"titleText":"Los resultados de la fecha 28 en la Liga de Primera","uid":"24f4623b-328d-4107-b4b5-cc1a7db16e70","updateDate":"2025-11-21T11:08:34.000Z"},{"mainText":"<p><em><strong>- Así va la tabla de posiciones de la Liga de Primera 2025 durante el desarrollo de la fecha 28:</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-28-de-la-liga-de-primera/2025-11-21/081912.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 28 de la Liga de Primera","uid":"3cb4daeb-4771-42c0-a6a3-0e54f267e774","updateDate":"2025-11-21T11:19:12.000Z"},{"mainText":"<p>La Policía de Investigaciones (PDI) <strong>desbarató un centro de acopio de cigarrillos de contrabando en la capitalina comuna de Pudahuel</strong>. El operativo, realizado durante la madrugada de este viernes, resultó en <strong>la incautación de mercancía valorada en 1.500 millones de pesos</strong> y la detención de varios delincuentes.</p>\n<p>El procedimiento se llevó a cabo en el sector de Lo Boza, una zona industrial de Pudahuel, donde <strong>la PDI descubrió un galpón utilizado para almacenar y distribuir cigarrillos de origen ilegal</strong>.</p>\n<p>Cuando personal policial llegó hasta el lugar, <strong>dos camiones estaban descargando y cargando estos productos</strong> que iban a ser distribuidos en distintos puntos, principalmente ferias libres de la Región Metropolitana, por lo que<strong> se logró detener en flagrancia a cuatro personas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-incauto-1-500-millones-de-pesos-en-cigarrillos-de-contrabando-en/2025-11-21/080735.html","streamUrl":null,"titleText":"PDI incautó 1.500 millones de pesos en cigarrillos de contrabando en Pudahuel","uid":"591f1dee-d4d5-41e6-a38f-e1b55c1bba2d","updateDate":"2025-11-21T11:07:35.000Z"},{"mainText":"<p >El colista <strong>Deportes Iquique</strong> se juega la vida ante <strong>Cobresal</strong> este viernes en el<strong> Estadio Tierra de Campeones</strong>, desde las <strong>20:00 horas (23:00 GMT),</strong> en la antepenúltima fecha de la Liga de Primera, en un duelo crucial en la pelea por<strong> evitar el descenso.</strong></p>\n<p >El cuadro nortino, con Rodrigo Guerrero como técnico interino,<strong> está último en la tabla con 18 puntos</strong> y está<strong> obligado a conseguir una victoria para mantener la esperanza de la salvación</strong> en la recta final del campeonato.</p>\n<p >Un empate también sirve para estirar, matemáticamente, por una fecha más esta lucha por la permanencia, pero <strong>el escenario ideal es sacar los tres puntos en casa.</strong></p>\n<p ><strong>Con una derrota, los \"Dragones Celestes\" pueden descender</strong> en esta misma jornada, <strong>siempre y cuando Deportes Limache gane a Unión Española,</strong> en un partido que se jugará en paralelo en Quillota.</p>\n<p >Limache tiene 22 puntos, y si gana en Quillota e Iquique pierde, se sentenciará el descenso de los nortinos, ya que<strong> la diferencia en la tabla sería de siete unidades,</strong> faltando dos jornadas por disputar.</p>\n<p ><strong>Cobresal</strong>, por su parte, está en el sexto lugar del campeonato, con 44 puntos, y también<strong> quiere una victoria, para mantenerse seguro en zona de clasificación a la Copa Sudamericana.</strong></p>\n<p >Una resultado negativo puede complicar a los mineros, entrenadores por Gustavo Huerta, ya que quedarían al alcance de Audax Italiano (43) y Colo Colo (41).</p>\n<p >El duelo entre Iquique y Cobresal será arbitrado por Héctor Jona, quien será asistido por Carlos Venegas y John Calderón; el cuarto juez será Cristián Droguett, y el VAR estará a cargo de Mathías Riquelme y Emilio Bastías.</p>\n<p >Todos los detalles los podrás seguir en la cobertura del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767427&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-iquique-se-juega-la-vida-ante-cobresal-en-la-lucha-por-evitar/2025-11-20/181530.html","streamUrl":null,"titleText":"Deportes Iquique se juega la vida ante Cobresal en la lucha por evitar el descenso","uid":"6572057a-b3bd-438f-a71e-05403d513ed9","updateDate":"2025-11-20T21:15:30.000Z"},{"mainText":"<p>Posterior al receso por la fecha FIFA de noviembre y las Elecciones Presidenciales, la <strong>Liga de Primera regresa con su recta final</strong> de partidos dando vida a la antepenúltima jornada del torneo, con tres partidos que se jugarán en <strong>simultáneo</strong>.</p>\n<p><em>Revisa los partidos de la antepenúltima jornada:</em></p>\n<p><strong>Viernes 21 de noviembre</strong></p>\n<ul>\n<li>Deportes Iquique vs. Cobresal. 20:00 horas. Estadio Tierra de Campeones</li>\n<li>Deportes Limache vs. Unión Española. 20:00 horas. Estadio \"Lucio Fariña\"</li>\n<li>Audax Italiano vs. Everton. 20:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p><strong>Sábado 22 de noviembre</strong></p>\n<ul>\n<li>Coquimbo Unido vs. Deportes La Serena. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Universidad Católica vs. Palestino. 20:30 horas. Claro Arena</li>\n</ul>\n<p><strong>Domingo 23 de noviembre</strong></p>\n<ul>\n<li>O'Higgins vs. Universidad de Chile. 18:00 horas. Estadio Codelco El Teniente</li>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental</li>\n</ul>\n<p><strong>Lunes 24 de noviembre</strong></p>\n<ul>\n<li>Ñublense vs. Huachipato. 20:00 horas. Estadio \"Nelson Oyarzún\".</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-28-de-la-liga-de-primera/2025-11-16/230044.html","streamUrl":null,"titleText":"La programación de la fecha 28 de la Liga de Primera","uid":"feede632-32f8-4feb-9a4e-a5e5177f93b1","updateDate":"2025-11-17T02:00:44.000Z"},{"mainText":"<p>Este viernes, el Estadio \"Lucio Fariña Fernández\" de Quillota será el epicentro de un duelo que podría definir dos destinos, ya que <strong>Deportes Limache recibirá a Unión Española</strong> <strong>en una \"final\" por la permanencia</strong> en la Liga de Primera, a partir de las 20:00 horas (23:00 GMT).</p>\n<p>El cuadro \"tomatero\" llega con <strong>la ventaja de depender de sí mismo</strong>, ocupando la antepenúltima posición con <strong>22 puntos</strong> y fuera de la zona de descenso. No obstante, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/limache-es-el-mas-necesitado-anfp-actualizo-la-tabla-de-minutos-sub-21/2025-11-13/132335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debe ser muy cuidadoso con el minutaje sub 21</a> que, de no completarlo, significaría una sanción de tres unidades.</p>\n<p>Sumado a eso, el panorama se vuelve díficil después de tres partidos sin conocer la victoria, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-encendio-la-lucha-por-el-chile-2-con-frenetica-remontada-ante-limache-en-la-liga-de-primera/2025-11-09/191910.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incluyendo una ajustada derrota por 4-3 ante Universidad de Chile</a>. Además, <strong>Víctor Rivero no podrá contar nuevamente con Daniel Castro</strong>, quien debe cumplir la segunda fecha de sanción por su expulsión ante Palestino.</p>\n<p>Además, <strong>Limache también tiene chances de salvarse de forma definitiva</strong> este viernes, aunque para ello <strong>se necesitan dos condiciones</strong>:<strong> Ganar a Unión Española</strong> y <strong>que Deportes Iquique pierda ante Cobresal,</strong> un escenario que condenaría a los \"Dragones Celestes\". </p>\n<p>La situación es aún más crítica para Unión Española, que se ubica <strong>en la penúltima posición con 21 unidades</strong>. La reciente derrota por <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-se-acerco-a-puestos-de-sudamericana-y-complico-aun-mas-a-union/2025-11-08/170622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">2-0 frente a Colo Colo</a> remeció el banco hispano, provocando la salida de Miguel Ramírez y<strong> dándole al interino Gonzalo Villagra</strong> <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/gonzalo-villagra-y-final-por-la-permanencia-con-limache-es-una-situacion-tensa-para-todos/2025-11-18/124824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la responsabilidad de evitar la caída.</a></p>\n<p>Además de la urgencia del resultado inmediato, el calendario restante añade presión a los de Independencia. Mientras a Limache le restan compromisos ante<strong> Unión La Calera y La Serena</strong>, a los \"hispanos\" le esperan duros desafíos frente a<strong> O'Higgins y Coquimbo Unido</strong>, el vigente campeón del torneo.</p>\n<p>Con arbitraje de Diego Flores, las acciones de este partido irán en simultaneo a otros equipos que también se juegan el descenso como <strong>Everton</strong> que visita a Audax Italiano y un <strong>Deportes Iquique</strong> que se juega su última chance recibiendo a Cobresal.</p>\n<p>Todos los detalles y pormenores de esta emocionante definición por la parte baja de la tabla podrás seguirlos a través de l<strong>os Marcadores Virtuales en Cooperativa.cl y junto a la transmisión especial de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767429&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/limache-y-union-espanola-enfrentan-una-final-por-la-permanencia-en-la/2025-11-20/203513.html","streamUrl":null,"titleText":"Limache y Unión Española enfrentan una \"final\" por la permanencia en la Liga de Primera","uid":"dad30b64-c3e8-4cbf-b446-febb3e95fc38","updateDate":"2025-11-20T23:35:13.000Z"}]
