[{"mainText":"<p>Una <strong>niña de cinco años falleció</strong> al interior de la toma <strong>Vista Hermosa</strong>, en Lampa, en circunstancias que están siendo investigadas por la Policía de Investigaciones (PDI).</p>\n<p>De acuerdo con los primeros antecedentes, la menor estaba dentro de su domicilio <strong>cuando fue agredida</strong>. Fue su madre quien la encontró con heridas y dio aviso a los equipos de emergencia. Personal del SAMU llegó hasta el lugar y la trasladó hasta un SAPU de la comuna, donde finalmente <strong>se constató su fallecimiento</strong>.</p>\n<p>El inspector <strong>Jorge Zamorano</strong>, de la Brigada de Homicidios Centro Norte, explicó que \"estamos tratando de establecer la dinámica de cómo ocurrieron los hechos, a través de <strong>declaraciones y el levantamiento de cámaras de seguridad en el sector</strong>\".</p>\n<p>Los antecedentes serán complementados con el informe del <strong>Servicio Médico Legal</strong>, mientras las diligencias policiales se concentran en la toma de declaraciones y recopilación de pruebas para dar con él o los responsables de este homicidio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/investigan-muerte-de-nina-de-cinco-anos-en-toma-de-lampa/2025-10-04/074747.html","streamUrl":null,"titleText":"Investigan muerte de niña de cinco años en toma de Lampa","uid":"1849253e-7f05-4c74-8264-4addac43f2da","updateDate":"2025-10-04T10:47:47.000Z"},{"mainText":"<p>Kiev consiguió <strong>devolver a sus familias a 22 niños y adolescentes ucranianos</strong> que estaban en territorios ocupados por Rusia, informó <strong>Andrí Yermak</strong>, jefe de gabinete del presidente <strong>Volodímir Zelenski</strong>.</p>\n<p>\"Dentro de la iniciativa del presidente de Ucrania 'Bring Kids Back UA', se logró rescatar a 22 niños y adolescentes ucranianos de territorios temporalmente ocupados\", indicó en un mensaje en la aplicación Telegram.</p>\n<p>Según Yermak, entre los menores devueltos se encuentra<strong> un niño de 10 años, \"al que obligaban a estudiar según el programa ruso</strong> y amenazaban con enviarle a una evaluación a (la ocupada península de) Crimea con un <strong>diagnóstico psiquiátrico inventado</strong>\".</p>\n<p>También se devolvió a un adolescente de 16 años junto a su hermano menor.</p>\n<p>De acuerdo con Yermak, <strong>su familia sufría persecución en el pueblo por negarse a tramitar el pasaporte ruso</strong> y a trabajar en la escuela ocupada por Rusia.</p>\n<p>Asimismo, fue retornada una niña de 14 años que en la escuela rusa \"sufría <strong>humillaciones constantes por su origen ucraniano\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/mas-de-20-ninos-ucranianos-en-manos-rusas-regresaron-con-sus-familias/2025-10-04/084833.html","streamUrl":null,"titleText":"Más de 20 niños ucranianos en manos rusas regresaron con sus familias","uid":"cfde8841-d7d9-4f11-b3a6-1680708fdd79","updateDate":"2025-10-04T11:48:33.000Z"},{"mainText":"<p><strong>El chileno Alejandro Tabilo (74°) culminó su paso por el Masters 1000 de Shanghái al caer en la segunda ronda ante el canadiense Félix Auger-Aliassime</strong> (13°) en dos sets.</p>\n<p>La cuenta favoreció al norteamericano por un <strong>claro marcador de doble 6-3</strong>, en una hora y 27 minutos de partido.</p>\n<p>Auger-Aliassime hizo sentir el ranking y mostró una clara superioridad ante el chileno. El canadiense hizo 29 <em>winners</em> ante apenas 11 de Tabilo, quien no pudo aprovechar siete break points, mientras su rival quebró en tres de cinco oportunidades.</p>\n<p>Tras su eliminación en Shanghái, <strong>el próximo desafío para Tabilo será el Challenger de Olbia, Italia</strong>, en cancha dura. El torneo se disputará entre el 13 y 19 de octubre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-sucumbio-ante-auger-aliassime-en-la-segunda-ronda-del-masters-de/2025-10-04/083441.html","streamUrl":null,"titleText":"Tabilo sucumbió ante Auger-Aliassime en la segunda ronda del Masters de Shanghái","uid":"b9fe6606-c068-4f7c-a291-d9e4f4cde69b","updateDate":"2025-10-04T11:34:41.000Z"},{"mainText":"<p><strong>Brasil y España</strong> se jugarán el todo por el todo en la última jornada de la fase de grupos del <strong>Mundial Sub 20 de Chile 2025</strong>, este sábado desde las 17:00 horas en el Estadio Nacional.</p>\n<p>Por un lado, <strong>los brasileños vienen de caer por 2-1 ante Marruecos</strong> en la jornada anterior, mientras que en su debut empataron 2-2 ante México.</p>\n<p><strong>España enfrenta un momento similar</strong>. \"La Furia Roja\" aún no conoce de victorias en el certamen luego de registrar un empate 2-2 ante los mexicanos y caer por 2-0 ante Marruecos. Asimismo, y al igual que el combinado verdeamarhela, a pesar de ganar, pueden quedar fuera de la fase eliminatoria de la cita planetaria.</p>\n<p><strong>Con un único punto, ambos elencos necesitan ganar y esperar que, en simultáneo, México (2) no derrote al ya clasificado Marruecos</strong>, que es inalcanzable puntero con seis unidades.</p>\n<p><strong>Quien se quede con el segundo puesto del Grupo C se medirá contra La Roja en octavos de final</strong>, pues la selección chilena <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/gracias-al-fair-play-la-roja-cayo-ante-egipto-y-logro-una/2025-10-03/221643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">remató segunda del Grupo A</a> gracias al desempate del fair play, luego de una caída agónica ante Egipto.</p>\n<p>Ambos duelos<strong>, </strong>en el Nacional y el \"Elías Figueroa\" serán transmitidos por Dsports. Además, todos los detalles del compromiso estarán disponibles en Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/brasil-y-espana-lucharan-en-el-cierre-de-un-grupo-c-que-define-el-rival/2025-10-03/190436.html","streamUrl":null,"titleText":"Brasil y España lucharán en el cierre de un Grupo C que define el rival de Chile en el Mundial sub 20","uid":"22a5181e-e166-43f8-9be7-757d3c4eb904","updateDate":"2025-10-03T22:04:36.000Z"},{"mainText":"<p><strong>El Mundial Sub 20 de Chile 2025</strong> tendrá un interesante duelo este sábado, cuando <strong>Argentina e Italia se midan por el liderato del Grupo D</strong> en la tercera fecha, a partir de las 20:00 horas (23:00 GMT) en el Estadio \"Elías Figueroa Brander\" de Valparaíso.</p>\n<p>La \"albiceleste\" llega <strong>con puntaje perfecto</strong> y en la primera posición después de derrotar con holgura a Cuba por 3-1 y a Australia por 4-1, asegurando así su presencia en los octavos y <strong>proyectándose como candidato a aumentar sus seis títulos que la hacen figurar como el combinado con más coronas</strong>.</p>\n<p>En la otra vereda, la \"azzurra\" <strong>suma cuatro unidades </strong>después de imponerse ajustadamente con un 1-0 ante los oceánicos e igualar 2-2 frente a los centroamericanos.</p>\n<p>Bajo este panorama, a los pupilos de Carmine Nunziata <strong>les basta con un empate para asegurar el segundo puesto</strong>, aunque el objetivo mayor es rematar puntero para así evitar a otro líder de grupo y citarse en octavos con uno de los mejores terceros.</p>\n<p>Bajo el arbitraje del costarricense Keylor Herrera, ambos equipos animarán un partido con altas expectativas en la Ciudad Puerto. <strong>En paralelo</strong>, <strong>Cuba y Australia</strong> <strong>se medirán en Santiago:</strong> los de Concacaf con el sueño de dar el golpe y soñar con desplazar a Italia (esperando su derrota), mientras que los representantes de la Afc solo pueden aspirar al tercer puesto.</p>\n<p><strong>Todos los detalles de la jornada podrás seguirlos junto al Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/italia-sale-a-sellar-la-clasificacion-a-octavos-ante-argentina-en-el/2025-10-04/005901.html","streamUrl":null,"titleText":"Italia sale a sellar la clasificación a octavos ante Argentina en el Mundial sub 20","uid":"6e1eed4e-8f51-42d4-b52b-fa3a546197c5","updateDate":"2025-10-04T03:59:01.000Z"},{"mainText":"<p><strong>La Ruta 7 en la Región de Aysén </strong><strong>sigue cortada en a</strong><strong>l menos seis puntos</strong>, dejando aisladas a varias comunidades y localidades después de las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/alerta-roja-en-aysen-temporal-causo-crecida-de-rios-y-danos-en-rutas/2025-10-02/234903.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>lluvias que se prolongaron por casi tres días</strong></a> y que provocaron inundaciones, desbordes de ríos y la <strong>destrucción de tramos de caminos principales e interiores</strong> en la zona sur.</p>\n<p>En horas de la tarde de este viernes, las autoridades recién pudieron evaluar de mejor manera los daños, y comenzar a <strong>gestionar el envío de recursos y ayuda para las familias afectadas</strong>, especialmente forraje para los animales.</p>\n<p><strong>La situación es crítica en las provincias de Capitán Prat y General Carrera</strong>, donde sigue vigente la alerta roja, pues <strong>sectores rurales como San Lorenzo y Lago Cochrane, además de Caleta Tortel, permanecen aislados</strong>, y los vecinos no pueden ingresar a sus <strong>viviendas anegadas</strong>.</p>\n<p>En total, <strong>410 personas resultaron afectadas durante el intenso sistema frontal, y 145 personas se mantienen aisladas</strong>, siendo las comunas más perjudicadas las de <strong>Cochrane, Río Ibáñez y Chile Chico</strong>.</p>\n<p><strong>La Ruta 7, carretera principal de la región, presenta cortes totales en sectores claves</strong>, que mantienen sin conexión por tierra a <strong>Tortel y Villa O'Higgins</strong>, a lo cual se se suma la <strong>suspensión de la Balsa Baker</strong> y operaciones restringidas en otros pasos con barcaza.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPXZqeljn0g/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPXZqeljn0g/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por DelegaciónPresidencialRegional (@dpr_aysen)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Tras sobrevolar la zona afectada, el <strong>delegado presidencial de Aysén, Jorge Díaz</strong>, anunció un <strong>operativo para reconectar la Carretera Austral</strong>: \"El plan incluye el despliegue simultáneo de brigadas terrestres y aéreas para restablecer la conectividad en dos frentes principales: uno al sur, donde<strong> se intervendrán derrumbes entre Río Ibáñez y Lago Bertrand; y otro entre Cochrane y Puerto Yungay</strong>, para reparar socavones y derrumbes que bloquean el tránsito\", detalló la autoridad.</p>\n<p><strong>Las brigadas terrestres ya se trasladan hacia los puntos más críticos</strong>, entre ellos, el sector del puente Traihuanca, donde ocurrió una remoción en masa, con una planificación detallada y coordinada por la <strong>Dirección Regional de Vialidad</strong> del Ministerio de Obras Públicas.</p>\n<p>Además, el Gobierno adelantó que se están <strong>gestionando fondos de emergencia para los municipios</strong>, para lo cual se requiere una <strong>modificación del Consejo Regional de Aysén</strong>.</p>\n<p>Simultáneamente, se materializan <strong>reuniones con la Dirección de Presupuestos para agilizar el traspaso de recursos</strong> que permitan enfrentar las consecuencias del sistema frontal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/inundaciones/temporal-en-aysen-145-personas-permanecen-aisladas-en-la-zona-sur/2025-10-04/000002.html","streamUrl":null,"titleText":"Temporal en Aysén: 145 personas permanecen aisladas en la zona sur","uid":"0564185b-c577-4660-90f9-00899c102130","updateDate":"2025-10-04T03:00:02.000Z"},{"mainText":"<p>Luego de una extensa pausa por Fiestas Patrias y el inicio del Mundial sub 20 en Chile, la Liga de Ascenso retornó con un dramático triunfo de <strong>Deportes Concepción por 2-1 ante Magallanes</strong> en el inicio de la fecha 26.</p>\n<p>El duelo disputado en el Estadio \"Ester Roa Rebolledo\" de Collao, tuvo al cuadro penquista tomando la ventaja gracias a <strong>Josué Ovalle (8')</strong>. De ahí que sostuvo el tanto hasta el complemento, <strong>cuando Manuel Vicuña (59') emparejó las cifras.</strong></p>\n<p>No obstante, cerca del final apareció <strong>Carlos Escobar (90+8')</strong> para rescatar la victoria y posicionar al conjunto \"lila\" en la <strong>quinta ubicación con 38 puntos.</strong> En tanto, los \"carabeleros\"<strong> quedaron undécimos con 29 positivos, distanciándose a seis de los puestos para la liguilla.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/deportes-concepcion-se-impuso-sobre-la-hora-a-magallanes-en-la-vuelta/2025-10-04/000019.html","streamUrl":null,"titleText":"Deportes Concepción se impuso sobre la hora a Magallanes en la vuelta del Ascenso","uid":"a2b178e7-3a65-475f-a416-01bb4f884c46","updateDate":"2025-10-04T03:00:19.000Z"},{"mainText":"<p>Posterior a la clasificación de La Roja en el Mundial sub 20, un acomplejado<strong> Nicolás Córdova</strong> se tomó el tiempo de repasar la tardía derrota ante Egipto en el Nacional y a <strong>explicar cómo se dio el paso hacia los octavos de final</strong> en el torneo juvenil.</p>\n<p>\"Pasamos por tres puntos, segundo por cantidad de goles y tercero, como estamos todos equiparados, por las tarjetas amarillas. <strong>Hay cosas que se han hecho bien, es verdad que lo de hoy es casi catastrófico por cómo sucedió</strong>. Lo importante es que estamos clasificados\", comentó.</p>\n<p>Seguido a ello, expresó: \"<strong>Tuvimos innumerables ocasiones</strong>, pero lamentablemente nuestro '9' (Juan Francisco Rossel) no está en gracia, si no llevaría cuatro goles. <strong>Los últimos minutos fueron caóticos, no tuvimos control emocional</strong> para cerrar el partido como corresponde\".</p>\n<p>\"<strong>Es un criterio, pero no pasamos solamente por las tarjetas amarillas</strong>, fue porque nos hicieron menos goles. El último de los criterios es el que se ve, pero <strong>al final terminamos con tres puntos y a esta altura es indiferente</strong>. Vamos a tener que armar nuevamente a estos muchachos, sobre todo desde la cabeza\", agregó.</p>\n<p>Cuando se le insistió por el rendimiento del equipo, Córdova cerró argumentando que: \"<strong>Se compitió los tres partidos contra rivales complejos</strong>. En este contra Egipto podríamos haber hecho algo más (en comparación al de Japón), es difícil analizarlo\"</p>\n<p>\"No quiero polemizar más porque se dicen tantas cosas y yo solamente doy mi opinión como entrenador. <strong>Tengo métricas y nosotros evaluamos eso. Si la gente quiere hacer leña de eso, qué le voy a hacer</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cordova-y-el-avance-de-la-roja-sub-20-no-pasamos-solo-por-las/2025-10-03/232448.html","streamUrl":null,"titleText":"Córdova y el avance de La Roja sub 20: No pasamos solo por las amarillas, se compitió","uid":"071a94a5-4914-450d-8bbf-ff4d3fa4ae68","updateDate":"2025-10-04T02:24:48.000Z"},{"mainText":"<p>El equipo de <strong>Universidad de Chile arrancó su periplo en la Copa Libertadores Femenina 2025 con un 0-0 ante Nacional</strong>, por el Grupo D del torneo que se desarrolla en Argentina.</p>\n<p>El encuentro tuvo un trámite parejo, con ambos equipos con similar cantidad de llegadas y tenencia del esférico.</p>\n<p>Sin embargo, las delanteras del \"Bolso\" y la U estuvieron imprecisas para buscar los tres palos.</p>\n<p><strong>Libertad Deportivo Cali igualaron 1-1. Gracias a sus respectivas anotaciones, paraguayas y colombianas iniciaron al frente del grupo</strong> tras la jornada inicial.</p>\n<p><strong>El próximo duelo de la U será ante Libertad el lunes 6 de octubre a las 20:00 horas</strong> (23:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-u-empato-con-nacional-en-su-inicio-por-la-libertadores-femenina/2025-10-03/221613.html","streamUrl":null,"titleText":"La U empató con Nacional en su inicio por la Libertadores Femenina","uid":"f6018bb5-6eb1-41ce-af10-39e8f05aa614","updateDate":"2025-10-04T01:16:13.000Z"}]
