[{"mainText":"<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQma808kZ3P/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQma808kZ3P/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-tiene-nomina-para-duelos-ante-rusia-y-peru/2025-11-03/130840.html","streamUrl":null,"titleText":"La Roja tiene nómina para duelos ante Rusia y Perú","uid":"86df0ba1-ca54-4d76-a5d1-8f9fffa2ba1a","updateDate":"2025-11-03T16:08:40.000Z"},{"mainText":"<p>A inicios de octubre, el puertorriqueño <strong>Omar Courtz</strong> se presentó en Chile por segunda vez en su carrera, luego de participar en 2024 en el festival Vibra Fest, y ese debut en solitario llenó el Movistar Arena.</p>\n<p>En el marco de la gira mundial \"Primera Musa World Tour\", el reguetonero ahora <strong>anunció que el cierre del tour será en Santiago</strong>, a casi dos meses de su anterior presentación.</p>\n<p>El show se realizará nuevamente en el <strong>Movistar Arena</strong>, el<strong> 20 de diciembre</strong>, y tiene entradas <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/omar-courtz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la venta en Puntoticket</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DQmUx-ikdn6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQmUx-ikdn6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Iguana Producciones (@iguana.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/omar-courtz-regresa-a-santiago-a-dos-meses-de-su-exitoso-show/2025-11-03/131329.html","streamUrl":null,"titleText":"Omar Courtz regresa a Santiago, a dos meses de su exitoso show","uid":"61b55dd3-285e-40df-8639-5e1d5a2807d0","updateDate":"2025-11-03T16:13:29.000Z"},{"mainText":"<p>En medio de los <strong>festejos por el histórico título de Coquimbo Unido</strong>, una de las transmisiones en vivo dejo ver la celebración del delantero<strong> Nahuel Donadell</strong>, quien estuvo <strong>con una botella de whisky en mano</strong> mientras cantaba en el bus que transportó al plantel por la ciudad.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQk1KMNkmxs/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQk1KMNkmxs/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Siempre Pasa Algo (@siemprepasaalgochile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/botella-de-whisky-en-mano-los-alocados-festejos-del-plantel-de-coquimbo/2025-11-03/123944.html","streamUrl":null,"titleText":"Botella de whisky en mano: Los alocados festejos del plantel de Coquimbo Unido","uid":"b4378772-a690-43e9-9da4-02b925748bd9","updateDate":"2025-11-03T15:39:44.000Z"},{"mainText":"<p>Una mujer de 80 años fue encontrada muerta en una isla de la Gran Barrera de Coral, luego de haber sido presuntamente <strong>olvidada por el crucero de lujo</strong> en el que viajaba.</p>\n<p>El hecho ocurrió durante una parada del barco <strong>Coral Adventurer en Lizard Island</strong>, en medio de una travesía de 60 días alrededor de <strong>Australia</strong>.</p>\n<p>Según informó la Policía de Queensland, la mujer identificada como <strong>Suzanne Rees</strong>, comenzó a sentirse mal durante una <strong>caminata por la isla</strong> que se ofrecía a los pasajeros del crucero, por lo que los instructores le pidieron regresar sola al punto de partida.</p>\n<p>Sin embargo, horas más tarde, el crucero <strong>abandonó la isla sin notar la ausencia de la adulta mayor</strong>. Recién alrededor de las 21:00 horas, el capitán del Coral Adventurer —que transportaba a más de un centenar de pasajeros y tripulantes— se percató que faltaba la mujer.</p>\n<p>Un equipo de búsqueda regresó a la isla durante la noche, pero las labores se suspendieron y fueron retomadas la mañana del domingo, cuando <strong>un helicóptero halló el cuerpo de Rees.</strong></p>\n<p>Las autoridades calificaron la muerte como \"repentina\" y, por ahora, descartan la intervención de terceros. Sin embargo, la Autoridad Australiana de Seguridad Marítima abrió una investigación para esclarecer cómo el barco pudo abandonar la isla <strong>sin realizar un recuento de pasajeros.</strong></p>\n<p>La empresa <strong>Coral Expeditions</strong>, operadora del crucero, lamentó lo ocurrido y aseguró que colabora con las autoridades.</p>\n<p>La familia de la víctima, en tanto, acusó una <strong>\"cadena de negligencias\"</strong> y pidió revisar los protocolos de seguridad en la industria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/mujer-de-80-anos-murio-tras-ser-olvidada-por-crucero-en-una-isla-de/2025-11-03/130054.html","streamUrl":null,"titleText":"Mujer de 80 años murió tras ser olvidada por crucero en una isla de Australia","uid":"616879b9-0392-45c1-bf76-1f96365a519b","updateDate":"2025-11-03T16:00:54.000Z"},{"mainText":"<p><strong>Camila Polizzi</strong>, principal imputada en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-lenceria-polizzi-polanco-y-godoy-fueron-formalizados-por-delitos/2025-08-19/215948.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <strong>arista Lencería</strong> del <strong>caso Convenios</strong> en la Región del Biobío</a>, tiene programada para las 12:30 horas de hoy la audiencia de <strong>revisión de medidas cautelares</strong> ante el tribunal.</p>\n<p>La acusada busca modificar la condición de <strong>arresto domiciliario total</strong> que mantiene desde noviembre de 2023, en un contexto judicial marcado por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-lenceria-fiscalia-pidio-ocho-anos-de-carcel-para-camila-polizzi-y/2025-09-12/091719.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las altas penas solicitadas en su contra.</a></p>\n<p>La solicitud de revisión de la medida cautelar se presenta después de que la <strong>Fiscalía</strong> solicitara una condena de <strong>ocho años de cárcel</strong> para Polizzi, mientras que el <strong>Consejo de Defensa del Estado (CDE)</strong> fue más severo, pidiendo <strong>28 años de presidio</strong>.</p>\n<p>Ante estas acusaciones, la imputada buscará convencer al tribunal de reducir la intensidad de su cautelar, con el objetivo de poder salir caminando del recinto sin la restricción del arresto total.</p>\n<p>Un factor clave que utiliza la defensa para argumentar la necesidad de la modificación es la reciente <strong>reprogramación de la audiencia de preparación de juicio oral</strong>. Dicha instancia judicial fue <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-lenceria-fiscalia-decide-no-perseverar-en-indagaciones-al/2025-10-13/105740.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aplazada hasta enero del año <strong>2026</strong></a>, lo que implica que Polizzi deberá esperar un período significativamente más largo bajo la actual restricción domiciliaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tribunal-revisa-medidas-cautelares-de-camila-polizzi/2025-11-03/121812.html","streamUrl":null,"titleText":"Tribunal revisa medidas cautelares de Camila Polizzi","uid":"6cf8f673-5300-4cb5-9185-63365359ae2d","updateDate":"2025-11-03T15:18:12.000Z"},{"mainText":"<p>La legendaria banda <strong>AC/DC</strong> anunció la continuación de su gira mundial \"<strong>POWER UP\"</strong>, que se extenderá durante 2026 con <strong>21 fechas confirmadas en América y Europa</strong>. y confirmó su regreso a Chile, <strong>en el mismo día que el país vivirá el cambio de mando presidencial</strong>.</p>\n<p>El \"POWER UP Tour\", llamado así por su más reciente álbum, reunirá a la formación actual de la banda, integrada por<strong> Angus Young (guitarra solista), Brian Johnson (voz), Stevie Young (guitarra rítmica), Matt Laug (batería) y Chris Chaney (bajo)</strong>.</p>\n<p>Con este regreso, AC/DC celebra más de<strong> cinco décadas de trayectoria</strong> y reafirma su título como una de las bandas más influyentes e icónicas del rock and roll mundial. Desde su primer show en 1973 en el <strong>Chequers Nightclub de Sidney</strong>, Australia, AC/DC ha vendido más de <strong>200 millones de discos</strong> y continúa batiendo récords.</p>\n<p>Su álbum Back in Black se mantiene como el más vendido por una banda en la historia, con más de 50 millones de copias en todo el mundo. En 2003, fueron incorporados al Salón de la Fama del Rock and Roll, consolidando su legado.</p>\n<h2>Venta de entradas</h2>\n<p>En Chile, el grupo se presentará el <strong>11 de marzo de 2026</strong> en el <strong>Parque Estadio Nacional</strong>, como parte de una serie de conciertos que también recorrerán Brasil, Argentina, México, Estados Unidos y Canadá, entre otros destinos.</p>\n<p>Las entradas estarán disponibles a partir de las<strong> 10:00</strong> horas del<strong> 7 de noviembre</strong> a través de <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/acdc-2026-scl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ticketmaster.cl</a>.</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/ac-dc-anuncia-su-regreso-a-chile-con-la-gira-power-up-en-2026-fecha-y/2025-11-03/121834.html","streamUrl":null,"titleText":"AC/DC anuncia su regreso a Chile con la gira \"Power Up\" en 2026: Fecha y venta de entradas","uid":"fc0f948c-f624-45f8-90e0-ae138246bec7","updateDate":"2025-11-03T15:18:34.000Z"},{"mainText":"<p>Un grupo familiar fue víctima de un asalto en su propio domicilio, en la comuna de <strong>Puente Alto.</strong></p>\n<p>En el inmueble se encontraban un hombre, una mujer y tres menores de edad, que fueron intimidados por tres delincuentes a rostro cubierto, uno de ellos con un <strong>arma de fuego corta</strong>.</p>\n<p>Los ladrones encerraron a las víctimas en un dormitorio y robaron artículos electrónicos, dinero y otras especies avaluadas en dos millones de pesos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/puente-alto-familia-fue-asaltada-en-su-domicilio-por-delincuentes-armados/2025-11-03/121152.html","streamUrl":null,"titleText":"Puente Alto: Familia fue asaltada en su domicilio por delincuentes armados","uid":"af6f010d-8612-4f08-b67c-2a5ad83de156","updateDate":"2025-11-03T15:11:52.000Z"},{"mainText":"<p>El actor<strong> Jonathan Bennett,</strong> recordado por interpretar a <strong>Aaron Samuels</strong> en \"Chicas Pesadas\" (2004), habló sobre cómo imagina un eventual regreso al universo creado por <strong>Tina Fey, </strong>explicando<strong> </strong>porqué no querría que su personaje fuera retratado como gay en una posible secuela.</p>\n<p>En conversación con el podcast <strong>\"I've Never Said This Before\"</strong>, adelantado en exclusiva por <a rel=\"link a una nota absoluta 1\" href=\"https://ew.com/jonathan-bennett-why-he-doesnt-want-his-mean-girls-character-to-be-gay-in-sequel-11841580\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Entertainment Weekly</em></a>:<strong> \"No cambiaría la narrativa de Aaron Samuels solo porque Jonathan Bennett es gay.</strong> Mantendría la historia tal como es\", señaló el actor.</p>\n<p>Bennett, quien compartió elenco con <strong>Lindsay Lohan</strong> y <strong>Rachel McAdam</strong>s, comentó además que varios actores de la cinta original, incluidos <strong>Daniel Franzese</strong> y <strong>Rajiv Surendra</strong>,<strong> salieron del clóset años después del estreno</strong>, lo que considera \"una coincidencia divertida\".</p>\n<p>A más de dos décadas del estreno, afirmó que casi todo el elenco estaría dispuesto a participar en una secuela: \"El 99% del grupo quiere hacerlo, <strong>solo falta que Tina lo decida</strong>\", aseguró.</p>\n<p>Sobre una posible historia, el actor imaginó una versión multigeneracional donde los antiguos personajes son ahora adultos con hijas que asisten a la misma escuela. \"Yo sería profesor, y las nuevas chicas serían las hijas de las chicas pesadas originales\", propuso.</p>\n<p>Finalmente, Bennett bromeó sobre su entusiasmo por revivir el fenómeno cultural: \"Tina, escribe la película. <strong>No me estoy haciendo más joven, cariño</strong>\", dijo finalmente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/hollywood/jonathan-bennett-sobre-aaron-samuels-no-cambiaria-la-historia-solo/2025-11-03/120146.html","streamUrl":null,"titleText":"Jonathan Bennett sobre Aaron Samuels: \"No cambiaría la historia solo porque soy gay\"","uid":"4a52522a-0367-43aa-97e5-20ed2056407d","updateDate":"2025-11-03T15:01:46.000Z"},{"mainText":"<p ><strong>La candidata presidencial del oficialismo y la Democracia Cristiana, Jeannette Jara,</strong> <strong>manifestó</strong> este lunes <strong>su rechazo a las glosas presentadas por el Gobierno para el Ministerio de Vivienda y Urbanismo (Minvu),</strong> en el marco de la tramitación del proyecto de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/comision-mixta-rechazo-el-90-del-presupuesto-2026/2025-10-29/195017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Presupuesto 2026</a>.</p>\n<p >La principal crítica de la abanderada apunta a la fórmula planteada por el Ejecutivo, <strong>que busca usar el aumento del presupuesto del Minvu <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/ministro-montes-anuncio-auditoria-en-el-serviu-metropolitano-por/2025-10-01/224343.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para pagar deudas</a> derivadas del Plan de Emergencia Habitacional,</strong> impulsado por la actual Administración.</p>\n<p >La militante del PC advirtió que dicha medida <strong>se realiza en desmedro del presupuesto destinado a subsidios de vivienda, que se vería reducido para la próxima Administración.</strong></p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/viviendas-sociales/crisis-en-minvu-desarrolladores-advierten-de-ola-de-quiebras-si-deficit/2025-10-03/085225.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Crisis en Minvu: Desarrolladores advierten de ola de quiebras si déficit \"no se resuelve a la brevedad\"</a></em></span></li>\n</ul>\n<p >\"Claro que no estoy de acuerdo (con lo presentado por el Ejecutivo). <strong>Me parece muy delicado porque el país tiene una grave crisis de vivienda que no se termina con este Gobierno\"</strong>, afirmó Jara, quien aseguró haber solicitado a los parlamentarios que apoyan dichas glosas a que las revisen detalladamente durante la discusión del Presupuesto.</p>\n<p ><strong>\"Es un tema de gestión que el Minvu debió haber visto oportunamente\"</strong>, concluyó la candidata presidencial oficialista, en una clara <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/choque-oficialista-montes-lamento-criticas-de-jara-a-la-reconstruccion/2025-10-02/101505.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alusión a la cartera comandada por el ministro Carlos Montes</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/jara-critico-formula-presupuestaria-del-gobierno-para-el-minvu/2025-11-03/115744.html","streamUrl":null,"titleText":"Jara criticó fórmula presupuestaria del Gobierno para el Minvu","uid":"3329b1eb-95fa-4219-bafb-c91df96cf3f9","updateDate":"2025-11-03T14:57:44.000Z"},{"mainText":"<p><strong>Bolivia tuvo su ansiado regreso a un mundial de fútbol</strong>, aunque el resultado no fue el esperado dado que la sub 17 del elenco sudamericano <strong>se inclinó por 3-1 ante Sudáfrica en partido válido por el Grupo A del Mundial de Catar 2025.</strong></p>\n<p>En la cancha 7 del <strong>Aspire Zone, complejo deportivo donde se jugará todo el torneo</strong>, el cuadro albiverde se llenó de ilusión luego de la expulsión de Sive Pama (36'), pero solo dos minutos después <strong>Emile Witbooi</strong> logró la apertura de la cuenta para los \"bafana-bafana\".</p>\n<p><strong>Neo Bohloko (51') aumentó para los africanos y Jesús Maraude (72')</strong> descontó y volvió a encender la ilusión boliviana, pero en los descuentos Shaun Els puso cifras definitivas.</p>\n<p>El próximo duelo de Bolivia será el jueves 6 ante Italia.</p>\n<p>En otro partido de la jornada,<strong> Costa Rica y Emiratos Árabes Unidos igualaron 1-1</strong> en duelo del Grupo C. Mayed Adel abrió la cuenta para el elenco emiratí y Nick Bennette logró la paridad para los centroamericanos.</p>\n<p>En esta misma serie, <strong>Senegal y Croacia igualaron sin goles.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/bolivia-tuvo-un-debut-perdedor-en-el-mundial-sub-17-de-catar/2025-11-03/120142.html","streamUrl":null,"titleText":"Bolivia tuvo un debut perdedor en el Mundial sub 17 de Catar","uid":"a9370a33-c380-45cc-8229-c089badf4530","updateDate":"2025-11-03T15:01:42.000Z"},{"mainText":"<p><strong>Las palabras de Evelyn Matthei acerca del Plan Nacional de Búsqueda de Detenidos Desaparecidos</strong> remecieron la campaña de cara a las elecciones del 16 de noviembre, lo que fue comentado este lunes en <strong>El Primer Café</strong> de <strong>Cooperativa</strong>.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-y-plan-de-busqueda-de-dd-dd-para-mucha-gente-no-es-busqueda/2025-10-30/095011.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"Hay mucha gente hoy día que opina que en realidad no es búsqueda, es venganza\"</a>, expresó la candidata presidencial de Chile Vamos respecto del mencionado programa que pretende ayudar a encontrar a víctimas de la dictadura que se mantienen desaparecidas y cuyos familiares persisten en tratar de encontrarlos. Y <strong>planteó que en un eventual gobierno encabezado por ella se mantendría su funcionamiento pero con cambios</strong>.</p>\n<p>Esto fue duramente cuestionado por la candidata oficialista, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-contra-matthei-por-el-plan-de-busqueda-demuestra-ser-la-misma-que/2025-10-30/145615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Jeannette Jara, quien dijo que con estas palabras Matthei \"demuestra ser la misma que abrazaba a Pinochet\"</a>. Y también surgieron <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/subsecretaria-responde-a-matthei-la-venganza-no-tiene-cabida-en-la/2025-10-30/173825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">criticas desde el Gobierno</a>.</p>\n<p>El presidente del PPD, <strong>Jaime Quintana</strong>, cuestionó tales dichos en <strong>Cooperativa</strong> y afirmó que \"<strong>representan un retroceso de la derecha respecto de lo que fue Piñera. Esto al menos fue un error</strong>. Piñera suscribió una carta de los expresidentes a propósito de los 50 años del golpe de Estado que dio pie al Plan Nacional de Búsqueda. Acá no hay contexto en la pregunta; la pregunta es bien clara. Estamos hablando de personas que buscan verdad respecto de dónde están sus familiares\".</p>\n<p>El senador también criticó los <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/kaiser-tildo-de-estafa-el-plan-nacional-de-busqueda-en-el-gobierno/2025-11-01/172249.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuestionamientos de parte del postulante a La Moneda del Partido Nacional Libertario, Johannes Kaiser</a>, al mencionado plan, que según su opinión es \"una estafa\"</strong>, al tiempo que afirmó que \"no se hace cargo de la identificación de los miles de protocolos de detenidos desaparecidos que se encuentran en el Servicio Médico Legal\". <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/sml-desmiente-a-kaiser-no-existen-osamentas-sin-periciar-en-casos-de/2025-11-01/233728.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Todo esto fue desmentido por el organismo aludido</a>.</p>\n<p>Ante ello Quintana planteó que \"<strong>cuesta entender que estos candidatos de derecha tomen distancia de los temas de los derechos humanos</strong>. En el Servicio Médico Legal estamos en este problema porque muchas personas no han prestado colaboración\".</p>\n<h2><span >Solís: Insatisfacción con organismos de DD.HH.</span></h2>\n<p>El exministro <strong>Isidro Solís</strong>, vicepresidente de Amarillos por Chile, que apoya la candidatura de Matthei, afirmó que lo que dijo la carta de Chile vamos \"no es su posición personal; dice que para mucha gente no es búsqueda, es venganza. <strong>Ella siempre ha reconocido que en el régimen de Augusto Pinochet hubo violaciones de los derechos humanos. Las ha condenado</strong>. El que quiera leer que hay una falta de compromiso con los derechos humanos, no es así\".</p>\n<p>Sin embargo, apuntó que \"si hay algo que tengo que decir es que <strong>tiene una profunda insatisfacción en cómo están funcionando la arquitectura de los organismos de derechos humanos</strong>. La discusión que se dio en el Instituto Nacional de Derechos Humanos durante el estallido social, que forzó la salida del director (Sergio Micco), es una expresión de eso. Ella tiene un fuerte compromiso con los derechos humanos, pero tiene desazón respecto de cómo funcionan los organismos de derechos humanos\".</p>\n<p>Y sobre las críticas de Kaiser al Plan Nacional de Búsqueda, apuntó que \"<strong>efectivamente hay restos que fueron encontrados en el patio 29 que no se han logrado identificar, por falta de contramuestras</strong>. Una parte del plan es tomar contramuestras a familiares de detenidos desaparecidos. El SML está en lo cierto, pero hay restos que todavía no se pueden identificar\".</p>\n<h2><span >Carmona: Afirmaciones negacionistas</span></h2>\n<p>El presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, respondió que \"me gustaría que la explicación que da Isidro Solís la diera ella (Matthei). <strong>Creo que se está usando para una carrera de quién es más duro y más frívolo en los temas de derechos humanos</strong> entre las candidaturas de derecha a ver si se corre el cerco. <strong>Estas afirmaciones aparecen como negacionistas de lo que ocurrió</strong>\".</p>\n<p>\"Imaginarse que esto es un tema de venganza... ¡Miren qué venganza! Que los <strong>familiares de víctimas y las propias víctimas sobrevivientes recurran al Estado de Derecho para que el Estado de Chile asuma responsabilidades</strong> asignándoselas por la vía de juicio a los responsables directos de los atropellos de los derechos humanos\", expuso el dirigente.</p>\n<p>En su opinión, \"no hay nada más cívico que lo que están haciendo los familiares para que a través de una investigación se establezca la obligación del Estado de Chile a responder por este atropello. <strong>No son explicables ni los primeros muertos ni los últimos. Fueron víctimas de una dictadura terrorista de carácter fascista que operó en Chile</strong>\".</p>\n<h2><span >Codina: Solidaridad con los familiares</span></h2>\n<p>Para el exalcalde <strong>Germán Codina</strong>, quien apoya la candidatura del líder del Partido Republicano, José Antonio Kast, este \"es un tema que ha generado una gran división en las últimas décadas. <strong>Lo primero es solidarizar con quienes tienen familiares que aún no conocen su paradero</strong>. Incluso los que hemos perdido familiares por razones naturales los segumos recordando. No podemos sino solidarizar\".</p>\n<p>Sin embargo, hizo una defensa de Matthei basada en que \"a veces en las entrevistas y con tan poco tiempo para poder explicarse es complicado. <strong>Siempre va a ser bueno un gesto de reconocimiento si ella cree que se entendió algo distinto a lo que se quiso decir</strong>\".</p>\n<p>Y respecto de Kaiser opinó que lo que éste dijo \"es sumamente delicado. <strong>El director del SML dijo que todos los cuerpos están periciados</strong>, pero algunos no se ha logrado hacer el match con familiares\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/quintana-discurso-de-matthei-sobre-dd-hh-es-un-retroceso-respecto-de/2025-11-03/114111.html","streamUrl":null,"titleText":"Quintana: Discurso de Matthei sobre DD.HH. es un retroceso respecto de Piñera","uid":"b98489fc-152a-4e13-970a-43dcd736b182","updateDate":"2025-11-03T14:41:11.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> anunció este lunes en el Palacio de La Moneda que la <strong>Contraloría General de la República tomó razón del decreto que pone fin al carácter \"especial\" que poseía el penal Punta Peuco.</strong></p>\n<p>Con esta medida, el recinto carcelario creado en 1995 <strong>deja de estar dedicado exclusivamente a los condenados por violaciones a los derechos humanos</strong> durante la dictadura cívico-militar y pasa a operar como <strong>un penal común y corriente,</strong> sujeto a los criterios generales del sistema penitenciario.</p>\n<p>El Mandatario enmarcó el anuncio en el cumplimiento de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/cuenta-publica/presidente-boric-anuncio-el-fin-de-punta-peuco-como-carcel-especial/2025-06-01/142655.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un compromiso de su última Cuenta Pública</a>, subrayando que esta decisión avanza en la consecución de una mayor justicia y equidad.</p>\n<p>El carácter especial de Punta Peuco era <strong>criticado por agrupaciones de derechos humanos</strong> que lo consideraban un espacio de privilegio para los victimarios de crímenes de lesa humanidad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Quiero compartir con ustedes una noticia que es un acto de justicia: Se acaba Punta Peuco como un penal especial para victimarios de la dictadura cívico militar y pasa a ser un penal común a disposición de las necesidades del país. La Contraloría General de la República ya tomó… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/kfIn1KsAsa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kfIn1KsAsa</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1985360475257782323?ref_src=twsrc%5Etfw\">November 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según el anuncio presidencial, el cambio implica que la distribución de plazas en Punta Peuco <strong>ya no se basará en el tipo de delito, sino en criterios de seguridad</strong> aplicables a cualquier recinto penitenciario. Esto significa que el penal podrá recibir a reclusos condenados por delitos comunes que cumplan con los perfiles de seguridad definidos.</p>\n<p>Boric enfatizó que esta medida busca terminar con la percepción de que en el país <strong>existen \"presos de primera y segunda categoría\"</strong>, asegurando que todos los condenados, sin importar el origen de su delito, deben cumplir sus penas bajo las mismas condiciones.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA | Presidente de la República, Gabriel Boric Font, entrega declaración a los medios de comunicación desde el Palacio de La Moneda. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/h9O6GMSD6Z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/h9O6GMSD6Z</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1985353103122809339?ref_src=twsrc%5Etfw\">November 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/punta-peuco-ya-es-una-carcel-comun/2025-11-03/115119.html","streamUrl":null,"titleText":"Punta Peuco ya es una cárcel común","uid":"800561bb-0d16-4acb-adb4-a99e16161ac0","updateDate":"2025-11-03T14:51:19.000Z"},{"mainText":"<p>La <strong>Municipalidad de Quilicura</strong> declaró estado de <strong>\"Urgencia Comunal en materia de seguridad </strong>(...) a raíz de los sucesivos hechos delictuales ocurridos durante los últimos días\", entre ellos el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/hombre-de-62-anos-fue-hallado-muerto-y-amarrado-en-su-casa-en-quilicura/2025-11-02/100829.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>asesinato de un hombre de 62 años</strong> al interior de su propio domicilio</a>.</p>\n<p>El municipio, liderado por la <strong>alcaldesa Paulina Bobadilla</strong> (independiente cercana al Frente Amplio), dijo que los hechos en cuestión han provocado \"constante preocupación\" en los vecinos y obligan a \"agilizar los procesos administrativos necesarios para la adquisición de materiales y elementos que fortalezcan la seguridad en la comuna\".</p>\n<p>También llamó \"al Estado de Chile y sus instituciones\" a que \"tomen las acciones necesarias para contribuir a la seguridad que la comunidad merece\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQk9D4ZkXM3/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQk9D4ZkXM3/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por muniquilicura (@muniquilicura)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Consultado sobre el asunto, el <strong>ministro de Seguridad Pública, Luis Cordero</strong>, recordó que \"las declaraciones de urgencia comunal no son nuevas entre nosotros: han existido ordenanzas en este sentido en otros municipios\".</p>\n<p>\"En general, <strong>jurídicamente, la Contraloría ya se ha pronunciado sobre este punto</strong>: <strong>las incidencias que puedan tener en seguridad pública están relativamente acotadas</strong> y <strong>se traducen, más bien, en medidas internas de distribución de recursos</strong>\", comentó.</p>\n<p>Sin perjuicio de ello, \"manifiestan una preocupación pública y notoria del municipio sobre una situación que puede afectar a la seguridad en la comuna\", añadió el extitular de Justicia.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/robo-homicidio-en-quilicura-caen-tres-sujetos-tras-ser-sorprendidos/2025-11-03/073419.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Robo-homicidio en Quilicura: Caen tres sujetos tras ser sorprendidos quemando ropa con sangre</span></a></em></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/quilicura-declaro-urgencia-comunal-tras-asesinato-de-hombre-en-su/2025-11-03/113517.html","streamUrl":null,"titleText":"Quilicura declaró \"urgencia comunal\" tras asesinato de hombre en su propia casa","uid":"d72e8272-3c56-4fb9-8337-0f8dcacb30b8","updateDate":"2025-11-03T14:35:17.000Z"}]
