[{"mainText":"<p>Las lluvias ligadas al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/huracanes/el-potente-huracan-melissa-toca-tierra-en-jamaica-con-categoria-5/2025-10-28/142803.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>potente huracán Melissa</strong></a> ya están provocando crecidas de ríos e inundaciones en el este de <strong>Cuba</strong>, a horas de que el ojo toque tierra en el oriente de la isla, informaron este martes medios oficiales.</p>\n<p>Algunas localidades acumulan ya hasta 90 milímetros (o litros por metro cuadrado) en las provincias de Granma y Santiago de Cuba, en el extremo oriental. En la ciudad de <strong>Santiago de Cuba,</strong> la segunda más poblada de la isla, se reportan ya inundaciones es zonas como <strong>Los Coquitos, La Alameda, San Pedrito y Ferreiro.</strong></p>\n<p>Asimismo se ha reportado la crecida de varios ríos de la región y una penetración marina en la localidad de <strong>Chivirico</strong> (este).</p>\n<p>Según el diario oficialista <em>Cubadebate</em>, brigadas de rescate y salvamento se han movilizado hacia las áreas de más difícil acceso con el objetivo de proteger la vida de las personas.</p>\n<p>El huracán, que <strong>viene de arrasar Jamaica con categoría 5 (de 5) en la escala Saffir-Simpson</strong>, está previsto que toque tierra pasada la medianoche del martes al miércoles por este, cerca de Santiago de Cuba, la segunda ciudad más poblada del país.</p>\n<h2 ><span ><em><strong>Efectos se temen devastadores</strong></em></span></h2>\n<p>Las últimas estimaciones prevén que tocará tierra por el municipio de Guamá (sureste), en las inmediaciones de la localidad de Chivirico, y que <strong>abandonará el país entre seis y ocho horas más tarde</strong>, por el municipio de Banes (noreste). Sus efectos se seguirán sintiendo por otras ocho o diez horas en el país.</p>\n<p><strong>Llegará probablemente como un categoría 4,</strong> según los pronósticos, desplazándose hacia el noreste, con vientos sostenidos de más de 200 kilómetros por hora, intensas lluvias que podrían dejar hasta 450 mililitros (litros por metro cuadrado) y marejadas ciclónicas con olas de hasta ocho metros.</p>\n<p><strong>Los efectos se temen devastadores.</strong> Las autoridades cubanas han advertido de que se trata de un sistema <strong>\"extremadamente peligroso\"</strong> por la probabilidad de que se produzcan inundaciones súbitas, penetraciones del mar en zonas bajas costeras, derrumbes e, incluso, roturas de presas.</p>\n<p>En las seis provincias en alarma ciclónica (Granma, Santiago de Cuba, Guantánamo, Holguín, Las Tunas y Camagüey) <strong>se ha evacuado o protegido a 735.000 personas</strong>, la mayoría en casas de familiares y amigos, aunque algunos también en refugios. Suponen <strong>más del 7,5% de la población total.</strong></p>\n<p>Además, en toda la región oriental se ha paralizado el transporte público terrestre, marítimo y aéreo; se ha suspendido la actividad docente; y se han asegurado infraestructuras estatales y cultivos.</p>\n<p>Dos de las siete centrales termoeléctricas del país, la columna vertebral del Sistema Eléctrico Nacional (SEN), se han detenido ya por seguridad, al encontrarse en el camino de Melissa y el temor de que sufran desperfectos. Hay que tener en cuenta que son infraestructuras obsoletas y con un déficit crónico de inversiones.</p>\n<h2 ><span ><em><strong>Díaz-Canel: \"Será una noche muy difícil para toda Cuba\"</strong></em></span></h2>\n<p>El presidente de Cuba, <strong>Miguel Díaz-Canel</strong>, pidió responsabilidad y precaución y advirtió que ésta<strong> \"será una noche muy difícil\"</strong> para todo el país.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Acabamos de chequear con las provincias las medidas ante el paso de <a href=\"https://twitter.com/hashtag/Melisa?src=hash&ref_src=twsrc%5Etfw\">#Melisa</a>. Suman más de 735 mil los evacuados, y aún se continúa trabajando. Será una noche muy difícil para toda <a href=\"https://twitter.com/hashtag/Cuba?src=hash&ref_src=twsrc%5Etfw\">#Cuba</a>, pero nos vamos a recuperar, siempre con la fe en la victoria que nos inculcaron Fidel y Raúl. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/K7rZL4tH3J\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/K7rZL4tH3J</a></p>\n— Miguel Díaz-Canel Bermúdez (@DiazCanelB) <a href=\"https://twitter.com/DiazCanelB/status/1983340182733459943?ref_src=twsrc%5Etfw\">October 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/huracanes/cuba-reporta-las-primeras-inundaciones-a-horas-de-que-melissa-toque-tierra/2025-10-29/003711.html","streamUrl":null,"titleText":"Cuba reporta las primeras inundaciones a horas de que Melissa toque tierra","uid":"34320f79-8d39-419e-aba9-8721e74c948b","updateDate":"2025-10-29T03:37:11.000Z"},{"mainText":"<p>Esta semana se definirán <strong>los finalistas de la Copa Sudamericana 2025</strong> con las revanchas de semifinales, donde Universidad de Chile <strong>viajará a Buenos Aires tras igualar 2-2 en la ida</strong>.</p>\n<p>En esta instancia también habrá presencia chilena con <strong>el defensor Iván Román</strong> formando parte del plantel de Atlético Mineiro, mientras que <strong>Matías Fernández</strong> se hará lo propio en Independiente del Valle.</p>\n<p><em>Revisa la programación a continuación:</em></p>\n<h3><strong>Martes 28 de octubre</strong></h3>\n<ul>\n<li>Atlético Mineiro (BRA) 3-1 Independiente del Valle (ECU). Marcador global: 4-2. </li>\n</ul>\n<h3><strong>Jueves 30 de octubre</strong></h3>\n<ul>\n<li>Lanús (ARG) vs. Universidad de Chile. Marcador global: 2-2. 19:00 horas. Estadio \"Néstor Díaz Pérez\", Lanús.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-programacion-de-las-revanchas-en-las-semifinales-de-la-copa/2025-10-27/000018.html","streamUrl":null,"titleText":"La programación de las revanchas en las semifinales de la Copa Sudamericana","uid":"f42c5278-02ba-4dfd-ac31-d03125fdfda8","updateDate":"2025-10-27T03:00:18.000Z"},{"mainText":"<p><strong>Flamengo,</strong> con el chileno <strong>Erick Pulgar como titular</strong>, visita a <strong>Racing</strong> este miércoles en el <strong>Cilindro de Avellaneda,</strong> desde las<strong> 21:30 horas (00:30 GMT),</strong> con la misión de <strong>ratificar el triunfo que logró en la ida de semifinales</strong> y sellar el paso a la final de la <strong>Copa Libertadores de América 2025.</strong></p>\n<p>El conjunto brasileño ganó por 1-0 la ida en Maracaná y pretende dar el golpe a la \"Academia\", que tiene al arquero <strong>Gabriel Arias en la citación</strong>, pero <strong>marginado de la titularidad</strong> por el técnico <strong>Gustavo Costas.</strong></p>\n<p>El \"Mengao\" logró ganar a Racing en los últimos minutos del partido en Río de Janeiro, con gol del colombiano <strong>Jorge Carrascal</strong>, un resultado que igual dejó con preocupación al técnico<strong> Filipe Luis</strong>, debido a las numerosas ocasiones de gol que desaprovechó el equipo.</p>\n<p>Además, los cariocas llegan heridos, ya que el fin de semana<strong> perdieron el liderato en el Brasileirao</strong> a manos de Palmeiras, tras caer por 1-0 ante Fortaleza.</p>\n<p><strong>La gran baja será el delantero Pedro</strong>, quien sufrió una fractura de antebrazo en el duelo de ida.</p>\n<p>La formación de Flamengo será con Agustín Rossi; Guillermo Varela, Léo Ortiz, Léo Pereira, Alex Sandro; Erick Pulgar, Jorginho, Giorgian de Arrascaeta; Luiz Araújo, Jorge Carrascal y Bruno Henrique.</p>\n<p><strong>Racing, por su parte, llega con descanso al partido con Flamengo</strong>, ya que el fin de semana pasado no hubo fecha del Torneo de Clausura en Argentina, por las elecciones legislativas en ese país.</p>\n<p>La mala noticia es la ausencia del capitán y pilar defensivo del equipo, <strong>Santiago Sosa,</strong> quien sufrió una fractura en el seno maxilar superior derecho y está en recuperación tras someterse a una cirugía este lunes.</p>\n<p>La oncena que utilizará Gustavo Costas en la Academia será con Facundo Cambeses; Gastón Martierena, Nazareno Colombo, Marcos Rojo, Gabriel Rojas; Bruno Zuculini, Juan Nardoni, Agustín Almendra; Santiago Solari, Tomás Conechny y Adrián Martínez.</p>\n<p><strong>La semifinal será arbitrada por el chileno Piero Maza, mientras que Juan Lara estará a cargo del VAR.</strong></p>\n<p>El ganador de esta llave jugará la final de la Copa Libertadores el 29 de noviembre en Lima, ante el vencedor de la serie entre<strong> Liga de Quito y Palmeiras,</strong> que se resolverá el jueves.</p>\n<p>Todos los detalles los podrás seguir en la cobertura online del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-de-erick-pulgar-buscara-sellar-la-llave-ante-racing-y-pasar-a/2025-10-28/172204.html","streamUrl":null,"titleText":"Flamengo de Erick Pulgar buscará sellar la llave ante Racing y pasar a la final de la Copa Libertadores","uid":"abf0fb40-e987-4899-b16f-31bd9d91b188","updateDate":"2025-10-28T20:22:04.000Z"},{"mainText":"<p>El gigante de productos de belleza <strong>Neutrogena</strong> <strong>retiró más de 15.000 paquetes de toallitas desmaquillantes de estanterías en cuatro estados de Estados Unidos</strong> tras detectar la presencia de una <strong>bacteria potencialmente peligrosa</strong>, según indicó la Administración de Alimentos y Medicamentos (FDA, en inglés).</p>\n<p>El retiro, ordenado por <strong>Revue</strong>, la empresa matriz de Neutrogena, fue clasificado como de <strong>Clase II</strong> por parte de la FDA, lo que significa que el uso del producto podría causar <strong>efectos adversos temporales o médicamente reversibles,</strong> aunque <strong>el riesgo para la población general es bajo.</strong></p>\n<p>Los productos dieron positivo por la bacteria <strong>pluralibacter gergoviae</strong>, que suele considerarse un <strong>patógeno oportunista</strong>, es decir, que generalmente solo causa <strong>infecciones en personas inmunodeprimidas, con enfermedades crónicas, o con dispositivos biomédicos o heridas abiertas.</strong></p>\n<p>En concreto, el retiro afecta a <strong>1.312 cajas de las toallitas desmaquillantes ultrasuaves de 25 paquetes de 50 unidades cada uno de Neutrogena</strong>, con el número de lote <strong>1835U6325A</strong>, según informó la FDA. Cada caja contiene 12 paquetes.</p>\n<p>En lo que va de año, varias empresas que producen productos cosméticos y de cuidado personal se han visto obligadas a retirar sus productos de circulación por contaminación bacterniana.</p>\n<p>En agosto, <strong>DermaRite Industries</strong> emitió un retiro voluntario a nivel nacional de diversos productos para la piel y el cabello tras detectar el complejo bacteriano <strong>Burkholderia cepacia</strong>, conocido por causar infecciones potencialmente mortales, especialmente en poblaciones vulnerables. El retiro incluyó jabones de manos, desodorantes, lociones, champús y desinfectantes de manos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/neutrogena-retiro-toallitas-desmaquillantes-en-ee-uu-por-posible/2025-10-29/001852.html","streamUrl":null,"titleText":"Neutrogena retiró toallitas desmaquillantes en EE.UU. por posible contaminación bacteriana","uid":"dbb07c76-2ab9-4b0f-ab3d-334f8f14fbcb","updateDate":"2025-10-29T03:18:52.000Z"},{"mainText":"<p>Luego del dramático empate que <strong>Universidad de Chile</strong> protagonizó ante <strong>Lanús</strong> por las semifinales de la <strong>Copa Sudamericana</strong>, la revancha tendrá lugar este <strong>próximo jueves 30 de octubre </strong>en el Estadio Ciudad de Lanús, en Argentina.</p>\n<p>Los \"azules\" consiguieron igualar el duelo de ida en el Estadio Nacional de forma agónica. Primero descontó Lucas Di Yorio, y Charles Aránguiz, en el tiempo agregado, cerró el empate 2-2.</p>\n<p>El partido de vuelta será en Ciudad de Lanús, este <strong>jueves 30, a las 19:00 horas de Chile</strong> (22:00 GMT). En caso de mantenerse el empate en el marcador global, el finalista se resolverá en penales.</p>\n<p>La transmisión del compromiso estará a través de las señales televisivas de <em><strong>DSports</strong> y <strong>ESPN</strong></em>. En conjunto, también se podrá seguir por las plataformas de streaming <strong><em>DGO y Disney+</em>.</strong></p>\n<p>Además, contarás con la opción de seguir todos los detalles por las ondas de <strong>Cooperativa Deportes y a través de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-sera-la-revancha-entre-la-u-y-lanus-en-semifinales-de-la/2025-10-23/210448.html","streamUrl":null,"titleText":"¿Cuándo y dónde será la revancha entre la U y Lanús en semifinales de la Copa Sudamericana?","uid":"92457dfe-ec37-4819-a1a9-a72f7c72b52c","updateDate":"2025-10-24T00:04:48.000Z"},{"mainText":"<p><strong>Al menos uno de los monos de un grupo de especies de laboratorio supuestamente infectados con un virus</strong>, que escapó tras un accidente vehicular en una autopista de Misisipi la tarde de este martes, es <strong>buscado por las autoridades</strong>, que han advertido al público sobre la peligrosidad del animal.</p>\n<p>El accidente ocurrió en el <strong>condado de Jasper</strong> cuando un camión que transportaba los monos rhesus se volcó en la <strong>Interestatal 59</strong>, ocasionando que escaparan.</p>\n<p>El Departamento del Alguacil del condado de Jasper informó en las redes sociales que <strong>la mayoría de monos que se escaparon de las jaulas en las que viajaban fueron sacrificados en el lugar del accidente, pero al menos uno habría escapado.</strong></p>\n<p>Los monos, procedentes de la <strong>Universidad de Tulane en Nueva Orleans (Luisiana),</strong> representan un <strong>riesgo potencial para la salud humana</strong>, advirtieron las autoridades.</p>\n<p>Los animales de laboratorio habían sido <strong>infectados con varios virus</strong>, como la <strong>hepatitis C y el Covid 19.</strong></p>\n<p>\"Los monos pesan aproximadamente 18 kilogramos, son <strong>agresivos con los humanos</strong> y <strong>requieren equipo de protección personal para su manipulación</strong>\", explicó el departamento del Alguacil de Jasper en el comunicado.</p>\n<p>Por su parte, la Universidad de Tulane aclaró, en un comunicado citado por la cadena de televisión <em>WTVA</em>, que los primates del Centro Nacional de Investigación Biomédica de esa institución estaban dirigidos a otras organizaciones de investigación.</p>\n<p><strong>\"Los primates en cuestión pertenecen a otra entidad y no son infecciosos\"</strong>, subrayó.</p>\n<p>Agregaron que han estado colaborando activamente con las autoridades locales y enviaremos un equipo de expertos en cuidado animal para ayudar según sea necesario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/buscan-intensamente-a-mono-de-laboratorio-que-escapo-tras-accidente-de/2025-10-29/000613.html","streamUrl":null,"titleText":"Buscan intensamente a mono de laboratorio que escapó tras accidente de camión en Misisipi","uid":"49be2512-5afc-462f-8872-b37185211699","updateDate":"2025-10-29T03:06:13.000Z"},{"mainText":"<p>El presidente de Estados Unidos,<strong> Donald Trump</strong>, dijo este miércoles que <strong>Israel \"debería responder\" a lo que el Gobierno de Benjamín Netanyahu califica de violaciones del alto el fuego de Hamás</strong>, tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-ordeno-ataques-contundentes-en-gaza-tras-erronea-entrega-de/2025-10-28/143141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los bombardeos israelíes en la Franja de Gaza </a>en los que murieron<strong> al menos 31 personas.</strong></p>\n<p><strong>\"Acabo de enterarme, mataron a un soldado israelí y los israelíes respondieron, y deberían responder cuando eso ocurre\"</strong>, afirmó el mandatario estadounidense a la prensa a bordo del Air Force One de camino a Corea del Sur desde Japón.</p>\n<p>Trump añadió que <strong>\"nada va a poner en peligro el alto el fuego\",</strong> y afirmó que <strong>Hamás \"es una parte muy pequeña de la paz en Oriente Medio\"</strong> y <strong>\"si se porta bien serán felices, y si no se portan bien serán eliminados\".</strong></p>\n<p>El Ejército israelí lanzó en la noche de este martes una oleada de ataques en Gaza como respuesta a lo que el Gobierno israelí calificó de violaciones del alto el fuego, al <strong>acusar a Hamás de atacar a sus soldados en Rafah con artillería y disparos de francotirador</strong>, algo en lo que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-se-desmarca-de-tiroteo-en-el-sur-de-gaza-y-se-compromete-con-el/2025-10-28/165311.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> el grupo islamista ha negado haber participado.</strong></a></p>\n<p>También tras la devolución este lunes en la noche por parte del grupo islamista de unos restos que no se corresponden con ninguno de los 13 rehenes muertos que quedan en la Franja, según Israel, sino con un cautivo cuyo cuerpo fue recuperado a finales de 2023.</p>\n<p><strong>Al menos 31 personas murieron, entre ellas nueve niños y seis mujeres, en bombardeos israelíes en toda la Franja de Gaza,</strong> según fuentes sanitarias y locales, mientras que equipos de rescate siguen buscando a desaparecidos entre los escombros y sus familias aseguran que están debajo de ellos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-respaldo-nuevos-ataques-en-gaza-israel-debe-responder-a/2025-10-28/235852.html","streamUrl":null,"titleText":"Trump respaldó nuevos ataques en Gaza: Israel \"debe responder\" a violaciones del alto el fuego","uid":"a8489f8f-bc82-4b8b-958a-4d2cd39abb72","updateDate":"2025-10-29T02:58:52.000Z"},{"mainText":"<p><strong>Corea del Norte</strong> realizó una prueba de <strong>misiles estratégicos de crucero</strong> mar a tierra poco antes de la llegada este miércoles del presidente de EE.UU., <strong>Donald Trump</strong>, a <strong>Corea del Sur,</strong> donde se reunirá con su homólogo surcoreano, <strong>Lee Jae-myung</strong>, y el jueves <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-xi-jinping-se-reuniran-el-30-de-octubre-en-corea-del-sur/2025-10-23/173750.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sostendrá una cumbre con el mandatario chino, <strong>Xi Jinping.</strong></a></p>\n<p>La agencia estatal norcoreana <em>KCNA</em> informó este miércoles que los proyectiles fueron <strong>disparados el día previo desde el mar Amarillo,</strong> mientras que el vicepresidente de la Comisión Militar Central del partido gobernante, <strong>Pak Jong-chon</strong>, afirmó que <strong>las pruebas muestran la fiabilidad y capacidad del arsenal frente a \"enemigos potenciales</strong>\".</p>\n<p>El <strong>Estado Mayor Conjunto surcoreano (JCS)</strong> afirmó este miércoles haber detectado <strong>\"indicios previos del lanzamiento\" desde la parte norte del mar Occidental de Corea del Norte.</strong></p>\n<p>\"Las autoridades de inteligencia de<strong> Corea del Sur y Estados Unidos están analizando minuciosamente las especificaciones detalladas\"</strong>, indicó el JCS, antes de precisar que el Ejército surcoreano está \"manteniendo la capacidad y la preparación para responder de forma contundente a cualquier provocación\".</p>\n<h2 ><span ><em><strong>Trump no descarta extender su visita a Corea del Sur para un encuentro con Kim</strong></em></span></h2>\n<p>Trump visitará entre este miércoles y el jueves Corea del Sur, donde asistirá en la ciudad de <strong>Gyeongju</strong> a eventos del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-viajara-a-corea-del-sur-para-participar-en-cumbre-de-apec/2025-10-25/155805.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">foro de<strong> Cooperación Económica Asia-Pacífico (APEC)</strong></a> como parte de su gira asiática, en la que ha realizado constantes invitaciones al diálogo con su homólogo norcoreano, <strong>Kim Jong-un</strong>, que hasta el momento no se ha pronunciado al respecto.</p>\n<p>El mandatario estadounidense se reunió tres veces con Kim entre 2018 y 2019, y ambos protagonizaron un histórico apretón de manos en la zona desmilitarizada de la península de Corea, aunque las conversaciones no lograron concretar un acuerdo sobre la desnuclearización de Corea del Norte.</p>\n<p>Trump también dijo el lunes que<strong> no descarta extender su visita a Corea del Sur</strong>, si así es posible reunirse con el líder norcoreano, generando expectativas sobre la posibilidad de un encuentro de último minuto.</p>\n<p>El magnate afirmó que entre los potenciales temas sobre la mesa en un hipotético encuentro estaría un alivio de las sanciones que pesan sobre el país asiático a cuenta de sus programas de desarrollo de misiles y nuclear.</p>\n<p>Ambos mandatarios han reiterado en varias ocasiones que se profesan simpatía y guardan buenos recuerdos de sus contactos. Seúl ha calificado la visita del estadounidense de una<strong> \"oportunidad única\"</strong> para que se reúna con Kim.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/corea-del-norte-lanzo-misiles-de-crucero-a-pocas-horas-de-la-cumbre-de/2025-10-28/232641.html","streamUrl":null,"titleText":"Corea del Norte lanzó misiles de crucero a pocas horas de la cumbre de APEC en Gyeongju","uid":"b73d302e-3870-49dd-b977-b1568d2ea03d","updateDate":"2025-10-29T02:26:41.000Z"},{"mainText":"<p><strong>Atlético Mineiro de Jorge Sampaoli</strong> sacó la tarea adelante este martes en Belo Horizonte después de vencer por<strong> 3-1 a Independiente del Valle</strong>, que tuvo como titular al chileno Matías Fernández, para avanzar con un marcador global de 4-2 a la final de la Copa Sudamericana 2025, en donde enfrentará al vencedor entre Universidad de Chile y Lanús.</p>\n<p>Después de igualar la ida en los últimos minutos en Ecuador, el elenco brasileño salió con la disposición a ganar el encuentro y tras varios intentos encontró la apertura de la cuenta gracias a <strong>Guilherme Arana (36')</strong>. Posteriormente, fue <strong>Bernard (43')</strong> quien duplicó las cifras antes del descanso.</p>\n<p>Para el complemento, el elenco que tuvo al formado en Santiago Wanderers logró inquietar más la portería defendida por Everson. De ahí que en una desatención logró ser concretada por un<strong> Claudio Spinelli (63') que le puso tensión a la parte final con un descuento</strong> que acercó a la visita.</p>\n<p>Sin embargo, el equipo que tuvo a Iván Román entre sus suplentes demostró que no necesita protagonismo y gracias a <strong>una individualidad de Hulk (73') sentenció con jerarquía el resultado</strong> pese a que el técnico Javier Rabanal hizo todo lo posible porque los forasteros reaccionaran antes del cierre.</p>\n<p>Con esto, Atlético Mineiro instaló su nombre en una nueva final continental luego de <strong>caer la temporada pasada en la definición de la Copa Libertadores</strong>.</p>\n<p>El elenco de Sampaoli aguardará conocer a su rival que <strong>saldrá de la revancha entre Lanús y Universidad de Chile</strong> que igualaron 2-2 en la ida.</p>\n<p>En caso de un triunfo de los azules, será una final especial el 22 de noviembre en Asunción, ya que Sampaoli se reencontrará con la U, equipo con el que alcanzó el histórico título de la Copa Sudamericana en 2011.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759963&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/atletico-mineiro-de-jorge-sampaoli-paso-a-la-final-de-la-copa/2025-10-28/233607.html","streamUrl":null,"titleText":"Atlético Mineiro de Jorge Sampaoli pasó a la final de la Copa Sudamericana y espera por la U o Lanús","uid":"c1cee176-0219-46cb-a152-7beea2629ed9","updateDate":"2025-10-29T02:36:07.000Z"},{"mainText":"<p>El <strong>Gobierno</strong> anunció este martes, a través de la Delegación Presidencial Regional del Biobío, que se hizo parte de la causa que indaga la Policía de Investigaciones (PDI) por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/ataque-incendiario-destruyo-dos-maquinarias-en-aserradero-en-canete/2025-10-25/112248.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>último atentado incendiario registrado en la comuna de Cañete</strong></a>, en la provincia de Arauco.</p>\n<p>El hecho ocurrió el sábado pasado en un <strong>aserradero situado en el sector Santa Ángela</strong>, en la Ruta P-602, donde <strong>dos máquinas de trabajo fueron destruidas por el fuego.</strong></p>\n<p>El ataque fue posteriormente adjudicado por el grupo radical <strong>Weichán Auka Mapu (WAM).</strong></p>\n<p>Este hecho -que no registró lesionados y no tiene detenidos- fue el tercer atentado en Cañete que ha ocurrido en lo que va del año.</p>\n<p>\"Se nos ha confirmado (por parte del Gobierno central) el ingreso de una <strong>querella por los delitos de incendio, porte ilegal de arma de fuego y también disparos injustificados</strong> en torno a este hecho que hemos condenado durante las últimas horas, a propósito de lo que sucedió con el incendio de estas dos maquinarias en la comuna de Cañete\", dijo el delegado regional del Biobío,<strong> Eduardo Pacheco.</strong></p>\n<p>La autoridad gubernamental subrayó que \"esta acción legal por parte del <strong>Ministerio de Seguridad Pública</strong> ha sido presentada precisamente para ser parte del proceso investigativo y poder ayudar en todo lo que sea necesario al Ministerio Público para encontrar a quienes sean los responsables de este atentado\".</p>\n<p>\"Ya hay una querella invocando la <strong>ley antiterrorista</strong> donde se menciona y también se sindicaba a esta organización\", agregó Pacheco.</p>\n<p>Hasta el momento, no se ha informado de personas detenidas en relación con este incidente específico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/gobierno-se-querello-por-atentado-adjudicado-por-la-wam-en-canete/2025-10-28/230849.html","streamUrl":null,"titleText":"Gobierno se querelló por atentado adjudicado por la WAM en Cañete","uid":"4925c3fb-7b90-4e11-8028-e008cb677695","updateDate":"2025-10-29T02:08:49.000Z"},{"mainText":"<p>La muerte del actor <strong>Héctor Noguera</strong>, quien tuvo una amplia trayectoria en el mundo de las teleseries, ha conmocionado a todo el país.</p>\n<p>Admirado por su versatilidad para interpretar a diversos personajes, <strong>el último trabajo del artista fue en \"Aguas de Oro\"</strong>, producción que sigue al aire en Mega. </p>\n<p>En este contexto<strong>, Daniela Demicheli</strong>, productora ejecutiva del Área Dramática de dicho canal, aseguró que \"<strong>para nosotros fue un privilegio trabajar con él</strong> y que estuviera con nosotros hasta hace muy poquito\".</p>\n<p>\"<strong>Él nos pidió no salir de la teleserie</strong>, seguir grabando dentro de sus posibilidades y nosotros hicimos un cambio en la historia, que él se venía a Santiago a ver todo el tema de las tierras, cosa que pudimos hacer muy rápidamente, e hicimos 'facetime' (videollamada) desde su casa\", explicó la ejecutiva en \"Mucho Gusto\". </p>\n<p>Asimismo, señaló que el personaje de Ernesto Ruiz-Tagle, padre de la protagonista (Carolina Arregui), \"no se debería haber ido, no era lo lógico en la historia que él se fuera\". No obstante, el delicado estado de salud del actor los llevó a adaptar el guion.</p>\n<p>Respecto al último día de Noguera en el set -donde<strong> fue despedido entre aplausos de sus compañeros-</strong>, Demicheli recordó que \"ese día, yo le pregunté: 'Tito, ¿tú te quieres despedir del equipo? Porque en el fondo te vas a ir a tu casa y vamos a seguir grabando contigo'. <strong>Respondió que sí y fue muy bonito</strong>\". </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQW1UySAGNp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQW1UySAGNp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/que-pasara-con-el-personaje-de-hector-noguera-en-aguas-de-oro/2025-10-28/234213.html","streamUrl":null,"titleText":"¿Qué pasará con el personaje de Héctor Noguera en \"Aguas de Oro\"?","uid":"c2c46aac-5f2b-4bda-a233-ae81bdd1b2de","updateDate":"2025-10-29T02:42:13.000Z"}]
