[{"mainText":"<p>Las comunidades Mapuche de la provincia de Malleco, reunidas en Purén, reiteraron este lunes <strong>su llamado al Gobierno para que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/gobierno-y-criticas-a-consulta-indigena-tenemos-mucha-informacion-para/2025-09-02/075449.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ponga fin a la bullada consulta indígena</a></strong>.</p>\n<p>Este proceso, que fue suspendido momentáneamente por las autoridades, busca <strong>establecer lineamientos para un nuevo sistema de compra de tierras</strong>, una iniciativa recomendada por la Comisión para la Paz y el Entendimiento.</p>\n<p>Sin embargo, las comunidades de Malleco han expresado su preocupación, afirmando que \"no hay garantías para continuar con este proceso\". Las principales razones de esta desaprobación radican en<strong> la metodología utilizada y en la exclusión de los principales dirigentes de las comunidades en las mesas de debate</strong>.</p>\n<p>\"Es por ello que pedimos al Gobierno que ponga fin a esta consulta, pero que sea definitiva. Interpelamos al Gobierno y a los que quieren gobernar, <strong>encaminar un verdadero diálogo con todos los territorios para dar solución real al conflicto que ningún gobierno hasta la fecha ha podido concretar</strong>\", afirmó <strong>Max Reuka</strong>, vocero de comunidades mapuche de Purén.</p>\n<p>Asimismo, subrayó la importancia de \"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/comunidades-mapuche-rechazan-participar-de-la-consulta-indigena-carece/2025-08-30/124841.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">abordar las verdaderas causas que mantiene el conflicto actual</a>:<strong> el crimen de genocidio que está en completa impunidad</strong>,<strong> la toma y confiscación del territorio, el empobrecimiento económico, como también abordar el tratado de Tapihue de 1825</strong>\".</p>\n<p>La consulta, que se espera concluya en marzo de 2026, tiene como objetivo <strong>proporcionar antecedentes a las comunidades Mapuche sobre nuevas formas de adquisición de tierras</strong> en las regiones del Biobío, La Araucanía y Los Ríos.</p>\n<p>A pesar de esto, ha encontrado un amplio rechazo por parte de las comunidades indígenas en las últimas semanas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/comunidades-mapuche-de-malleco-exigen-el-fin-definitivo-de-la-consulta/2025-10-06/161643.html","streamUrl":null,"titleText":"Comunidades mapuche de Malleco exigen el fin definitivo de la Consulta Indígena","uid":"cee6580c-2533-4d89-af52-584930a527f1","updateDate":"2025-10-06T19:16:43.000Z"},{"mainText":"<p>El <strong>Gobierno junto al Consejo Minero</strong> firmaron un acuerdo para la<strong> descarbonización de la minería en el país</strong>, una alianza público-privada orientada a <strong>alcanzar la carbono neutralidad en el sector.</strong></p>\n<p>En la actividad realizada en las dependencias del Ministerio de Economía, y junto a su titular <strong>Álvaro García</strong>, participaron los ministros<strong> Aurora Williams (Minería), Diego Pardow (Energía) y Maisa Rojas (Medio Ambiente)</strong>, y el presidente ejecutivo del Consejo Minero, <strong>Joaquín Villarino</strong>.</p>\n<p>La ministra Williams destacó que \"uno de los temas importantes para este proceso de descarbonización tienen que ver con <strong>el transporte dentro de una mina, como es el transporte en los camiones de extracción (CAEX)</strong>\".</p>\n<p>\"Lo que pueda avanzar Chile en estas materias va a ser <strong>un avance globa</strong>l, porque la operación minera nuestra tiene un volumen que va a ser probablemente replicado en otras operaciones en otros países. Por lo tanto, <strong>todos los beneficios que esto conlleve en la operación van a ser de beneficio directo para la comunidad</strong>. Una comunidad que además está en diálogo permanente con las operaciones que se desarrollan en los territorios\", aseveró la ministra de Minería.</p>\n<p>La titular de Medio Ambiente respondió a las consultas sobre el proyecto Dominga y el último fallo de la justicia a favor de la iniciativa, y apuntó que aún existen gestiones pendientes y que como cartera van a \"insistir en ellas para asegurar el patrimonio natural del país\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/firman-acuerdo-para-la-descarbonizacion-de-la-mineria-en-chile/2025-10-06/145201.html","streamUrl":null,"titleText":"Firman acuerdo para la descarbonización de la minería en Chile","uid":"dce3ba0a-5ee4-4925-a513-8915152f0764","updateDate":"2025-10-06T17:52:01.000Z"},{"mainText":"<p>El número de empresas chinas dedicadas al desarrollo de la <strong>inteligencia artificial</strong> (IA) superó las 5.300 en septiembre, lo que representa el<strong> 15% del total mundial</strong>, según datos de la Academia China de Tecnologías de la Información y las Comunicaciones (CAICT) difundidos este miércoles por la agencia<em> Xinhua</em>.</p>\n<p>Además, y de acuerdo a la misma fuente, el valor de la industria de IA del gigante asiático experimentó un salto interanual del 24% en 2024, hasta representar más de 900.000 millones de yuanes (unos <strong>126.414 millones de dólares</strong>, 107.560 millones de euros).</p>\n<p>Por sectores, los ingresos de las compañías especializadas en el desarrollo de infraestructura básica, arquitectura de modelos y aplicaciones industriales aumentaron un 54%, un 18% y un 13% interanual, respectivamente, el año pasado.</p>\n<p>La CAICT apuntó que el \"hardware inteligente\" integrado por teléfonos, ordenadores y automóviles impulsados por IA \"está experimentando<strong> un rápido crecimiento</strong>\" en China.</p>\n<p>Según datos presentados en julio pasado en la Conferencia Mundial de Inteligencia Artificial (WAIC),<strong> China ha lanzado más de 1.500 modelos de inteligencia artificial a gran escala hasta la fecha</strong>, la mayor cifra a nivel mundial, lo que consolida su posición como potencia en el sector.</p>\n<p>Esta expansión se enmarca en la <strong>pugna global por el liderazgo tecnológico</strong>, que ha llevado al gigante asiático a proponer un plan de acción para la gobernanza internacional de la IA basado en la cooperación y la apertura, frente a la estrategia de Estados Unidos, centrada en reducir regulaciones y defender su propio modelo de valores tecnológicos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/china-cuenta-con-mas-de-5-300-empresas-de-ia-el-15-del-total-mundial/2025-10-05/143710.html?=efectochina","streamUrl":null,"titleText":"China cuenta con más de 5.300 empresas de IA, el 15 % del total mundial","uid":"49a1c119-7eaf-46ae-a696-33104b8b05f7","updateDate":"2025-10-05T17:37:10.000Z"},{"mainText":"<p>El <strong>Ironman 70.3 Pucón 2026</strong> marcará un nuevo hito en la historia del triatlón chileno. Por primera vez, la tradicional competencia se desarrollará como una carrera federada, gracias a la alianza recientemente firmada entre la Federación Chilena de Triatlón (Fechitri) y el Club Deportivo Universidad Católica (CDUC), organizadores del evento.</p>\n<p>\"Federar por primera vez el Itaú IRONMAN 70.3 Pucón es un motivo de orgullo para nuestra institución. Este hito refleja el desarrollo del triatlón en Chile y permite que los deportistas compitan en un marco oficial, sumen puntos en el ranking nacional y accedan a competencias internacionales\", señaló<strong> Javier Parada</strong>, presidente de Fechitri.</p>\n<p>El acuerdo también permitirá que el e<strong>vento veraniego entregue cupos para el Mundial Multisport de la World Triathlon 2026, que se realizará en Abu Dabi.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/triatlon/pucon/el-ironman-70-3-de-pucon-sera-federado-por-primera-vez-en-2026/2025-10-06/162536.html","streamUrl":null,"titleText":"El Ironman 70.3 de Pucón será federado por primera vez en 2026","uid":"e895a53e-9b16-48eb-a6e1-ffe63e793b94","updateDate":"2025-10-06T19:25:36.000Z"},{"mainText":"<p>En medio del receso que afronta la Liga de Primera por el desarrollo del Mundial Sub 20 en nuestro país, en<strong> Colo Colo</strong> no pierden el tiempo y se prepara para disputar un partido <strong>amistoso ante Deportes Puerto Montt este miércoles a las 20:00 horas en el Estadio Chinquihue</strong>.</p>\n<p>De este modo, el técnico Fernando Ortiz dispuso de un grupo de 22 futbolistas para realizar el viaje entre los cuales destacan <strong>Arturo Vidal, Esteban Pavez, Mauricio Isla, Claudio Aquino, Sebastián Vegas y Fernando de Paul</strong>.</p>\n<p>El \"Tano\" también incluyó a cuatro juveniles como novedad en la convocatoria, siendo estos <strong>Víctor Campos, Benjamín Pérez, Mauro Ibarra y Milovan Velásque</strong>z; quienes suman actuaciones con el equipo Sub 20 del \"Cacique\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo con plantel estelar a P. Montt!!Vidal, Aquino, Isla, Pavez, Vegas, Méndez, Alarcon , Salomón, Bolados, Villanueva y De Paul en los citados. <br />\n\nCantera:Hdez, Campos, Perez, Ibarra y Velázquez. <br />\n\nBajas:Pizarro/Cepeda con Chile. Correa/ Saldivia en recuperación. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1975265571618103668?ref_src=twsrc%5Etfw\">October 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así mismo, la delegación que viaje no contará con <strong>Lucas Cepeda ni Vicente Pizarro, ambos citados a la selección chilena</strong>, además de Alan Saldivia y Javier Correa, quienes siguen en <strong>recuperación de sus lesiones</strong>.</p>\n<p>El partido amistoso de Puerto Montt ante Colo Colo será transmitido por TV por la cadena <em>ESPN.</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/las-novedades-de-colo-colo-para-su-visita-a-deportes-puerto-montt/2025-10-06/160230.html","streamUrl":null,"titleText":"Las novedades de Colo Colo para su visita a Deportes Puerto Montt","uid":"c028abd5-93e7-4a1b-88cc-63363d16ac20","updateDate":"2025-10-06T19:02:30.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/gracias-al-fair-play-la-roja-cayo-ante-egipto-y-logro-una-milagrosa/2025-10-03/221643.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Pese a caer frente a Egipto</a> por el último partido del Grupo A, la Selección chilena Sub 20 logró clasificar a los octavos de final del Mundial que se disputa en nuestro país gracias al<em> fair play</em> y ahora enfrentará en ronda de 16 mejores a México.</p>\n<p>Y en la antesala al partido, que se disputará este martes en el Estadio \"Elías Figueroa\" de Valparaíso,<strong> Obed Vargas</strong>, volante y figura del combinado azteca manifestó su confianza de poder eliminar a la Roja.</p>\n<p>\"<strong>No le tenemos miedo a nadie</strong>,<strong> no nos importa cuál sea el nombre de la selección de enfrente. </strong>Creo que tenemos una gran generación, pero como lo hemos hablado, no con los nombres o la experiencia vamos a ganar los partidos, tenemos que ir y mostrar cada día y en cada partido y en cada entrenamiento\", añadió.</p>\n<p>Asimismo,<strong> el mediocampista resaltó que hace unas semanas le ganó la final de la Leagues Cup a Lionel Messi de Inter de Miami</strong>, representando a <strong>Seattle Sounders.</strong></p>\n<p>\"Fue un momento muy especial en mi carrera. <strong>No sé cuánta gente le ha ganado una final a Messi, pero feliz por el grupo, el equipo que hizo un gran trabajo</strong>\", sostuvo el futbolista mexicano.</p>\n<p>Por último, agregó: \"Creo que aparte de la gran calidad que tenemos, la gran fortaleza de este grupo es la mentalidad, lo que he aprendido durante mi carrera, es que<strong> si no tienes esa mentalidad ganadora y competitiva, es muy difícil llegar lejos, y creo que este grupo lo tiene\".</strong></p>\n<p>El duelo entre <strong>Chile y México por los octavos de final del Mundial Sub 20</strong> será este martes 7 de octubre desde las 20:00 horas en el Estadio \"Elías Figueroa\" de Valparaíso y podrás por las pantallas de <strong>Chilevisión y en DSports.</strong></p>\n<p>Además, todos los detalles estarán disponibles por la señal de<strong> Radio Cooperativa y en el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/volante-mexicano-sub-20-que-vencio-a-messi-en-la-mls-no-le-tenemos/2025-10-06/160055.html","streamUrl":null,"titleText":"Volante mexicano sub 20 que venció a Messi en la MLS: \"No le tenemos miedo a nadie\"","uid":"fa77b90a-562c-43b0-b8a4-87c20751844a","updateDate":"2025-10-06T19:00:55.000Z"},{"mainText":"<p>El esperado <strong>Tiny Desk de 31 Minutos</strong>, banda musical que nació a raíz de la serie infantil del mismo nombre, <strong>estrenó este lunes.</strong> </p>\n<p>En la sesión, el grupo de títeres <strong>hizo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/31-minutos-estrena-su-esperado-tiny-desk-este-el-setlist/2025-10-06/041529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un repaso por grandes éxitos</a> como \"Mi Equilibrio Espitiritual\", \"Mi muñeca me habló\" y \"Yo nunca vi televisión\"</strong> en una íntima presentación marcada por el característico humor del programa. </p>\n<p>Sobre esta invitación, que forma parte del \"Mes de la Música Latina\", <strong>Pedro Peirano</strong>, creador del show y voz de Tulio Triviño, confesó a <em>Cooperativa</em> que \"ser considerado músico latino y<strong> representar a nuestro país realmente nos emociona\". </strong></p>\n<p>\"Todo <strong>lo que nos ha pasado con 31 Minutos siempre es sorpresivo</strong> para nosotros porque no sabíamos por dónde iba a ir\", comentó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPeG_sDj6ZJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPeG_sDj6ZJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por NPR Music (@nprmusic)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Así fue la preparación de 31 Minutos para Tiny Desk</h2>\n<p>Respecto a la preparación para la sesión, que ya <strong>cuenta con 806.682 reproducciones en YouTube</strong>, la banda recreó los estudios de NPR para los ensayos. </p>\n<p>\"Nos preparamos harto, <strong>hicimos una recreación del set de allá para poder ensaya</strong>r, así que creo que lo hemos enfrentado muy profesionalmente\", reveló Peirano.</p>\n<p>Y añadió: \"Yo creo que teníamos más entrenamiento para esto que para los shows en vivo, porque <strong>esto es más cercano a la tele, donde partió 31 Minutos</strong>. Ocupamos mucho de los trucos y sorpresas que tiene la presentación de Tiny Desk, son propios de la tele, entonces el formato nos viene bien\".</p>\n<p>En cuanto a las expectativas sobre esta presentación, la voz de Tulio fue sincero: \"La verdad es que<strong> nunca hemos calculado lo que va a pasar después</strong> (...) Yo supongo que vamos a llegar a gente que nunca ha visto 31 Minutos, y también a gente que conoce 31 Minutos y que no lo ha visto en esta dimensión, así que esperamos obviamente que lo vea todo el mundo\". </p>\n<p>\"Hace dos años, no sabíamos que íbamos a hacer una película, que íbamos a hacer un museo, no sabíamos que íbamos a hacer Tiny Desk. Entonces todas esas cosas se presentan ante nosotros y nosotros lo vemos como oportunidades que van creciendo, yo <strong>creo que porque el programa o 31 Minutos es lo que entusiasma a otra gente</strong>, que nos propone cosas y nosotros así hacemos, así es como funciona\", cerró. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPeNMrLDIO7/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPeNMrLDIO7/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/pedro-peirano-sobre-el-tiny-desk-de-31-minutos-representar-a-nuestro/2025-10-06/145604.html","streamUrl":null,"titleText":"Pedro Peirano sobre el Tiny Desk de 31 Minutos: \"Representar a nuestro país nos emociona\"","uid":"7905ba15-2424-4fea-bd53-5f9623c3e685","updateDate":"2025-10-06T17:56:04.000Z"},{"mainText":"<p>La edición de la Copa del Rey 2025-2026 contará con tres chilenos presentes, pues <strong>Manuel Pellegrini</strong> buscará repetir el título con <strong>Betis</strong> que conquistó hace unas temporadas, mientras que <strong>Gabriel Suazo y Alexis Sánchez</strong> intentarán ir por la corona con <strong>Sevilla.</strong></p>\n<p>Y los nacionales ya tienen rivales, luego que se realizó el sorteo del certamen. En el caso de Sevilla, el conjunto blanquirrojo enfrentará a CD Toledo, equipo del Grupo XVIII de la Tercera Federación, correspondiente a la quinta categoría en España. En tanto, Betis se medirá contra Atlético Palma del Río, elenco que milita en la sexta división.</p>\n<p>Los clubes de los chilenos disputarán sus partidos por la primera ronda del torneo entre el martes 28 y jueves 30 de octubre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-del-rey/pellegrini-suazo-y-alexis-ya-tienen-rivales-en-la-copa-del-rey/2025-10-06/154807.html","streamUrl":null,"titleText":"Pellegrini, Suazo y Alexis ya tienen rivales en la Copa del Rey","uid":"3a618b95-743c-4007-8a5b-34c1f9077bfe","updateDate":"2025-10-06T18:48:07.000Z"},{"mainText":"<p>La delegación del <strong>Team ParaChile de tenis de mesa firmó un gran fin de semana en el torneo ITTF Elite de Sao Paulo, con una gran cosecha de siete medallas</strong>.</p>\n<p><strong>Ignacio Torres, Florencia Pérez, Claudio Bahamondes y Manuel Echaveguren brillaron con el oro</strong> en sus respectivas categorías del certamen válido por el Circuito Mundial de la Federación Internacional de Tenis de Mesa.</p>\n<p>Torres reflejó en el triunfo su condición de número 1 del mundo, condición que ya aseguró por lo que resta del año. En tanto, Florencia Pérez tuvo una gran actuación que dejó en el camino a las actuales 1 y 2 del mundo; las brasileñas Bruna Alexandre y Sophia Kelmer.</p>\n<p>Por otro lado, <strong>Matías Pino se colgó una presea de plata y Tamara Leonelli y Luis Flores se colgaron un bronce</strong>.</p>\n<p>El ITTF Para Elite de Sao Paulo 2025 proseguirá con los duelos de la competencia de dobles, instancia en la que Chile también estará presente. Este certamen es el último evento antes del Campeonato Parapanamericano, que se jugará en el mismo recinto entre el 9 y 12 de octubre.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPca1iNjsWu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPca1iNjsWu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Ignacio Torres (@ignaciotorrestdm)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPeJrX6DVji/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPeJrX6DVji/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Team ParaChile (@teamparachile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis-de-mesa/chilenos/team-parachile-de-tenis-de-mesa-gano-siete-medallas-en-singles-del-elite/2025-10-06/150144.html","streamUrl":null,"titleText":"Team ParaChile de tenis de mesa ganó siete medallas en singles del Elite de Sao Paulo","uid":"f8bff77a-087b-4738-96b1-e9080b72231c","updateDate":"2025-10-06T18:01:44.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/presupuesto-2026-vallejo-defendio-inclusion-de-dieta-para-boric-como/2025-10-04/145127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>provisión de fondos destinados a expresidentes</strong></a> se tomó este lunes la discusión presupuestaria 2026 en el Congreso, con<strong> fuertes críticas de la oposición al Gobierno</strong> por haber modificado la forma en que se incluyen ciertos pagos, trasladándolos de una \"glosa\" -que permitía la votación de parlamentarios- a<strong> la categoría de \"gastos permanentes\"</strong>, los cuales no requieren aprobación en de los legisladores.</p>\n<p>Este lunes, en dos subcomisiones mixtas de presupuesto, si bien se analizó<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/republicanos-presupuesto-fue-disenado-para-que-boric-lidere-la-futura/2025-10-06/112927.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la provisión de fondos para los ministerios de Educación y Obras Públicas</a>, <strong>la atención mediática se centró en los 830 millones de pesos del presupuesto del Congreso Nacional destinados a \"dietas</strong>,<strong> traslado y funcionamiento de oficina\"</strong> para los expresidentes<strong> Eduardo Frei</strong>,<strong> Ricardo Lagos y Michelle Bachelet</strong>.</p>\n<p>A esto <strong>se suman 151 millones de pesos para el Presidente Boric</strong>, quien accederá a este derecho a partir de marzo del próximo año.</p>\n<p>Desde La Moneda, la <strong>ministra Secretaria General de Gobierno</strong>,<strong> Camila Vallejo</strong>, defendió la medida, señalando que \"no tiene que ver con un exmandatario en particular\", sino que \"todos los expresidentes, por mandato constitucional, tienen una dieta,<strong> y la ley tiene que aplicar ese mandato</strong>,<strong> ni más ni menos</strong>\".</p>\n<p>En esta línea, la secretaria de Estado enfatizó que el Parlamento ya debatió este tema a nivel constitucional y que \"como no se ha innovado, simplemente, así como lo hicimos con el voto obligatorio y la multa,<strong> se tiene que cumplir a través de la ley una norma que es constitucional</strong>\".</p>\n<p>Sin embargo, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/presupuesto-udi-rechazara-glosas-de-segegob-y-segpres-para-abrir-el/2025-10-05/140213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esta postura contrasta con la visión de la oposición</a>. Recientemente, un proyecto que <strong>buscaba eliminar o restringir la dieta para exmandatarios</strong> a partir de los 65 años, impulsado por parlamentarios de oposición, incluida la diputada Pamela Jiles, <strong>no prosperó</strong>.</p>\n<p>La controversia se intensificó al conocerse que el Gobierno ha reclasificado estos pagos.</p>\n<h2><span ><em><strong>Fuertes cuestionamientos desde la oposición</strong></em></span></h2>\n<p>Renovación Nacional (RN) fue especialmente crítico, apuntando que el Ejecutivo \"sí innovó en esta materia este año\". Según cuestionaron, <strong>el proyecto de presupuesto solía incluir el pago de estas dietas en una \"glosa\"</strong>, lo que permitía pedir votación para aprobarla o rechazarla.</p>\n<p>Ahora, para el diseño presupuestario de 2026, el Ejecutivo \"<strong>incluyó ese pago entre los gastos permanentes</strong>,<strong> esos que no se votan</strong>\".</p>\n<p><strong>\"Esto es inmoral y absolutamente desvergonzado por parte del Presidente de la República</strong>,<strong> porque es el mismo el que pretende asegurarse su bolsillo</strong>. Las dietas tienen asidero constitucional, pero las asignaciones no tienen un sostén constitucional ni legal, y por eso las asignaciones siempre van en una glosa de la ley de presupuesto y se someten a la votación año a año\", cuestionó el diputado<strong> Andrés Longton (RN)</strong>.</p>\n<p>Asimismo, acusó que \"lo que hizo el Presidente es sacar esa glosa y meterla dentro de gasto permanente para que el Congreso no pudiera rechazarlo. <strong>Y eso es inconstitucional</strong>\".</p>\n<p>El diputado advirtió que la oposición buscará \"sacarlo de ahí y ponerlo en las glosas<strong>, si no esto va a terminar en el Tribunal Constitucional</strong>\".</p>\n<p>La diferencia clave, según Longton, radica en que, a diferencia de la dieta (que tiene sustento constitucional), las \"asignaciones\" -es decir, el dinero para traslado y oficinas- no poseen un \"sustento constitucional ni legal\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/pagos-a-expresidentes-la-polemica-presupuestaria-que-enfrenta-a/2025-10-06/152239.html","streamUrl":null,"titleText":"Pagos a expresidentes: La polémica presupuestaria que enfrenta a Gobierno y oposición","uid":"deac18dd-cf19-40ee-802e-9b864d1eef71","updateDate":"2025-10-06T18:22:39.000Z"},{"mainText":"<p >La <strong>Cámara Federal de Casación Penal de Argentina</strong> confirmó este lunes el procesamiento del expresidente<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/alberto-fernandez-apelo-en-causa-por-violencia-machista-y-pidio-ser/2025-02-22/113048.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>Alberto Fernández</strong> (2019-2023) en la causa por<strong> violencia de género contra su expareja Fabiola Yañez.</strong></a></p>\n<p >La Justicia aceptó, además, el pedido que hizo la defensa del exmandatario para <strong>apartar al juez que llevaba la causa, Julián Ercolini,</strong> con el fin de \"alejar cualquier temor de parcialidad que pudieran albergar las partes\" y dispuso que<strong> se designe un nuevo magistrado.</strong></p>\n<p ><strong>El tribunal penal</strong> -integrado por los jueces Ángela Ledesma, Alejandro Slokar y Guillermo Yacobucci-<strong> decidió por unanimidad rechazar los argumentos de la defensa del imputado</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/alberto-fernandez-apelo-en-causa-por-violencia-machista-y-pidio-ser/2025-02-22/113048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contra la primera decisión judicial de procesar a Fernández</a>, <strong>acusado de lesiones leves y agravadas por violencia de género y de amenazas coactivas, en concurso real.</strong></p>\n<p >El fiscal federal <strong>Ramiro González</strong> solicitó el 14 de agosto que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/fiscalia-solicito-llevar-a-juicio-a-alberto-fernandez-por-golpizas/2025-08-14/193912.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Fernández fuera juzgado en un juicio oral y público.</a></p>\n<p >El expresidente, además, <strong>había solicitado que fueran apartados de la causa tanto el juez Ercoloni como el fiscal Ramiro González</strong>, quien el 14 de agosto pidió juicio oral, al argumentar incompetencia y falta de objetividad de ambos.</p>\n<h2 ><span ><em><strong>Los detalles de la acusación</strong></em></span></h2>\n<p ><strong>Yañez,</strong> de 43 años, <strong>denunció en 2024 al expresidente, de 65, después de que la Justicia argentina,</strong> en una investigación a Fernández por supuesto tráfico de influencias, hallara en el teléfono de su secretaria conversaciones e imágenes que podrían indicar<strong> \"lesiones leves en contexto de violencia de género\"</strong> contra la exprimera dama.</p>\n<p >Tras una extensa investigación, en la que se tomó declaración a Yáñez y más de una decena de testigos, Ercolini acusó el 17 de febrero a Fernández como autor penalmente responsable de<strong> \"los delitos de lesiones leves, agravadas por haberse cometido en un contexto de violencia de género y contra su pareja, reiteradas en dos oportunidades\"</strong>.</p>\n<p ><strong>Entre las pruebas analizadas,</strong> <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/ante-la-justicia-alberto-fernandez-nego-acusacion-de-exesposa-y-anuncio/2025-02-04/153944.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">provistas tanto por Fernández como por Yáñez</a>, <strong>se incluyen historias clínicas, documentos médicos, videos, llamadas telefónicas y mensajes de texto</strong>, así como la declaración de la denunciante y de una extensa lista de testigos.</p>\n<p >De ser hallado culpable de estos delitos, <strong>el exmandatario argentino podría enfrentar una pena de hasta quince años de prisión.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/alberto-fernandez/justicia-argentina-procesara-a-alberto-fernandez-por-violencia-de-genero/2025-10-06/152147.html","streamUrl":null,"titleText":"Justicia argentina procesará a Alberto Fernández por violencia de género","uid":"fe2edc47-a9f3-442e-a94b-f74430814a39","updateDate":"2025-10-06T18:21:47.000Z"},{"mainText":"<p>Los sobrevivientes del grupo <strong>Rush</strong> sorprendieron al mundo al anunciar <strong>su regreso a la música</strong> a una década de su disolución y a cinco años de la muerte del baterista <strong>Neil Peart</strong>.</p>\n<p>Los autores de \"YYZ\" realizaron su última gira de conciertos en 2015 y, desde entonces, no han vuelto a actuar como Rush -salvo en la despedida de Taylor Hawkins en 2022 y junto a Les Claypool-. Luego de ello Neil Peart murió en 2020 y el trío desapareció de manera oficial.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/koiX_Wspatw?si=uO9cUUYGF7x-e9BN\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Sin embargo ahora <strong>Geedy Lee</strong> y <strong>Alex Lifeson</strong> preparan una nueva gira para 2026 con una serie de fechas fijadas entre<strong> junio y septiembre en Norteamérica</strong> (incluyendo México).</p>\n<p>El recorrido lo harán junto a <strong>Anika Nilles</strong>, una baterista alemana que posee gran presencia en redes sociales gracias a su técnica e interpretación.</p>\n<p>\"Decidir hacer esto fue muy difícil debido a la devastadora muerte de Neil. Fueron momentos muy oscuros y tristes en los que <strong>ni siquiera contemplábamos la posibilidad</strong>\", señaló Lee, detallando que la idea surgió tras tocar algunas canciones de Rush con Lifeson. \"Es como que se hubiese disipado la nube negra\", agregó el músico.</p>\n<p>Por ahora estos serán los únicos <strong>12 conciertos q</strong>ue ofrecerá Rush en esta particular e inédita reunión.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251006/imag/foto_0000000220251006144258.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/rush-regresa-a-la-musica-con-nueva-baterista-y-un-punado-de-conciertos/2025-10-06/144258.html","streamUrl":null,"titleText":"Rush regresa a la música con nueva baterista y un puñado de conciertos","uid":"561446ae-2301-40c4-870e-263911163ed1","updateDate":"2025-10-06T17:42:58.000Z"},{"mainText":"<p><strong>Esta semana se debería ejecutar el desalojo de la toma \"Dignidad\" en la que 194 familias mantienen ocupada la ribera norte de la quebrada de Macul</strong>, en la comuna de La Florida. Y ante la inminencia de este proceso, <strong>el alcalde Daniel Reyes</strong> advirtió sobre estafas que algunos de los residentes del lugar están promoviendo en redes sociales, pues buscan vender el terreno que ocupan ilegalmente.</p>\n<p>Mientras se coordinan las autoridades comunales, regionales y Carabineros para ejecutar la sentencia judicial que ordenó el desalojo, el jefe municipal acusó que <strong>a través de publicaciones, principalmente en Facebook</strong> \"personas inescrupulosas, que sabiendo que están en un terreno privado y zona de exclusión <strong>están vendiendo terrenos con derechos a la asignación de un subsidio por 20 millones de pesos</strong>\".</p>\n<p>Reyes reveló además que quienes publican estos avisos \"destacan la vista del lugar. Es un comportamiento inescrupuloso e inaceptable. <strong>Esas personas con mayor razón no deben seguir en ese espacio</strong>\".</p>\n<p>Hasta ahora se han coordinado al menos cuatro <strong>operativos para ofrecer soluciones transitorias como subsidios de arriendo a quienes cumplan con las condiciones</strong>. Y aunque hay llamados a abandonar el lugar, algunos habitantes han anunciado su intención de resistirse.</p>\n<p>Se trata de un sector donde se han generado en los últimos años una serie de delitos e incivilidades como homicidios, balaceras, narcotráfico y asentamiento de inmigrantes ilegales. Además <strong>es una zona de exclusión por riesgo de aluviones como el que ocurrió en 1993, en el que murieron 26 personas</strong>.</p>\n<h2><span >Techo: Que no se empeore la situación</span></h2>\n<p>Ante este proceso de expulsión desde el terreno, <strong>Isidora García, directora social de Techo</strong>, planteó que \"hemos visto con preocupación el aumento de desalojos en el último tiempo. Hay distintos derechos que deben ser resguardados, pero <strong>lo que lamentablemente se ha evidenciado es que muchas veces las familias quedan en una situación de precariedad peor</strong>. Al parecer los desalojos no son la solución, sino que trasladan el problema en lugar de resolverlo\".</p>\n<p>\"Hay que poner sobre la balanza el fortalecimiento del Estado de Derecho y el cumplimiento de las sentencias judiciales y el derecho de las familias que necesitan un lugar donde vivir y no queremos que queden en una situación peor. <strong>Debería haber protocolos que aseguren que estos procesos se hagan de buena manera y respetando los derechos humanos de los involucrados</strong>\", añadió.</p>\n<p>Según el catastro 2024-2025 de Techo, actualmente en Chile hay 1.428 campamentos, la cifra más alta en 30 años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/ante-inminente-desalojo-habitantes-de-toma-venden-terrenos-en-redes/2025-10-06/145347.html","streamUrl":null,"titleText":"Ante inminente desalojo, habitantes de toma \"venden\" terrenos en redes sociales","uid":"c791b7ff-9fcb-4930-b995-d82cad83e543","updateDate":"2025-10-06T17:53:47.000Z"},{"mainText":"<p><strong>La candidatura de Jeannette Jara</strong>, que representa al oficialismo más la Democracia Cristiana, ha recibido <strong>críticas desde varios sectores tras la incorporación formal en su programa de gobierno de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/aborto-limitar-la-uf-y-trabajo-barrial-comando-de-jara-presento-anexo/2025-10-04/181706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un anexo</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/aborto-limitar-la-uf-y-trabajo-barrial-comando-de-jara-presento-anexo/2025-10-04/181706.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> que fue negociado con la alianza en las últimas semanas</a>.</p>\n<p>El documento publicado este lunes en su sitio web <strong>eleva a 383 las propuestas de la abanderada progresista</strong>, y entre las nuevas medidas, se destaca la idea de <strong>limitar el uso de la UF, lo que llevó al actual Gobierno a marcar distancia</strong>, apuntando que sus equipos técnicos no recomiendan avanzar en esa dirección.</p>\n<p>Además, el comando de Jara <strong>insiste en alcanzar un \"ingreso vital\" de 750 mil pesos, cuya viabilidad fue cuestionada</strong> más temprano por la <strong>presidenta de la Confederación de la Producción y Comercio</strong> (CPC),<strong> Susana Jiménez</strong>, <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cpc-lanza-advertencia-sobre-el-ingreso-vital-de-750-mil-que-plantea-jara/2025-10-06/085723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en conversación con Cooperativa</a>.</p>\n<p>Al respecto, la <strong>jefa programática del comando de Jara, Camila Miranda</strong>, reafirmó: \"Con diálogo, nuestro compromiso es llegar a 750 mil pesos, y queremos hacer una <strong>invitación a todos los actores del país</strong>, sobre todo económicos, a que <strong>podamos ofrecer justicia a nuestra población con un ingreso vital digno</strong>\".</p>\n<p>En paralelo, <strong>Jara dijo considerar \"curioso\" que a dos meses de la elección, el Banco Central</strong> publicase <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/economia/sueldo-minimo/banco-central-defendio-robustez-de-estudio-que-vincula-alza-del/2025-09-26/074149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el bullado informe</a> que indica que <strong>políticas laborales impulsadas por ella como ministra del Trabajo empujaron el nivel de desempleo</strong> actual, e incluso advirtió que \"nunca antes lo habían hecho\".</p>\n<p>Por otro lado, y <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/unidad-por-chile-se-reune-para-debatir-anexo-del-programa-de-jara/2025-10-03/102748.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tal como se adelantó la semana pasada</a>, <strong>el anexo incluye una alusión a apoyar el proyecto de aborto legal</strong> presentado por la Administración Boric, <strong>lo que a juicio de la DC, es una propuesta que \"divide a los chilenos\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/los-flancos-que-abrio-el-anexo-programatico-de-jeannette-jara/2025-10-06/145752.html","streamUrl":null,"titleText":"Los flancos que abrió el anexo programático de Jeannette Jara","uid":"7cd040e8-26a4-4c32-89af-71033adfae5f","updateDate":"2025-10-06T17:57:52.000Z"},{"mainText":"<p ><strong>La candidata presidencial de Chile Vamos, Evelyn Matthei,</strong> respondió duramente a las declaraciones de la secretaria general del Partido Republicano<strong>, Ruth Hurtado</strong>, quien aseguró que algunos militantes de Demócratas <strong>\"estarían dispuestos\"</strong> a sumarse al comando de <strong>José Antonio Kast</strong> antes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/artes-evalua-apoyo-a-jara-en-eventual-segunda-vuelta-colocariamos/2025-09-21/142958.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de la elección de segunda vuelta</a>.</p>\n<p ><strong>\"Me da un poquito de pena que (desde el Partido Republicano) tengan que estar recurriendo a personas de Chile Vamos, Demócratas y Amarillos, porque la verdad es que eso demuestra que no tienen ningún equipo propio\"</strong>, fustigó la exalcaldesa, quien hoy dio a conocer 50 propuestas para sus primeros eventuales 100 días de Gobierno, con foco en seguridad, salud, educación, vivienda y trabajo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde el 17 de noviembre pondremos en marcha el compromiso <a href=\"https://twitter.com/hashtag/AhoraYa?src=hash&ref_src=twsrc%5Etfw\">#AhoraYa</a>: seguridad, empleo, salud, expulsión de reos extranjeros y orden.<br />\n\nEl trabajo no empieza el 11 de marzo, empieza ahora. Vamos a gobernar con urgencia y responsabilidad.</p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1975233817662349380?ref_src=twsrc%5Etfw\">October 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Las declaraciones de Hurtado generaron tensión entre ambas candidaturas <a rel=\"link a una nota absoluta 5\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/nuevo-descuelgue-en-chile-vamos-gobernador-de-arica-de-rn-entrego/2025-10-02/144644.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por posibles nuevos 'descuelgues</a>', luego de que el gobernador de Arica y Parinacota, <strong>Diego Paco (RN),</strong> manifestara su apoyo explícito a la campaña del aspirante republicano.</p>\n<p >Sin embargo, al ser consultado por nombres específicos de posibles adherentes de Demócratas, <strong>José Antonio Kast evitó dar detalles y se limitó a decir que se darán a conocer \"cuando sea el momento\".</strong></p>\n<h2 ><span ><em><strong>Kast responde críticas por ausencia en programas de entrevistas</strong></em></span></h2>\n<p >El abanderado republicano presentó este lunes el plan <strong>\"Chile sin Vándalos\",</strong> que busca enfrentar los actos de vandalismo, \"turbazos\" e incivilidades por medio de cinco ejes: crear un <strong>\"rol único de vándalos\"</strong>; limitar el acceso a prestaciones públicas para quienes cometan estos delitos; <strong>entregar más recursos y tecnología para sancionar</strong>; poner foco en la prevención, disuasión y respuesta inmediata e <strong>impulsar una iniciativa llamada \"Justicia anti-turbazos\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">➡️AHORA⬅️<br />\n\n<br />\n\nNuestros <a href=\"https://twitter.com/hashtag/DiputadosRepublicanos?src=hash&ref_src=twsrc%5Etfw\">#DiputadosRepublicanos</a> participan en el lanzamiento del plan <a href=\"https://twitter.com/hashtag/ChileSinV%C3%A1ndalos?src=hash&ref_src=twsrc%5Etfw\">#ChileSinVándalos</a> liderado por <a href=\"https://twitter.com/joseantoniokast?ref_src=twsrc%5Etfw\">@joseantoniokast</a>🖐<br />\n\n<br />\n\n📌Este plan propone un registro nacional con sanciones reales, tecnología, justicia y prevención 💪<br />\n\n<br />\n\n🔴 Conéctate 👇<a rel=\"link a una nota absoluta 13\" href=\"https://t.co/3zGo7DGlps\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/3zGo7DGlps</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/hctXxG2cOx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hctXxG2cOx</a></p>\n— Diputados Republicanos (@DipRepublicanos) <a href=\"https://twitter.com/DipRepublicanos/status/1975213727743135947?ref_src=twsrc%5Etfw\">October 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En ese contexto, Kast enfrentó las críticas de la abanderada oficialista, <strong>Jeannette Jara,</strong> quien lo emplazó por su ausencia en programas de entrevistas en los que sí han participado los demás aspirantes a la Presidencia: <strong>\"Uno no puede estar escondido\", señaló la exministra del Trabajo.</strong></p>\n<ul>\n<li><strong>[Lea también] </strong><span ><em><a rel=\"link a una nota absoluta 33\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/comando-de-kast-rechaza-aclarar-su-recorte-fiscal-gobierno-podria/2025-10-05/141427.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Comando de Kast rechaza aclarar su recorte fiscal: Gobierno \"podría amarrar recursos\"</a></em></span></li>\n</ul>\n<p ><strong>\"Hay algunos programas a los cuales podríamos asistir, se la dejo ahí, pero es una determinación nuestra</strong>. También decir que en todos los debates he estado y, en todos los debates que vengan,<strong> si Dios me da vida y salud, voy a estar</strong>\", respondió el exdiputado.</p>\n<p ><strong>\"Espero que los otros (candidatos), así como eligen ir a un matinal y no respetan el compromiso de ir a un debate o a una presentación, cumplan su palabra\"</strong>, aseveró.</p>\n<p >En ese sentido, Kast cuestionó: \"Yo he sido súper claro en la previa, y otros han sido claros en la previa, <strong><a rel=\"link a una nota relativa 45\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-se-baja-de-proximos-debates-llego-la-hora-de-que-me-reuna-con-los/2025-08-12/151446.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pero después se bajan</a> y dejan a los que convocaron al evento en una situación muy difícil</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/matthei-considera-penoso-que-kast-le-este-pirquineando-apoyos/2025-10-06/142920.html","streamUrl":null,"titleText":"Matthei considera \"penoso\" que Kast le esté pirquineando apoyos: \"Demuestra que no tienen equipo\"","uid":"90ccf72f-a5e6-4184-921e-d2ec8c79a019","updateDate":"2025-10-06T17:29:20.000Z"}]
