[{"mainText":"<p>Este fin de semana largo por<strong> Semana Santa continuará la acción por el Campeonato Nacional 2025</strong>, con el desarrollo de la octava fecha del certamen.</p>\n<p>Todo arrancará el jueves 17 de abril, cuando<strong> Universidad de Chile reciba a Deportes La Serena a las 18:00 horas</strong> en el Estadio Nacional.</p>\n<p>En tanto, el viernes 18 se jugará el \"clásico de colonias\" entre Audax Italiano y Unión Española, a las 18:00 horas en el Estadio Bicentenario La Florida.</p>\n<p>El sábado 19 resalta el cotejo donde <strong>Universidad Católica será local en el Sausalito de Viña del Mar a</strong>nte <strong>Deportes Limache</strong>, a las 17:30.</p>\n<p>La fecha concluirá en junio, debido a que el partido entre Deportes Iquique y Colo Colo se aplazó para que el \"Cacique\" pueda festejar su Centenario, aunque los \"albos\" cancelaron los eventos por la tragedia ocurrida el pasado jueves.</p>\n<p><strong>Esta es la programación completa de la octava jornada del Campeonato Nacional:</strong></p>\n<h3>Jueves 17 de abril</h3>\n<p><strong>- Universidad de Chile vs. Deportes La Serena,</strong> 18:00 horas, Estadio Nacional.</p>\n<h3>Viernes 18 de abril</h3>\n<p><strong>- Audax Italiano vs. Unión Española,</strong> 18:00 horas, Estadio Bicentenario La Florida.</p>\n<h3>Sábado 19 de abril</h3>\n<p><strong>- Huachipato vs. Cobresal,</strong> 15:00 horas, Estadio Huachipato.<br />\n\n<strong>- Universidad Católica vs. Deportes Limache, </strong>17:30 horas, Estadio Sausalito.</p>\n<h3>Domingo 20 de abril</h3>\n<p><strong>- Everton vs. Unión La Calera</strong>, 12:30 horas, Estadio Sausalito.<br />\n\n<strong>- O'Higgins vs. Palestino,</strong> 15:00 horas, Estadio \"Jorge Silva\".<br />\n\n<strong>- Ñublense vs. Coquimbo Unido,</strong> 20:00 horas, Estadio \"Nelson Oyarzún\".</p>\n<h3>Jueves 12 de junio</h3>\n<p><strong>- Deportes Iquique vs. Colo Colo</strong>, 20:00 horas, Estadio Tierra de Campeones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-octava-fecha-de-la-liga-de-primera/2025-04-15/135336.html","streamUrl":null,"titleText":"La programación de la octava fecha de la Liga de Primera","uid":"156f2e35-222a-4f04-82c2-c5b7d9f88cd3","updateDate":"2025-04-18T12:13:00.000Z"},{"mainText":"<p >El senador demócrata estadounidense <strong>Chris Van Hollen</strong> logró este jueves reunirse con el salvadoreño <strong>Kilmar Ábrego García</strong>, quien se encuentra <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-bukele-descartan-devolver-a-migrante-enviado-por-error-a/2025-04-14/160053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">detenido en la megacárel Centro de Confinamiento del Terrorismo (Cecot) de El Salvador,</a> tras ser <strong>deportado desde Estados Unidos a pesar de tener un estatus legal en el país norteamericano.</strong></p>\n<p >Así lo confirmaron en la red social X tanto el senador estadounidense como el presidente salvadoreño<strong>, Nayib Bukele,</strong> quienes además compartieron fotografías en la que se ve a Hollen con Ábrego.</p>\n<p >\"Dije que<strong> mi principal objetivo en este viaje era reunirme con Kilmar. Esta noche tuve la oportunidad\",</strong> publicó el senador.</p>\n<p >Además, el parlamentario agregó que llamó<strong> \"a su esposa, Jennifer, para transmitirle su mensaje de cariño\".</strong></p>\n<p ><strong>\"Espero poder darles una actualización completa a mi regreso\"</strong>, concluyó Van Hollen.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I said my main goal of this trip was to meet with Kilmar. Tonight I had that chance. I have called his wife, Jennifer, to pass along his message of love. I look forward to providing a full update upon my return. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/U9y2gZpxCb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/U9y2gZpxCb</a></p>\n— Senator Chris Van Hollen (@ChrisVanHollen) <a href=\"https://twitter.com/ChrisVanHollen/status/1913034619710034094?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Unos minutos antes de la publicación de Van Hollen, el presidente Bukele compartió unas fotografías donde se ve a Ábrego con Van Hollen y escribió: \"Kilmar Ábrego García, que se levantó milagrosamente de los 'campos de muerte' y la 'tortura', ahora está bebiendo margaritas con el senador\".</p>\n<p >Y continúo: \"¡Van Hollen en el paraíso tropical de El Salvador!\".</p>\n<p >Además, Bukele indicó, en una publicación en X posterior, que <strong>\"ahora que se ha confirmado su salud, le corresponde el honor de permanecer bajo custodia de El Salvador\",</strong> en un mensaje acompañado por las banderas de Estados Unidos y El Salvador y dos manos unidas en un saludo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Now that he’s been confirmed healthy, he gets the honor of staying in El Salvador’s custody 🇺🇸🤝🏼🇸🇻 <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/2xVt4SNOGn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2xVt4SNOGn</a></p>\n— Nayib Bukele (@nayibbukele) <a href=\"https://twitter.com/nayibbukele/status/1913035243918864742?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El encuentro del senador con Ábrego se da horas después de que el estadounidense buscara ingresar al Cecot para verificar el estado del salvadoreño, lo que no fue posible porque un retén militar a unos metros de la entrada de la prisión se lo impidió.</p>\n<p >Van Hollen pidió en una conferencia de prensa, brindada hoy en San Salvador, a los gobierno de Estados Unidos y de El Salvador que se lleve a cabo un debido proceso al salvadoreño.</p>\n<p >Además, durante su visita a El Salvador, el senador estadounidense solicitó al vicepresidente Félix Ulloa la liberación de Ábrego.</p>\n<h2 ><em><strong>Más de 200 migrantes encarcelados</strong></em></h2>\n<p >El salvadoreño Ábrego es <strong>uno de los más de 200 migrantes -en su mayoría venezolanos- que fueron<a href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-mando-a-el-salvador-a-presos-considerados-integrantes-del-tren-de/2025-03-16/115630.html?_gl=1*3qb888*_gcl_au*MjE0MjQ3NjgwNi4xNzQ0ODEyMjc5\" target=\"_blank\"> expulsados de EE.UU. el pasado 16 de marzo y enviados a la prisión de alta seguridad</a></strong> sin posibilidad de apelar sus casos ante una corte, lo que grupos de defensa de los derechos humanos han calificado como \"desaparición forzada\".</p>\n<p >El Gobierno del presidente<strong> Donald Trump</strong> ha defendido las expulsiones acusando a los migrantes de tener vínculos con las organizaciones delictivas transnacionales<strong> Tren de Aragua</strong>, que surgió en una cárcel de Venezuela, y la pandilla <strong>Mara Salvatrucha</strong> (MS-13), calificadas recientemente por Washington como grupos terroristas.</p>\n<p >Sin embargo, múltiples investigaciones de medios estadounidenses han demostrado que la mayoría de los migrantes expulsados a El Salvador no tienen antecedentes penales.</p>\n<p >El Gobierno de EE.UU. llegó a un acuerdo con Bukele para enviar a migrantes detenidos en EE.UU. hacia el Cecot, una megaprisión sobre la que pesan denuncias de abusos a los derechos humanos.</p>\n<p >Como parte del trato, del que no se conocen detalles específicos, Washington pagará a El Salvador <strong>seis millones de dólares anuales</strong> para sostener el sistema carcelario del país centroamericano.</p>\n<h2 ><em><strong>El caso de Ábrego García</strong></em></h2>\n<p >A pesar de que el Supremo de EE.UU. emitiera la semana pasada un <strong>fallo que respalda la orden de un tribunal de menor instancia en Maryland que instruye al Gobierno a \"facilitar\" el retorno del salvadoreño</strong>, <strong>tanto EE.UU. como El Salvador han negado tener la potestad para hacerlo.</strong></p>\n<p >Durante una visita a la Casa Blanca esta semana, <strong>Bukele se negó a liberar a Ábrego</strong>, tildándolo de terrorista y señalando erróneamente que traerlo de vuelta a EE.UU. sería ilegal.</p>\n<p >Por su parte,<strong> el Gobierno de Trump se ha negado a dar información sobre Ábrego al tribunal,</strong> al alegar que el acuerdo entre San Salvador y Washington es \"clasificado\" y limitándose a informar que el hombre de 24 años está vivo.</p>\n<p >El salvadoreño, que fue arrestado por autoridades migratorias en un retén de tráfico, tenía un estatus legal en EE.UU. que <strong>lo protegía de la deportación</strong> y <strong>está casado con una ciudadana estadounidense.</strong></p>\n<p >Ábrego García residía en el estado de Maryland, <strong>tras huir de El Salvador por las extorsiones y amenazas que él y su familia recibieron por parte de la pandilla Barrio 18,</strong> de acuerdo con documentos judiciales presentados por su defensa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/senador-estadounidense-visito-a-hombre-deportado-por-error-a-megacarcel/2025-04-18/002923.html","streamUrl":null,"titleText":"Senador estadounidense visitó a hombre deportado por error a megacárcel salvadoreña","uid":"28089f55-b6a3-478b-a60c-581c55002174","updateDate":"2025-04-18T04:56:00.000Z"},{"mainText":"<p >El <strong>Gobierno británico</strong> consideró que<strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/sucesos/supremo-britanico-dicta-que-el-termino-mujer-esta-determinado-por-el/2025-04-16/083152.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el fallo del Tribunal Supremo que dicta que la definición de 'mujer' en la ley está determinada por el sexo biológico</a> aporta \"claridad\"</strong>, por ejemplo de cara a los espacios diferenciados por sexo, como baños y clubes deportivos.</p>\n<p >El dictamen del Supremo, máxima instancia judicial británica, pone fin a una larga batalla legal iniciada por la organización defensora de las mujeres<strong> 'For Women Scotland',</strong> que disputaba la definición adoptada por el Ejecutivo autonómico escocés.</p>\n<p ><strong>\"Siempre hemos apoyado la protección de los espacios diferenciados por sexo en función del sexo biológico\"</strong>, aseguró un portavoz del Ejecutivo laborista, en alusión a un asunto políticamente controvertido en el Reino Unido.</p>\n<p >\"El fallo del Tribunal Supremo sobre la definición de mujer en la Ley de Igualdad <strong>aporta claridad y confianza a las mujeres y a los proveedores de servicios como hospitales, albergues y clubes deportivos\"</strong>, añadió el portavoz.</p>\n<p ><strong>\"Los espacios diferenciados por sexo están protegidos por ley y siempre lo estarán con este Gobierno\"</strong>, puntualizó.</p>\n<p >El fallo es visto como un <strong>triunfo legal </strong>por 'For Women Scotland<strong>'</strong>, que<strong> se querelló a raíz de la decisión del Ejecutivo escocés de incluir a las mujeres trans en la cuota para igualar los puestos públicos entre mujeres y hombres.</strong></p>\n<p >El juez Lord Hodge, al leer un dictamen de 88 folios, señaló que <strong>\"la Ley de Igualdad de 2010 otorga a las personas transgénero protección no solo contra la discriminación a través de la característica protegida de la reasignación de género, sino también contra la discriminación, discriminación indirecta y acoso sustancial en su género adquirido\".</strong></p>\n<h2 ><span ><em><strong>Agentes varones registrarán a mujeres transgénero tras el fallo</strong></em></span></h2>\n<p ><strong>Agentes de policía varones registrarán a las mujeres transgénero que sean detenidas a raíz del dictamen emitido el miércoles por el Tribunal Supremo británico</strong>.</p>\n<p >Un portavoz de la Policía Británica del Transporte (BTP) dijo este jueves que esta será la <strong>\"posición interina\"</strong> mientras analiza el impacto del fallo, que obliga a las instituciones del Reino Unido a revisar cómo aplican sus normas.</p>\n<p >\"En base a nuestra política anterior, alguien con un Certificado de Reconocimiento de Género (GRC, trans) podía ser registrado de acuerdo con su sexo adquirido. Sin embargo, como posición provisional mientras <strong>procesamos la sentencia de ayer, hemos informado a nuestros agentes de que los registros bajo custodia se harán según el sexo biológico de nacimiento del detenido</strong>\", declaró.</p>\n<p >Otros organismos, como los <strong>colegios o el Servicio Nacional de Salud (NHS),</strong> <strong>tendrán que ajustar también sus protocolos</strong> para gestionar las necesidades de las personas trans.</p>\n<h2 ><span ><em><strong>JK Rowling dice que el fallo protege los derechos de las mujeres</strong></em></span></h2>\n<p >La escritora británica <strong>J.K. Rowling</strong> <strong>celebró el fallo del Supremo británico</strong> que establece que los términos \"mujer\" y \"sexo\" en la legislación de igualdad se refieren al sexo biológico, <strong>algo que ella defendía.</strong></p>\n<p >\"Tres mujeres escocesas extraordinarias y tenaces, con un ejército detrás, lograron que este caso llegara al Supremo y, al ganar, <strong>han protegido los derechos de las mujeres y las niñas en todo el Reino Unido\"</strong>, escribió la autora de 'Harry Potter' en la red social X.</p>\n<p >\"ForWomenScot, estoy muy orgullosa de conocerlos\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">I love it when a plan comes together.<a href=\"https://twitter.com/hashtag/SupremeCourt?src=hash&ref_src=twsrc%5Etfw\">#SupremeCourt</a> <a href=\"https://twitter.com/hashtag/WomensRights?src=hash&ref_src=twsrc%5Etfw\">#WomensRights</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/agOkWmhPgb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/agOkWmhPgb</a></p>\n— J.K. Rowling (@jk_rowling) <a href=\"https://twitter.com/jk_rowling/status/1912644919103004807?ref_src=twsrc%5Etfw\">April 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Rowling, residente en Escocia, ha sido una figura central en el debate sobre identidad de género, y aportó 70.000 libras en 2024 para el recurso judicial de esta organización feminista.</p>\n<p >La escritora ha sido acusada de transfobia por sus opiniones y ha protagonizado <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/j-k-rowling-autora-de-harry-potter-no-perdonara-a-daniel-radcliffe/2024-04-11/204920.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enfrentamientos públicos con actores de la saga cinematográfica de 'Harry Potter'</a>, como <strong>Daniel Radcliffe</strong> y <strong>Emma Watson</strong>, quienes cuestionaron sus posturas sobre el asunto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/gobierno-britanico-fallo-que-define-a-una-mujer-por-su-sexo-biologico/2025-04-18/000851.html","streamUrl":null,"titleText":"Gobierno británico: Fallo que define a una mujer por su sexo biológico \"aporta claridad\"","uid":"2b3fb7b0-a9d2-4742-9ccf-5626e6343f63","updateDate":"2025-04-18T04:31:00.000Z"},{"mainText":"<p >El Juzgado de Garantía de Cauquenes (Región del Maule) dejó este jueves sujetos a la medida cautelar de <strong>prisión preventiva a<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/gendarmeria/detienen-a-tres-venezolanos-por-ataque-a-disparos-en-casa-de-gendarme/2025-04-15/104938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> A.A.R.A., D.H.M.V. y Y.A.V.F.</a></strong>, imputados por el Ministerio Público como autores de los delitos consumados de <strong>asociación ilícita, amenaza a Gendarme en el ejercicio de sus funciones, porte ilegal de arma de fuego y homicidio frustrado, </strong>perpetrados el jueves 4 de abril, en la ciudad.</p>\n<p >En la audiencia de formalización, el magistrado decretó la cautelar más gravosa por considerar que la libertad de los imputados, de nacionalidad venezolana, constituye un<strong> peligro para la seguridad de la sociedad</strong>.</p>\n<p >Además, en la causa el Ministerio Público imputó a A.A.R.A los delitos de<strong> tenencia ilegal de municiones y tenencia de arma de fogueo adaptable</strong> <strong>para ser adaptada a arma de fuego prohibida.</strong></p>\n<p >Según el ente persecutor, el 4 de abril los imputados se trasladaron a la comuna de Cauquenes en un vehículo que previamente había sido arrendado a una empresa, llegando aproximadamente a las 08:00 horas. Una vez en el lugar realizaron <strong>diversos traslados por la ciudad con el objetivo de ubicar el domicilio de la víctima</strong>, pudiendo identificarlo cerca de las 18:00 horas.</p>\n<p >Posteriormente, cerca de las 22:30 horas,<strong> se trasladaron al domicilio del funcionario de Gendarmería a bordo del vehículo conducido por Y.A.V.F</strong>., quien se estacionó en las cercanías del inmueble, tras lo cual <strong>D.H.M.V. colocó una corona de flores fúnebre en el acceso de la casa,</strong> junto a una carta con amenazas de muerte.</p>\n<p >Luego, el imputado<strong> A.A.R.A. disparó en 10 oportunidades un arma de fuego en contra de la puerta de acceso de la referida casa habitación</strong>. Acto seguido, los imputados <strong>huyeron del lugar con dirección a Santiago.</strong></p>\n<p >Mientras que, en horas de la tarde del 8 de abril, esta organización procedió nuevamente a <strong>amenazar al comandante de Gendarmería a través de un mensaje enviado al celular de la hermana</strong>, reiterando amenazas de muerte para diversos funcionarios de la institución. Producto de estas serias amenazas el oficial de Gendarmería <strong>dejó de prestar funciones en el Centro de Detención Preventiva Santiago 1.</strong></p>\n<p >Por su parte, el día 15 de abril de 2025, alrededor de las 21:30 horas, mientras personal de la PDI daba cumplimiento a una orden de entrada y registro a un domicilio ubicado en la comuna de Independencia, sorprendieron al imputado A.A.R.A, manteniendo en su poder sin autorización legal, <strong>6 cartuchos 9mm y una pistola de fogueo la cual se encuentra adaptable para ser transformada como un arma de fuego prohibida</strong>, indicó la Fiscalía. </p>\n<p >El tribunal fijó en<strong> cinco meses</strong> el plazo de investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/a-prision-los-tres-venezolanos-detenidos-por-ataque-a-disparos-en-casa/2025-04-17/235711.html","streamUrl":null,"titleText":"A prisión los tres venezolanos detenidos por ataque a disparos en casa de gendarme","uid":"7d518756-428a-4d7e-a577-bb61fc711ba1","updateDate":"2025-04-18T04:09:00.000Z"},{"mainText":"<p >El ministro de Justicia, <strong>Jaime Gajardo</strong> (Partido Comunista), advirtió este jueves que <strong>si bien \"todavía no se pueden esclarecer\" las circunstancias de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/pablo-neruda/tribunal-ordeno-reabrir-investigacion-por-la-muerte-de-pablo-neruda/2024-02-20/113134.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la muerte</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/pablo-neruda/tribunal-ordeno-reabrir-investigacion-por-la-muerte-de-pablo-neruda/2024-02-20/113134.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> del Premio Nobel de Literatura Pablo Neruda</strong>,</a> se están analizando los<strong> resultados de una nueva autopsia</strong> que <strong>\"dan a entender que hay una concentración inusual de agentes tóxicos\"</strong> <strong>en su cadáver.</strong></p>\n<p ><strong>\"Eso podría llevar adelante esta tesis de que no murió por causas naturales\"</strong>, aseveró en un punto de prensa tras reunirse con familiares del poeta para abordar los avances en la causa judicial que investiga las circunstancias de su muerte, ocurrida el 23 de septiembre de 1973 tras el golpe de Estado de Augusto Pinochet (1973-1990).</p>\n<p ><strong>\"Es muy importante que podamos esclarecer realmente qué fue lo que ocurrió\"</strong>, insistió el secretario de Estado.</p>\n<p >La Justicia reabrió en febrero del año pasado la investigación por la muerte del escritor y político chileno, ocurrida 12 días después del golpe de Estado, para determinar si falleció por el <strong>cáncer de próstata</strong> <strong>avanzado</strong> <strong>que lo aquejaba o si fue envenenado por la dictadura.</strong></p>\n<p >La <strong>jueza Paola Plaza</strong> cerró la investigación en septiembre de 2023 y rechazó reabrirla en diciembre, pero tanto la familia del poeta –querellante en la causa– como el Partido Comunista –en el que Neruda militó desde joven– apelaron la decisión.</p>\n<p >\"Han sido <strong>arduos años de trabajo</strong>, pero hoy estamos en <strong>una posición muy distinta para esclarecer la verdad</strong> en torno a las circunstancias que rodean su muerte, que <strong>esta parte puede asegurar que corresponde a un asesinato</strong>\", recalcó la sobrina nieta de Neruda <strong>Paola Reyes Salas,</strong> en representación de la familia.</p>\n<h2 ><span ><em><strong>Las sospechas</strong></em></span></h2>\n<p >El autor de 'Veinte poemas de amor y una canción desesperada', destacado también por su faceta diplomática, falleció el <strong>23 de septiembre de 1973</strong> en la<strong> Clínica Santa María</strong>, en Santiago, un día antes de exiliarse en México.</p>\n<p >La tesis del envenenamiento fue planteada públicamente por primera vez por el chofer y secretario personal del poeta,<strong> Manuel Araya</strong>, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/pablo-neruda/fallecio-manuel-araya-exsecretario-y-chofer-de-pablo-neruda/2023-06-21/123220.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallecido en junio de 2023</a> y una de las últimas personas que lo vio con vida. Su testimonio fue fundamental para la denuncia del Partido Comunista, respaldada parcialmente por la familia, y fue el punto de partida de la<strong> investigación que inició en 2011.</strong></p>\n<p >La indagatoria, que ha contado con la participación de <strong>tres paneles de expertos internacionales</strong>, sufrió un vuelco en 2017, cuando<a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/pablo-neruda/neruda-no-murio-producto-del-cancer-de-prostata-concluyeron-los-peritos/2017-10-20/170817.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el segundo grupo de especialistas desestimó la versión oficial que apuntaba al cáncer de próstata como causa de muerte</a> y encontró en una muela del poeta <strong>\"clostridium botulinum\"</strong>, un bacilo causante del botulismo comúnmente presente en la tierra y que puede provocar serios problemas al sistema nervioso, incluida la muerte.</p>\n<p >Un tercer panel de expertos de las Universidades de McMaster (Canadá) y Copenhague (Dinamarca) reveló en 2023 que <a href=\"https://www.cooperativa.cl/noticias/cultura/literatura/pablo-neruda/peritos-entregaron-a-la-magistrada-informe-crucial-sobre-la-muerte-de/2023-02-15/154927.html?_gl=1*dt0gp7*_gcl_au*MjE0MjQ3NjgwNi4xNzQ0ODEyMjc5\" target=\"_blank\"><strong>la bacteria \"estaba en su cuerpo en el momento de la muerte\"</strong></a>, lo que para la familia fue interpretado como una<a rel=\"link a una nota relativa 14\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/pablo-neruda/sobrino-de-neruda-esta-saliendo-la-verdad-por-primera-vez-es-una-gran/2023-02-14/173115.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> prueba irrefutable de que Neruda fue \"envenenado\"</strong> </a>durante su permanencia en la clínica.</p>\n<p >La incógnita sobre cómo se introdujo la toxina botulínica en el cuerpo –de forma natural o intencionada–<strong><a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/cultura/literatura/pablo-neruda/crimen-de-pablo-neruda-informe-no-puede-determinarlo/2023-02-16/181038.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> aún no se resuelve.</a></strong></p>\n<p ><strong>\"Ojalá que pronto podamos consolidar aquellos resultados como muestra de poder esclarecer la verdad y la justicia</strong>, no solamente para Chile sino que para todo el mundo, que tiene los ojos en nuestro Premio Nobel y <strong>necesita saber la verdad</strong>\", cerró Reyes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/pablo-neruda/ministro-de-justicia-avalo-la-tesis-de-que-neruda-no-murio-por-causas/2025-04-17/234259.html","streamUrl":null,"titleText":"Ministro de Justicia avaló la tesis de que Neruda \"no murió por causas naturales\"","uid":"89193675-92aa-484b-adcd-e6870b6d4321","updateDate":"2025-04-18T04:01:00.000Z"},{"mainText":"<p ><strong>Al menos 38 muertos y 102 heridos dejó el bombardeo efectuado por Estados Unidos</strong> este jueves contra el <strong>puerto petrolero de Ras Issa, en el mar Rojo</strong>, según información de medios vinculados con los <strong>hutíes del Yemen</strong>.</p>\n<p >El canal de televisión <em>Al Masirah</em>, portavoz de los hutíes, señaló en un primer reporte que el ataque estadounidense había ocasionado la muerte de 17 personas y heridas a una treintena. Sin embargo, en la madrugada de este viernes informó de <strong>la muerte de 38 personas, en tanto que 102 sufrieron heridas,</strong> en un reporte del que hizo eco la cadena catarí <em>Al Yazira</em>.</p>\n<p >El Comando Central de Estados Unidos (Centcom) aseguró, en un comunicado, que destruyó el puerto de combustible de Ras Issa, <strong>controlado por los insurgentes</strong>, a quienes acusan de beneficiarse económica y militarmente de estas instalaciones para vender combustible y financiar sus operaciones.</p>\n<p >Ese puerto, junto con los de Al Hudeidah y Salif, recibe alrededor del 70% de todas las importaciones y el 80% de la ayuda humanitaria que entra al Yemen, según la ONU, mientras que EE.UU. y otros países denuncian que es utilizado por los hutíes para importar y exportar petróleo de forma ilícita.</p>\n<p ><strong>\"Las ganancias de estas ventas ilegales financian y sostienen directamente las actividades terroristas de los hutíes\"</strong>, sostuvo el Centcom, que afirmó que \"las fuerzas estadounidenses tomaron medidas para eliminar esta fuente de combustible\" para los insurgentes \"y privarlos de ingresos ilegales que han financiado sus esfuerzos para aterrorizar a toda la región durante más de diez años\".</p>\n<h2 ><em><strong>\"Crimen de guerra\"</strong></em></h2>\n<p >Los hutíes acusaron a EE.UU. de incurrir en un<strong> \"crimen de guerra\" p</strong>or el bombardeo al puerto de Ras Issa.</p>\n<p >\"Esta <strong>agresión completamente injustificada</strong> <strong>representa una flagrante violación de la soberanía y la independencia del Yemen y un ataque directo a todo el pueblo yemení</strong>\", afirmaron los rebeldes en un comunicado.</p>\n<p >\"El ataque tiene como objetivo una instalación civil vital que ha servido al pueblo yemení durante décadas, con el fin de impedirle recibir suministros esenciales y castigarlo por su postura justa y equitativa en apoyo del oprimido pueblo palestino\", agregaron los insurgentes.</p>\n<p >Los hutíes reiteraron que el ataque contra esta infraestructura es<strong> \"un crimen de guerra en toda regla</strong>, dado que el puerto es una instalación civil, no militar, que sirve a todos los yemeníes y no es el dominio exclusivo de un grupo específico\".</p>\n<h2 ><em><strong>Gobierno reconocido del Yemen responsabilizó a los hutíes</strong></em></h2>\n<p >Por su parte, el ministro de Información del Gobierno del Yemen internacionalmente reconocido, <strong>Muamar al Eryani</strong>, <strong>responsabilizó a los hutíes del ataque por \"haber transformado esta instalación vital de una salida económica al servicio de los yemeníes a un centro de contrabando de armas y combustible iraníes y una fuente de financiación de sus actividades terroristas\"</strong> durante 10 años.</p>\n<p >Estados Unidos, por orden del presidente<strong> Donald Trump,</strong> inició el pasado 15 de marzo una<strong> campaña intensiva de bombardeos contra posiciones de los hutíes en el Yemen</strong>, con el objetivo de minar las capacidades militares de los rebeldes y prevenir más ataques contra la navegación comercial en el mar Rojo.</p>\n<p >Sin embargo, los insurgentes han respondido con ataques contra buques de guerra de EE.UU. e Israel, mientras que han denunciado que alrededor de un centenar de personas han muerto por los nuevos bombardeos estadounidenses.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/yemen/al-menos-38-muertos-y-cientos-de-heridos-en-bombardeo-de-eeuu-a-puerto/2025-04-17/233211.html","streamUrl":null,"titleText":"Al menos 38 muertos y cientos de heridos en bombardeo de EEUU a puerto petrolero en Yemen","uid":"8508728e-effe-4e86-aabb-ee29adb881ea","updateDate":"2025-04-18T03:32:00.000Z"},{"mainText":"<p ><strong>Un gran jurado federal de Estados Unidos acusó formalmente este jueves a Luigi Mangione</strong> <strong>de asesinato con arma de fuego</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/fiscalia-estadounidense-solicitara-pena-de-muerte-para-luigi-mangione/2025-04-01/160659.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">delito que puede ser castigado con la pena capital</a>, por <a href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-detienen-a-sospechoso-de-asesinar-a-alto-ejecutivo-de-seguros/2024-12-09/164522.html?_gl=1*hre610*_gcl_au*MjE0MjQ3NjgwNi4xNzQ0ODEyMjc5\" target=\"_blank\">la muerte del CEO de UnitedHealthcare</a>,<strong> Brian Thompson</strong>, el pasado 4 de diciembre.</p>\n<p >La imputación del gran jurado, una figura del sistema judicial que estudia un caso y decide si hay suficientes pruebas para una acusación, coincide con la que emitió inicialmente la Fiscalía de Nueva York, e incluye cuatro cargos: el de <strong>asesinato con arma, otro de uso de armas y dos de acoso.</strong></p>\n<p >El documento de la imputación, divulgado en los medios, recoge la acusación inicial de la Fiscalía: que Mangione, de 26 años, <strong>viajó de Georgia a Nueva York en torno al 24 de noviembre con el objetivo de acosar, intimidar y matar a Thompson</strong>, meta última que cumplió usando un arma de fuego con silenciador.</p>\n<p >Thompson, de 50 años, iba a la jornada de inversores de UnitedHealthcare, la mayor aseguradora médica privada del país, cuando presuntamente <strong>Mangione le disparó por la espalda a las puertas de un hotel en el centro de Manhattan</strong> a primera hora de la mañana.</p>\n<p >Los investigadores hallaron pruebas, como <strong>casquillos de bala inscritos en la escena del crimen,</strong> y <strong>textos recuperados de su mochila tras su detención</strong>, cinco días después en Pensilvania, que <strong>reflejaban su odio hacia el negocio de los seguros de salud y que Thompson era su objetivo.</strong></p>\n<h2 ><span ><em><strong>Arriesga pena de muerte</strong></em></span></h2>\n<p >La fiscal general de EE.UU., <strong>Pam Bondi</strong>, ordenó a principios de mes a los fiscales de Nueva York solicitar la <strong>pena de muerte</strong> para Mangione si es condenado, y sus abogados han intentado imposibilitar ese castigo y han advertido de que se está privando a su cliente del <strong>\"debido proceso\".</strong></p>\n<p >Bondi dijo que fue un<strong> \"asesinato premeditado y a sangre fría\"</strong> contra un CEO y padre de familia, lo que según los abogados no respeta la presunción de inocencia, y además esta publicitó el caso en su cuenta de Instagram oficial, algo que argumentan que pudo sesgar al gran jurado, formado por ciudadanos.</p>\n<h2 ><span ><em><strong>Mangione comparecerá este viernes</strong></em></span></h2>\n<p ><strong>Mangione está convocado este viernes, en el festivo de Viernes Santo, a comparecer ante un tribunal federal de Nueva York</strong>, y es posible que entonces se <strong>le lean los cargos</strong> para que <strong>pueda declararse inocente o culpable.</strong></p>\n<p >Por el momento, la web del sistema judicial mantiene esa audiencia y sus abogados no se han pronunciado sobre la imputación.</p>\n<p >El caso ha sido muy mediático en EE.UU., pues muchos consideran al joven, físicamente atractivo, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/rico-privilegiado-posible-asesino-y-fenomeno-de-internet-luigi-mangione/2024-12-10/173833.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un héroe frente al negocio de las aseguradoras privadas</a>; en sus citas judiciales ha sido recibido por grupos de fans y una campaña de recaudación para sus gastos legales roza el millón de dólares.</p>\n<p ><strong>Mangione ha sido imputado también por la Fiscalía de Manhattan por un total de 11 cargos</strong>, entre ellos uno de <strong>asesinato en primer grado que podría computarse como \"acto terrorista\"</strong> y acarrearle una pena máxima de <strong>cadena perpetua,</strong> de lo que<strong> se ha declarado no culpable.</strong></p>\n<p >También afronta cargos por <strong>posesión de armas en Pensilvania</strong>, que ha rechazado igualmente.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/gran-jurado-acuso-formalmente-a-luigi-mangione-de-asesinato-y-tres/2025-04-17/232030.html","streamUrl":null,"titleText":"Gran jurado acusó formalmente a Luigi Mangione de asesinato y tres cargos más","uid":"d5062fd8-07a3-41c1-bfae-a8147685497f","updateDate":"2025-04-18T03:27:00.000Z"},{"mainText":"<p>La octava fecha de la Liga de Primera traerá a escena uno de los tradicionales derbis del balompié nacional cuando <strong>Audax Italiano</strong> reciba en el Bicentenario de La Florida a una renacida <strong>Unión Española este viernes, a las 18:00 horas (22:00 GMT).</strong></p>\n<p>La edición 159 del clásico de colonias entre estos dos equipos tiene a los itálicos con viento a favor. Ubicados <strong>cuartos en la tabla de posiciones con 13 puntos,</strong> los dirigidos por Juan José Ribera buscarán sumar lo necesario para alcanzar las 16 unidades <strong>que tienen a Palestino en la cima.</strong></p>\n<p>Del mismo modo, el cuadro \"itálico\" llega <strong>con confianza a este duelo</strong> después de sumar tres choques invicto ante su acérrimo rival, siendo los últimos dos cruces de este año un<strong> triunfo por 3-1 y una igualdad sin goles</strong> en el margen de la <strong>Copa Chile.</strong></p>\n<p>Al frente, estará una renovada escuadra \"hispana\" que viene de una revitalizadora <strong>goleada por 3-0 a Ñublense en La Florida</strong>. Los dirigidos por José Luis Sierra tuvieron un vaivén en su inicio de temporada, pero ahora buscarán sumar para <strong>despegarse del fondo.</strong></p>\n<p>Con el arbitraje de <strong>Piero Maza</strong>, todos los detalles de este tercer clásico de colonias en el año podrás seguirlo con el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767271&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-recibe-a-una-renovada-u-espanola-con-el-objetivo-de-pelear-arriba/2025-04-17/224250.html","streamUrl":null,"titleText":"Audax recibe a una renovada U. Española con el objetivo de pelear arriba","uid":"3d256856-c15d-4075-be53-b9993589cd20","updateDate":"2025-04-18T03:15:00.000Z"},{"mainText":"<p ><strong>La Corte de Apelaciones de Concepción (Región del Biobío) mantuvo este jueves <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-lenceria-expololo-de-camila-polizzi-a-prision-por-incumplir/2025-04-09/131555.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la prisión preventiva</a> de Sebastián Polanco</strong>, expareja de <strong>Camila Polizzi</strong>, en el marco de la arista Lencería del caso Convenios.</p>\n<p >La decisión se basó en la reiteración de <strong>incumplimientos del arresto domiciliario total que pesaba sobre el imputado</strong>, que el Ministerio Público argumentó como justificativos para solicitar la máxima cautelar.</p>\n<p >\"Estos incumplimientos existieron, han sido reiterados y acumulativos desde el punto de vista de que, <strong>desde que se impuso la cautelar de arresto domiciliario total, al menos en 12 oportunidades se han dado cuenta a la Fiscalía de estos incumplimientos</strong>\", explicó el vocero de la Fiscalía del Biobío, <strong>Mauricio Lártiga</strong>.</p>\n<p >Tras una revisión, la corte acogió la solicitud del ente persecutor y ratificó la prisión contra Polanco, siendo él <strong>el único de 11 imputados en esta fase del caso que permanece tras las rejas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-lenceria-corte-confirmo-la-prision-preventiva-de-expololo-de/2025-04-17/230528.html","streamUrl":null,"titleText":"Caso lencería: Corte confirmó la prisión preventiva de expololo de Camila Polizzi","uid":"00dd7ba4-5033-4a44-a870-b5c8099b9476","updateDate":"2025-04-18T03:14:00.000Z"},{"mainText":"<p>Esta semana se definieron los <strong>duelos de las semifinales de la UEFA Europa League</strong>, luego del cierre de las llaves válidas por los cuartos de final.</p>\n<p>Con partidos en simultáneo este jueves, <strong>Manchester United</strong> hizo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/manchester-united-logro-epica-remontada-ante-lyon-para-meterse-en-semis/2025-04-17/182617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la épica por 5-4</a> contra Olympique de Lyon y <strong>Bodo Glimt</strong> marcó un hito para Noruega batiendo por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/bodo-glimt-hizo-historia-al-eliminar-a-lazio-de-la-europa-league-en-cuartos/2025-04-17/183403.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">penales a Lazio</a>.</p>\n<p>Por otro lado, <strong>Athletic Club de Bilbao</strong> derrotó en casa <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/athletic-club-despacho-a-rangers-y-alcanzo-las-semifinales-de-europa/2025-04-17/173757.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a Rangers FC</a> de Escocia y <em>Tottenham</em> hizo lo propio, pero como visitante, <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/europa-league/solanke-le-dio-a-tottenham-el-triunfo-ante-frankfurt-y-su-paso-a-semis/2025-04-17/174747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contra Eintracht Frankfurt</a>.</p>\n<p>La ida de las semifinales se jugarán el <strong>jueves 1 de mayo</strong>, mientras que las revanchas se jugarán una semana después, el <strong>8 de mayo</strong>.</p>\n<p><em><strong>Estas son las llaves de semifinales:</strong></em></p>\n<ul>\n<li><strong>Athletic Club (ESP) vs. Manchester United</strong> (ING)</li>\n<li><strong>Tottenham Hotspur (FRA) vs. Bodo Glim</strong>t (NOR)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/las-llaves-para-las-semifinales-de-la-europa-league/2025-04-17/225412.html","streamUrl":null,"titleText":"Las llaves para las semifinales de la Europa League","uid":"fcdd47ca-e5ba-4af1-bcd2-9c07a71b5243","updateDate":"2025-04-18T03:14:00.000Z"},{"mainText":"<p><strong>Diego Valdés encendió las alarmas con su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-mexicana/diego-valdes-salio-lesionado-en-derrota-de-america-ante-monterrey/2025-04-16/233246.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">temprana salida en el partido de Club América</a> y Monterrey</strong> el pasado miércoles y, tras unos primeros exámenes, las \"Águilas\" revelaron el diagnóstico del seleccionado nacional.</p>\n<p><strong>El parte médico apuntó a un desgarro del aductor medio derecho</strong> que obligó la sustitución del volante chileno durante el segundo tiempo, que además acabó en derrota de 1-0.</p>\n<p>\"<strong>Se realizarán estudios complementarios en los próximo días</strong>\", agregaron desde América sobre Valdés y su compañero Brian Rodríguez, quien presentó un desgarro del aductor largo izquierdo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">PARTE MÉDICO<br />\n\n<br />\n\nEl Club América informa que Brian Rodríguez sufrió un desgarro del aductor largo izquierdo y Diego Valdés un desgarro del aductor medio derecho.<br />\n\n<br />\n\nA ambos jugadores se les realizarán estudios complementarios en los próximos días. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/iKgwGEsZzq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iKgwGEsZzq</a></p>\n— Club América (@ClubAmerica) <a href=\"https://twitter.com/ClubAmerica/status/1912980250390122950?ref_src=twsrc%5Etfw\">April 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Si bien el club no entregó mayores detalles con respecto a los tiempos de recuperación de ambos jugadores, <a rel=\"link a una nota absoluta 7\" href=\"https://www.nmas.com.mx/deportes/america-reporta-mas-lesionados-diego-valdes-y-brian-rodriguez-seran-sometidos-a-pruebas-medicas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">medios mexicanos</a> <strong>especularon con que la baja puede ser de entre tres a cuatro semanas</strong>, lo cual los dejaría fuera de los cuartos de final de la liguilla, con la <strong>posibilidad de que ni siquiera alcancen a disputar la postemporada</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/club-america-confirmo-desgarro-de-diego-valdes-en-duelo-con-monterrey/2025-04-17/223007.html","streamUrl":null,"titleText":"Club América confirmó desgarro de Diego Valdés en duelo con Monterrey","uid":"ce696fac-f626-41e2-80a2-84ead0bb1f71","updateDate":"2025-04-18T02:39:00.000Z"},{"mainText":"<p>Ante más de treinta mil personas en las tribunas del estadio Nacional, <strong>Universidad de Chile</strong> volvió a los abrazos en la Liga de Primera con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-de-chile-derribo-a-la-serena-y-volvio-a-los-triunfos-en-la-liga/2025-04-17/195700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-de-chile-derribo-a-la-serena-y-volvio-a-los-triunfos-en-la-liga/2025-04-17/195700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">3-1</a> sobre Deportes La Serena</strong> en el inicio de la octava fecha.</p>\n<p>Los goles de<strong> Israel Poblete, Charles Aránguiz y Rodrigo Contreras</strong> permitieron superar el <strong>descuento de Ángelo Henríquez, quien marcó la \"ley del ex\"</strong> y de inmediato se disculpó con la parcialidad azul.</p>\n<p><em><strong>- Revisa los goles a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📹🔵🔴 Fiesta total en Ñuñoa<br />\n\n<br />\n\nLes dejamos los mejores momentos del triunfo 3-1 de <a href=\"https://twitter.com/hashtag/LaU?src=hash&ref_src=twsrc%5Etfw\">#LaU</a> ante Deportes La Serena, en un duelo válido por la fecha 8 de la <a href=\"https://twitter.com/hashtag/LigaDePrimera?src=hash&ref_src=twsrc%5Etfw\">#LigaDePrimera</a> 2025.<br />\n\n<br />\n\nSiéntete cómodo, siéntete TOP <a href=\"https://twitter.com/hashtag/topunderwear?src=hash&ref_src=twsrc%5Etfw\">#topunderwear</a> <a href=\"https://twitter.com/hashtag/TOP?src=hash&ref_src=twsrc%5Etfw\">#TOP</a> <a href=\"https://twitter.com/hashtag/Comodidad?src=hash&ref_src=twsrc%5Etfw\">#Comodidad</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/NDnEwZ6Jtu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NDnEwZ6Jtu</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1913024435474309264?ref_src=twsrc%5Etfw\">April 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-poblete-aranguiz-y-contreras-guiaron-a-la-u-y-henriquez-cobro/2025-04-17/220137.html","streamUrl":null,"titleText":"[VIDEO] Poblete, Aránguiz y Contreras guiaron a la U y Henríquez cobró la \"ley del ex\"","uid":"2eb219de-53b5-4863-b843-4e7a53f655fa","updateDate":"2025-04-18T02:13:00.000Z"}]
