[{"mainText":"\"Avanzamos en justicia y más recaudación sin poner en riesgo el desarrollo de la industria minera\", aseveró el titular de Economía en Cooperativa. Añadió que directivos del sector han destacado que \"hayamos logrado este acuerdo con valores razonables\".","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/mineria/ministro-grau-el-cobre-es-nuestro-y-el-royalty-trata-de-dar-una/2023-05-19/202120.html","streamUrl":null,"titleText":"Ministro Grau: El cobre es nuestro y el royalty trata de dar una retribución justa","uid":"e3c9df7d-0f1a-4b2b-933b-cf3974468bde","updateDate":"2023-05-20T00:26:00.000Z"},{"mainText":"Los detectives incautaron cocaína y marihuana avaluada en 119 millones de pesos. Los imputados –con antecedentes policiales– quedaron en prisión preventiva.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/pdi-detuvo-a-hermanos-acusados-de-trafico-de-drogas-en-santa-cruz/2023-05-19/180915.html","streamUrl":null,"titleText":"PDI detuvo a hermanos acusados de tráfico de drogas en Santa Cruz","uid":"57eb7a16-353d-4b5d-82a5-be90465b5996","updateDate":"2023-05-20T00:12:00.000Z"},{"mainText":"\"Todos debemos poner de nuestra parte para fijar objetivos más ambiciosos y cumplirlos. Y no podemos hacerlo sin el liderazgo de las mayores economías\", señala la misiva. \"Les pedimos que tomen la iniciativa y trabajen con nosotros para acordarlo en la COP28. Y les instamos a acelerar sus esfuerzos para alcanzar las emisiones netas cero\", añadieron.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/boric-junto-a-otros-seis-jefes-de-estado-enviaron-carta-al-g7/2023-05-19/194517.html","streamUrl":null,"titleText":"Boric junto a otros seis jefes de Estado enviaron carta al G7 solicitando combatir el cambio climático","uid":"36096742-4dc0-4848-91fa-7526c59e2c78","updateDate":"2023-05-20T00:01:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/las-recomendaciones-de-angela-diaz-rapidos-y-furiosos-10-proyecto/2023-05-19/195114.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230519/mmedia/multimedia_audio120230519195114.mp3","titleText":"Las recomendaciones de Ángela Díaz: \"Rápidos y Furiosos 10\", \"Proyecto Fantasma\" y \"La nueva vida de Toby\"","uid":"36239e8c-6069-4d7a-b112-c5af60b960c7","updateDate":"2023-05-19T23:58:00.000Z"},{"mainText":"El juez David Hennessy acogió la petición del gobierno para que Jack Teixeira permanezca bajo la cautelar hasta que se celebre su juicio. Lo acusado supone una \"infracción profunda\" del juramento de la Guardia Nacional, a la que el joven pertenece.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sospechoso-de-filtrar-documentos-del-pentagono-seguira-en-prision/2023-05-19/182218.html","streamUrl":null,"titleText":"Sospechoso de filtrar documentos del Pentágono seguirá en prisión preventiva","uid":"eb4f2d76-24b1-4e9d-99e1-97063c51a306","updateDate":"2023-05-19T23:41:00.000Z"},{"mainText":"Todos los compañeros directos del adolescente contagiado se encuentran recibiendo un tratamiento farmacológico. La seremi de Salud de Valparaíso, Lorena Cofré, explicó que \"desde su notificación hemos activado los protocolos y coordinaciones\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/detectan-un-caso-de-tuberculosis-en-colegio-de-vina-del-mar/2023-05-19/181655.html","streamUrl":null,"titleText":"Detectan un caso de tuberculosis en colegio de Viña del Mar","uid":"21959c52-a9be-4a4c-90c3-c756f26821f1","updateDate":"2023-05-19T22:39:00.000Z"},{"mainText":"En tanto su funeral se llevará a cabo este domingo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/velatorio-de-augusto-gongora-se-realizara-este-sabado-en-la-reina/2023-05-19/180921.html","streamUrl":null,"titleText":"Velatorio de Augusto Góngora se realizará este sábado en La Reina","uid":"569e4f9b-ae88-4a71-bbf2-63af207fe46a","updateDate":"2023-05-19T22:18:00.000Z"},{"mainText":"Proyectando un ambiente polarizado a fin de año, la titular del Trabajo afirmó que \"va a ser muy difícil hacerlo después\". \"Tenemos un espacio temporal bastante acotado para poder construirlo\", aseveró.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/pensiones-ministra-jara-pidio-llegar-a-acuerdo-antes-del-plebiscito-de/2023-05-19/174422.html","streamUrl":null,"titleText":"Pensiones: Ministra Jara pidió llegar a acuerdo antes del plebiscito de salida","uid":"224f2d3e-5397-41dd-bcd9-4cf133d03791","updateDate":"2023-05-19T22:13:00.000Z"},{"mainText":"El auge del comercio en línea y los streaming en China ha llevado a los exportadores a adoptar una estrategia innovadora para promocionar sus productos a nivel nacional e internacional. La creación de salas de livestreaming en las propias fábricas se ha convertido en una tendencia popular. En Hangzhou, el fenómeno de las retransmisiones en directo ha ganado gran popularidad, con una de cada 250 personas dedicadas a esta actividad. La creación de contenido en directo se ha convertido en una carrera lucrativa, como lo demuestra el caso de Ren Shuang, quien pasó de ser madre a tiempo completo a ganar más de 100.000 yuanes por cada emisión en directo.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/combinacion-perfecta-hangzhou-es-el-epicentro-del-comercio-en-linea-y/2023-05-13/221613.html?=efectochina","streamUrl":null,"titleText":"Combinación perfecta: Hangzhou es el epicentro del comercio en línea y los streaming en China","uid":"ca398c4b-c57c-4165-b645-5cbf684e277a","updateDate":"2023-05-19T21:42:00.000Z"},{"mainText":"El tiktoker Gabriel Gutiérrez se viralizó al crear el ranking de las micros más peligrosas para tomar en Chile, ya sea por la delincuencia, el exceso de velocidad, o las situaciones que suelen ocurrir dentro de ellas. Fue así como el primer lugar lo tuvieron las micros de Valparaíso y Viña del mar, mientras que el segundo fue para el recorrido de la 210 de Santiago. Lo importante, es que según Gutiérrez, \"te subes a una, arriesgas tu vida pero no tu puntualidad. Llegas a tu destino o mueres en el intento\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transantiago/tiktoker-hace-ranking-de-las-micros-mas-peligrosas-de-chile-arriesga/2023-05-19/174545.html","streamUrl":null,"titleText":"Tiktoker hace ranking de las micros más peligrosas de Chile: \"Arriesga tu vida pero nunca tu puntualidad\"","uid":"7d8fca1b-7edc-4837-b47f-1ab71aa714f3","updateDate":"2023-05-19T21:20:00.000Z"},{"mainText":"Ante los problemas de entrega de antecedentes de \"lanzas internacionales\", afirmó que hay un \"trabajo muy duro con el Gobierno chileno para incrementar el envío de información\". \"Es una situación puntual. No está entredicho el Visa Waiver, pero se debe investigar por qué el fiscal dijo eso\", opinó el diputado Tomás de Rementería, jefe de la Comisión de RR.EE.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/tras-acusacion-de-fiscal-embajada-de-eeuu-desestima-que-el-programa/2023-05-19/163029.html","streamUrl":null,"titleText":"Tras acusación de fiscal: Embajada de EEUU desestima que el programa Visa Waiver esté en riesgo para Chile","uid":"65307934-4334-47ae-a79d-eca4a139aa90","updateDate":"2023-05-19T21:19:00.000Z"},{"mainText":"Un grupo de arqueólogos submarinos han descubierto una antigua carretera sumergida en el fondo del Mediterráneo que data de hace unos 7.000 años. El descubrimiento data aproximadamente del 4.900 a. C. y está compuesta por piedras encajadas y con una longitud de más de 50 metros, la cual podría haber sido utilizada por los antiguos habitantes de la zona para el comercio o viajar por el mar. El hallazgo ha tenido lugar en el yacimiento neolítico submarino de Soline, y permanecía oculta bajo capas de lodo marino frente a la costa sur de Croacia.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/historia/arqueologos-encuentran-carretera-de-7-000-anos-de-antiguedad-en-el-fondo/2023-05-19/164924.html","streamUrl":null,"titleText":"Arqueólogos encuentran carretera de 7.000 años de antigüedad en el fondo del Mediterráneo","uid":"f4168d3a-f419-4dde-9968-fcf60f9fc227","updateDate":"2023-05-19T21:12:00.000Z"},{"mainText":"Durante \"PH: Podemos Hablar\", la cantante hablará sobre el duro camino que ha recorrido junto a su esposa para tener hijos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/maria-jimena-pereyra-y-su-sueno-de-ser-madre-llevamos-12-intentos/2023-05-19/170702.html","streamUrl":null,"titleText":"María Jimena Pereyra y su sueño de ser madre: \"Llevamos 12 intentos, pero no funciona\"","uid":"9f89d8a0-41c6-4631-8be1-6356f8f442ce","updateDate":"2023-05-19T21:03:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/ministra-rojas-nuestra-constitucion-tiene-que-recoger-la-realidad/2023-05-19/164806.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230519/mmedia/multimedia_audio120230519164806.mp3","titleText":"Ministra Rojas: Nuestra Constitución tiene que recoger la realidad medioambiental","uid":"db3744b3-ca63-4183-8202-030fd2d1f6a0","updateDate":"2023-05-19T20:55:00.000Z"}]
