[{"mainText":"<p>La Policía de Investigaciones detuvo a <strong>dos menores de edad</strong> por su<strong> presunta participación en el asesinato de un hombre de 44 años</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-a-balazos-tras-dializarse-en-san-bernardo/2025-04-05/094625.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el pasado 4 de abril en San Bernardo, cuando salía de un tratamiento de diálisis.</a></p>\n<p>La víctima fue abordada en el estacionamiento de un centro de salud por dos sujetos en motocicleta, quienes le dispararon en <strong>al menos 25 oportunidades,</strong> muriendo posteriormente en el Hospital Parroquial de la comuna.</p>\n<p>El inspector<strong> Cristopher Gutiérrez</strong> precisó que se logró dar con los jóvenes \"tras realizar las diversas diligencias investigativas tales como trabajo en el sitio del suceso, análisis de cámaras de seguridad, empadronamiento y declaraciones de testigos\".</p>\n<p>Los dos menores, ambos de nacionalidad chilena, fueron formalizados y quedaron con la medida cautelar de<strong> internación provisoria</strong> por el delito de homicidio simple, con un plazo de <strong>100 días de investigación. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/dos-menores-son-sospechosos-de-asesinar-a-hombre-que-salia-de-una/2025-04-12/115731.html","streamUrl":null,"titleText":"Dos menores son sospechosos de asesinar a hombre que salía de una diálisis","uid":"4063f632-e9da-4db0-805c-2b990758664f","updateDate":"2025-04-12T16:09:00.000Z"},{"mainText":"<p ><strong>Una juez federal en Luisiana determinó que el Gobierno de Donald Trump puede continuar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-protestas-por-eventual-deportacion-de-exestudiante-y-activista/2025-03-12/152206.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con la deportación de Mahmoud Khalil</a></strong>, activista propalestino que en 2024, siendo estudiante, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/casi-100-judios-detenidos-en-la-torre-trump-en-protesta-de-apoyo-a/2025-03-13/174202.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lideró las protestas en la Universidad de Columbia contra la guerra en Gaza.</a></p>\n<p >La jueza <strong>Jamee Comans</strong> indicó el viernes -durante una audiencia en el centro donde está detenido Khalil- <strong>que no tiene autoridad para cuestionar la decisión del secretario del Departamento de Estado, Marco Rubio, para expulsar al hombre del país.</strong></p>\n<p >Comans tenía que decidir si Khalil, <strong>que lleva detenido más de un mes</strong>, debía ser liberado o deportado, como pidió el secretario Rubio, <strong>quien basa su petición en la presunta \"conducta antisemita\" del entonces estudiante</strong>, pues según él permitir al activista continuar en el país <strong>\"socavaría gravemente un importante objetivo de política exterior\"</strong> de EE.UU.</p>\n<p >La jueza de Louisiana entregó a los defensores de Khalil un plazo hasta el 23 de abril para recurrir el fallo; <strong>si no cumplen el plazo, advirtió de que ordenaría su deportación a Siria</strong> (donde residía antes de venir a Estados Unidos) <strong>o a Argelia</strong>, país del que también tiene la nacionalidad.</p>\n<p >Tras escuchar a la jueza, Khalil recordó a Comans lo que indicó en la audiencia anterior de su caso: <strong>\"que no hay nada más importante para este tribunal que los derechos al debido proceso\"</strong>, de acuerdo con la <em>National Public Radio.</em></p>\n<p ><strong>\"Lo que presenciamos hoy no es ninguno de estos principios que estaban presentes hoy ni en todo este proceso\"</strong>, agrega.</p>\n<p >Khalil, cuya esposa estadounidense está a punto de dar a luz al primer hijo de la pareja, indicó además a la jueza que espera que la urgencia con la que ella consideró su caso, <strong>\"se transmita a los cientos de personas que llevan meses aquí sin una audiencia\".</strong></p>\n<h2 ><span ><em><strong>Evidencias para concretar deportación</strong></em></span></h2>\n<p >La jueza pidió el pasado miércoles a los abogados del Gobierno que <strong>presentaran evidencia que apoyaran la decisión de expulsar del país a Khalil</strong>, de 30 años y arrestado el 8 de marzo en Nueva York <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-advierte-que-se-revocara-visados-a-quienes-asistan-a-protestas/2025-03-15/175026.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras haberle revocado su residencia permanente.</a></p>\n<p >En el caso de Khalil <strong>el Gobierno de Donald Trump ha utilizado las armas migratorias</strong> (negarle los derechos inherentes a una tarjeta de residencia) para justificar razones políticas,<strong> pues lo que le reprochan es su activismo pro palestino.</strong></p>\n<p >Distintas organizaciones han denunciado lo que ello supone una asfixia de las libertades públicas, el derecho al disenso y la libertad de expresión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/justicia-estadounidense-autorizo-deportar-a-activista-que-lidero/2025-04-12/115602.html","streamUrl":null,"titleText":"Justicia estadounidense autorizó deportar a activista que lideró protestas contra la guerra en Gaza","uid":"92fbb218-1d35-4b17-926a-ec06cb7c7c9b","updateDate":"2025-04-12T16:02:00.000Z"},{"mainText":"<p >La <strong>oposición evalúa presentar una acusación constitucional contra el delegado presidencial de la Región Metropolitana, Gonzalo Durán (Frente Amplio),</strong> luego de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/los-ecos-de-la-suspension-del-superclasico-y-los-episodios-en-el/2025-04-12/081840.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la tragedia ocurrida a las afueras del estadio Monumental el jueves.</a> </p>\n<p >Ese día, <strong>dos jóvenes murieron en medio de una avalancha</strong> que se originó justo antes del partido entre <strong>Colo-Colo</strong> y <strong>Fortaleza, </strong>por la Copa Libertadores. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/comisaria-de-cerro-navia-fue-atacada-tras-convocatoria-de-barristas-de/2025-04-11/222311.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Por este hecho, <strong>un carabinero está acusado</strong></a><strong> </strong>de presuntamente haber atropellado a una de las víctimas.</p>\n<p >En este contexto, el <strong>jefe de la bancada de diputados de la UDI, Henry Leal, </strong>confirmó a <strong>Cooperativa</strong> que <strong>el sector opositor ha \"iniciado las conversaciones</strong> para presentar la acusación\" en contra de Durán.</p>\n<p >\"Creemos que <strong>existe responsabilidad política</strong> en los graves hechos acaecidos en las afueras del estadio Monumental, que (Durán) incumplió sus deberes legales y constitucionales <strong>y actuó tardía y negligentemente al no presentar un plan de seguridad</strong> oportunamente\", expresó el parlamentario. </p>\n<p >De acuerdo con <em>La Segunda</em>, la Delegación <strong>fijó las reglas del plan apenas dos horas antes del encuentro deportivo.</strong> Sin embargo, el Ejecutivo desmintió esa versión y aseguró que las medidas de seguridad se establecieron a través de una reunión celebrada el <strong>3 de abril.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/amenazan-al-delegado-duran-con-acusacion-constitucional-por-tragedia-del/2025-04-12/112346.html","streamUrl":null,"titleText":"Amenazan al delegado Durán con acusación constitucional por tragedia del Monumental","uid":"e65ad2dc-467d-4bf5-952b-f4b9b1e863c2","updateDate":"2025-04-12T16:00:00.000Z"},{"mainText":"<p>El australiano <strong>Oscar Piastri (McLaren) fue el más rápido este sábado en el último entrenamiento libre del GP de Bahrein</strong> de la Fórmula 1, que alista la celebración de su qualy para la carrera estelar.</p>\n<p>Piastri cubrió los 5.412 metros de la pista del circuito de Sakhir en <strong>un minuto, 31 segundos y 646 milésimas; 668 milésimas menos que su compañero Lando Norris</strong> y con una ventaja de 834 sobre el monegasco Charles Leclerc (Ferrari), tercero de la sesión.</p>\n<p>El cuádruple campeón mundial neerlandés Max Verstappen (Red Bull) -ganador del último Gran Premio en Japón- se inscribió octavo en la tabla de tiempos, a un segundo y 381 milésimas de Piastri.</p>\n<p>La principal incidencia del entrenamiento la protagonizó el alemán <strong>Nico Hülkenberg</strong>, al que<strong> se le paró su Kick Sauber en la octava curva al entrar en <em>\"anti-stall\"</em></strong> (anti calado). La situación requirió un <em>\"safety car\"</em> virtual durante un par de minutos.</p>\n<p><strong>La clasificatoria que ordenará la formación de salida se disputará este mismo sábado 12 de abril a partir de las 12:00 horas</strong> de Chile (16:00 horas GMT), mientras la carrera principal tendrá lugar el domingo 13 a las 11:00 (15:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/los-mclaren-de-piastri-y-norris-dominaron-el-ultimo-libre-en-bahrein/2025-04-12/112657.html","streamUrl":null,"titleText":"Los McLaren de Piastri y Norris dominaron el último libre en Bahrein","uid":"65c4abab-dada-4f04-af4c-16aec5c8c556","updateDate":"2025-04-12T15:24:00.000Z"},{"mainText":"<p >La <strong>subida de aranceles del 84% al 125% sobre todos los productos importados desde Estados Unidos a China entró este sábado en vigor,</strong> en un nuevo episodio de la creciente <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/industria/amazon-cree-que-vendedores-pasaran-el-costo-de-los-aranceles-a-los/2025-04-11/191555.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">guerra comercial entre las dos mayores economías del mundo.</a></p>\n<p >La medida fue <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/china-eleva-presion-arancelaria-y-activa-frente-diplomatico-con-europa-y/2025-04-11/143644.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anunciada el viernes por el Comité de Aranceles Aduaneros del Consejo de Estado,</a> que la justificó como una <strong>respuesta directa a las últimas tasas aprobadas por Washington,</strong> <strong>que elevan al 145%</strong> el total de aranceles aplicados a las exportaciones chinas.</p>\n<p >Por su parte, el Ministerio chino de Comercio acusó a EE. UU. de <strong>aplicar una política de \"unilateralismo coercitivo\"</strong> y calificó la reciente ofensiva arancelaria como un <strong>\"juego de números sin sentido económico\".</strong></p>\n<p >Según su comunicado, <strong>los productos estadounidenses \"ya no tienen mercado real en China\"</strong> y cualquier nuevo gravamen será <strong>\"irrelevante\"</strong> y acabará convertido \"en una burla en la historia de la economía mundial\".</p>\n<p >El portavoz de Exteriores chino, <strong>Lin Jian,</strong> afirmó este viernes que <strong>China \"no desea una guerra comercial, pero no la teme\",</strong> y advirtió a Washington que abandone las presiones si realmente desea resolver las tensiones \"por la vía del diálogo\".</p>\n<p >A su juicio, las contramedidas de Pekín <strong>\"protegen sus intereses legítimos\"</strong> <strong>y \"el orden internacional</strong> basado en normas\".</p>\n<h2 ><span ><em><strong>Nueva demanda ante la OMC</strong></em></span></h2>\n<p >China planea presentar una <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/guerra-arancelaria-china-demando-a-eeuu-ante-la-omc/2025-04-07/170952.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nueva demanda ante la Organización Mundial del Comercio (OMC),</a> aunque reconoció que <strong>su alcance será limitado por el bloqueo estadounidense</strong> al órgano de apelación.</p>\n<p >El presidente de EE. UU., <strong>Donald Trump,</strong> advirtió que <strong>\"las represalias perjudicarán más a China\"</strong> <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dice-estar-muy-cerca-de-cerrar-un-primer-acuerdo-comercial-sobre/2025-04-10/160932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">y se mostró \"optimista\" ante un posible acuerdo,</a> según su portavoz <strong>Karoline Leavitt,</strong> quien recalcó que \"cuando Estados Unidos recibe un golpe, contraataca con más fuerza\".</p>\n<p >La <strong>Unión Europea,</strong> por su parte, advirtió el viernes que <strong>adoptará represalias si no se alcanza una solución</strong> negociada a la guerra comercial, que –según Bruselas– golpeará más a la economía estadounidense que a la europea.</p>\n<p >En ese mismo contexto, el presidente chino, <strong>Xi Jinping,</strong> declaró al jefe del Gobierno español, <strong>Pedro Sánchez,</strong> que <strong>\"China siempre ha dependido de sí misma\"</strong> y que no teme \"represalias irracionales\", en sus primeras declaraciones públicas desde el inicio de la escalada arancelaria.</p>\n<p >La nueva carga arancelaria llega<strong> tras una rápida sucesión de represalias.</strong> El 10 de abril, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/china/economia/entraron-en-vigor-los-aranceles-chinos-del-84-a-los-bienes-estadounidenses/2025-04-10/081540.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">China ya había elevado sus tasas <strong>del 34% al 84%</strong></a> en respuesta a un gravamen adicional del <strong>50% impuesto por EE.UU.</strong></p>\n<p >La Casa Blanca replicó <strong>elevando la cifra total hasta el 125%,</strong> lo que deja el gravamen final sobre los productos chinos en un 145 %.</p>\n<p >En paralelo al pulso arancelario con Estados Unidos, Pekín <strong>ha intensificado su agenda diplomática en Asia:</strong> el presidente Xi Jinping iniciará la próxima semana una gira por <strong>Vietnam, Malasia</strong> y <strong>Camboya,</strong> en lo que el Gobierno chino considera una <strong>\"prioridad diplomática\"</strong> para reforzar la cooperación económica y amortiguar el impacto regional de la disputa comercial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/arancel-chino-del-125-a-productos-de-ee-uu-ya-entro-en-vigor/2025-04-12/105505.html","streamUrl":null,"titleText":"Arancel chino del 125% a productos de EE.UU. ya entró en vigor","uid":"bf0cd15c-78be-4abd-a0bc-cd6ee74daed1","updateDate":"2025-04-12T15:18:00.000Z"},{"mainText":"<p ><strong>El economista Osvaldo Rosales,</strong> <strong>exdirector general de Relaciones Económicas Internacionales,</strong> criticó a la actual administración estadounidense <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/aranceles-pese-a-la-pausa-de-trump-las-bolsas-siguen-en-la-incertidumbre/2025-04-11/151643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>por desacatar los acuerdos comerciales que ha suscrito con distintos países</strong></a>, enfatizando que éstos compromisos se rigen <strong>\"entre gobiernos decentes, que se comprometen a respetarlos\".</strong></p>\n<p >En conversación con <strong>El Diario de Cooperativa,</strong> <strong>el exjefe negociador del Tratado de Libre Comercio con Estados Unidos</strong> explicó que \"en tiempos normales, <strong>un TLC incorpora un capítulo de resolución de controversias:</strong> uno puede acudir a ese capítulo y por esa vía establecer una suerte de tribunal que arbitra la diferencia entre los dos países\".</p>\n<p >Rosales puntualizó que dicha instancia es \"la que define quién tiene la razón y castiga a quienes no la tienen con medidas de compensación o anulación de la medida que está menoscabando en la otra parte,<strong> pero evidentemente eso no está operando hoy con el señor colorín en la Casa Blanca (Donald Trump)\".</strong></p>\n<p ><strong>\"Canadá y México tienen acuerdos de libre comercio con EE.UU. <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncio-arancel-del-25-para-los-automoviles-fabricados-fuera-de/2025-03-27/003529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y están siendo castigados con aranceles del 25 por ciento para una serie de productos</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncio-arancel-del-25-para-los-automoviles-fabricados-fuera-de/2025-03-27/003529.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">.</a> Singapur tiene un acuerdo de libre comercio con EE.UU. y también tiene que soportar aranceles del 10 por ciento\", ejemplificó.</p>\n<p >En esa línea, subrayó que los acuerdos comerciales \"son compromisos internacionales que firman gobiernos decentes que se comprometen a respetarlos,<strong> (pero) no es el caso de la actual administración norteamericana\".</strong></p>\n<h2 ><span ><em><strong>\"Menor exportaciones para todo el mundo\"</strong></em></span></h2>\n<p ><a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-insta-a-eeuu-a-entablar-negociaciones-comerciales-justas-y/2025-04-10/151030.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Respecto a los efectos generales la guerra comercial,</a> Rosales advirtió que <strong>\"las tasas que se están colocando mutuamente EE.UU. y China lo único que aseguran es que el comercio bilateral entre ambos va a caer drásticamente</strong>, y tratándose de los dos socios principales de la economía global,<strong> sin ninguna duda eso va a repercutir en el resto del mundo\".</strong></p>\n<p >\"China y EE.UU. van a exportar menos y, al hacerlo, van a demandar menos materias primas: menos cobre, litio, frutas y vinos, <a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/neurosis-trumpeana-parece-increible-tener-que-hacer-interpretaciones/2025-04-10/095432.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>y eso va a afectar a Chile y a todas las economías del mundo</strong></a>. El comercio mundial podría reducir su ya menguada tasa de crecimiento, lo que significa menores exportaciones para todo el mundo <strong>y repercute en menor Producto y empleo\",</strong> complementó.</p>\n<h2 ><span ><em><strong>Escandalosa \"pasada de muchos millones de dólares\"</strong></em></span></h2>\n<p >El experto también señaló que durante esta semana <strong>se ha acentuado la incertidumbre,</strong> puesto que \"después del 'Día de la Liberación' (como denominó Trump su anuncio arancelario global) vino 'el día de la rendición', <a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/partido-democrata-acusa-a-trump-de-manipular-los-mercados-con-su-tregua/2025-04-11/165054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">porque en esa ocasión quien se rindió fue Trump frente a los mercados</a>. La evidencia se estaba dando no solo en los mercados bursátiles (las bolsas), sino también en los mercados de bonos de largo plazo\".</p>\n<p ><strong>\"Este es un elemento clave</strong> porque históricamente los bonos de largo plazo en el Tesoro norteamericano se han constituido como factor de seguro contra todo tipo de riesgos. (Este factor) en tiempos de elevada incertidumbre no varía sustantivamente, <strong>pero esta vez sí lo estaba haciendo, ya que llegó a niveles del 5 por ciento, lo cual auguraba no solo una una crisis financiera,</strong> sino también una inflación importante, además de la dificultad de EE.UU. para refinanciar la deuda\", enfatizó.</p>\n<p >Lo anterior provocó que \"una cantidad sustantiva de legisladores republicanos le transmitieran al presidente Trump su inquietud, y eso gatilló que la mañana siguiente anunciara, <strong>y esto es bien escandaloso</strong>, que había llegado <strong>'el gran momento para comprar'\".</strong></p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/114308272725981913/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p ><a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-subio-a-125-los-aranceles-a-china-y-suspendio-los-de-paises-que/2025-04-09/133916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"A la hora después vino la pausa arancelaria,</a> que provocó que las bolsas replicaran -de una forma sustantiva- el mayor salto en 17 años, <strong>y eso hizo que un grupo muy reducido de personas que estaban al tanto de esta información pudieron hacer una pasada de muchos millones de dólares</strong>. Esto lo único que hace es agregar incertidumbre, que cunda la desconfianza en EE.UU. como socio comercial y, más aún, como socio estratégicos\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/economia/osvaldo-rosales-los-acuerdos-comerciales-son-compromisos-entre/2025-04-12/103753.html","streamUrl":null,"titleText":"Osvaldo Rosales: Los acuerdos comerciales son compromisos entre gobiernos decentes, y no es el caso de Trump","uid":"ec11fd2a-c5ed-4bcb-bd61-883d3b9f6ffe","updateDate":"2025-04-12T15:18:00.000Z"},{"mainText":"<p>Este sábado comienza la séptima fecha de la Liga de Primera, que tendrá un partido menos por la supsensión del Superclásico entre Colo Colo y Universidad de Chile.</p>\n<p>-Sigue en vivo y online la quinta jornada:</p>\n<h3><strong>Sábado 12 de abril</strong></h3>\n<ul>\n<li><strong>Coquimbo Unido vs. Huachipato</strong>. 12:30 horas. Estadio \"Francisco Sánchez Rumoroso\". Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-coquimbo-unido-vs-huachipato/2025-04-12/091557.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>Cobresal vs. Universidad Católica</strong>. 15:00 horas. Estadio El Cobre. Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-cobresal-vs-universidad-catolica/2025-04-12/095200.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>Audax Italiano vs. O'Higgins</strong>. 20:00 horas. Estadio Bicentenario de La Florida. Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-audax-italiano-vs-o-higgins/2025-04-12/103723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<h3><strong>Domingo 13 de abril</strong></h3>\n<ul>\n<li><strong>Deportes La Serena vs. Everton</strong>. 12:30 horas. Estadio La Portada.</li>\n</ul>\n<h3><strong>Lunes 14 de abril</strong></h3>\n<ul>\n<li><strong>Palestino vs. Unión La Calera</strong>. 15:00 horas. Estadio Municipal de La Cisterna.</li>\n<li><strong>Unión Española vs. Ñublense</strong>. 18:00 horas. Estadio Santa Laura.</li>\n<li><strong>Deportes Limache vs. Deportes Iquique</strong>. 20:30 horas. Estadio \"Nicolás Chahuán\".</li>\n</ul>\n<p><em><strong>Suspendido</strong></em></p>\n<ul>\n<li><strong>Universidad de Chile vs. Colo Colo</strong>. Estadio Nacional.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-en-la-septima-fecha-de-la-liga-de-primera/2025-04-12/110955.html","streamUrl":null,"titleText":"Los resultados en la séptima fecha de la Liga de Primera","uid":"bb059198-ec28-4461-b164-f69f82be18c5","updateDate":"2025-04-12T15:14:00.000Z"},{"mainText":"<p><strong>Dos personas fueron detenida</strong>s en el sector de Feria Pinto de Temuco, donde la <strong>Municipalidad de inició un plan de intervención</strong> al ser un foco de hechos delictuales.</p>\n<p>La acción logró también el <strong>decomiso de droga y estupefacientes</strong>, además otros tres sujetos fueron detenidos en la Avenida San Martín de la capital regional de La Araucanía.</p>\n<p>El director de seguridad municipal<strong>, Israel Campusano,</strong> precisó que \"<strong>en menos de 12 horas tenemos dos detenidos</strong> por delitos que afectan directamente la seguridad de nuestros vecinos. Seguiremos fortaleciendo los patrullajes en este icónico sector y continuaremos trabajando coordinadamente con las policías\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/intervencion-en-feria-pinto-de-temuco-dejo-dos-detenidos/2025-04-12/104320.html","streamUrl":null,"titleText":"Intervención en Feria Pinto de Temuco dejó dos detenidos","uid":"95d6eeec-62f4-4946-bcd3-1f551d48b551","updateDate":"2025-04-12T14:52:00.000Z"},{"mainText":"<p >La municipalidad de <strong>La Florida y personal de Carabineros</strong> <strong>y la PDI</strong> llevan a cabo un <strong>operativo de demolición de una presunta clínica psiquiátrica</strong> abandonada de la comuna, vinculada con delitos como <strong>microtráfico</strong> y<strong> comercio ilegal.</strong></p>\n<p >El procedimiento se desarrolla en la <strong>Avenida Vicuña Mackenna,</strong> donde el mentado inmueble fue afectado por un incendio <strong>hace cinco años, en 2019.</strong></p>\n<p >Posteriormente,<strong> \"fue tomada de manera ilegal</strong> por un grupo de personas que ejercían comercio ilícito y microtráfico. La Municipalidad notificó a los propietarios que <strong>este lugar tiene riesgo de derrumbe\"</strong> producto del siniestro, dijo a <strong>Cooperativa</strong> el alcalde <strong>Daniel Reyes.</strong></p>\n<p >El recinto, además, está bajo investigación por <strong>el delito de usurpación.</strong> Por este ilícito <strong>fue detenida en medio del operativo una persona,</strong> además de <strong>una segunda presuntamente involucrada</strong> que tenía una orden vigente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Los equipos municipales, junto a la PDI y Carabineros, realizaremos una demolición de un espacio abandonado que es foco de ilícitos y está al lado de un colegio. <br />\n\n<br />\n\nJuntos <a href=\"https://twitter.com/hashtag/SomosM%C3%A1s?src=hash&ref_src=twsrc%5Etfw\">#SomosMás</a> Seguridad 🍀 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Enf5DevpyG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Enf5DevpyG</a></p>\n— Municipalidad de La Florida 🍀 (@MuniLaFlorida) <a href=\"https://twitter.com/MuniLaFlorida/status/1911054885467873571?ref_src=twsrc%5Etfw\">April 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"Una vez que termine esta etapa (de las aprehensiones), <strong>procederemos a la demolición del inmueble\",</strong> añadió el jefe comunal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/la-florida-demuelen-narcocasa-ubicada-al-lado-de-un-colegio/2025-04-12/101919.html","streamUrl":null,"titleText":"La Florida: Demuelen narcocasa ubicada al lado de un colegio","uid":"87e11632-8282-49af-89db-34bd2058f3f1","updateDate":"2025-04-12T14:46:00.000Z"},{"mainText":"<p>El tenista nacional<strong> Alejandro Tabilo</strong> (32°) decidió <strong>bajarse sorpresivamente</strong> del <strong>ATP 500 de Múnich</strong> que arrancará este lunes 14 de abril, y en el cual también participará su compatriota Nicolás Jarry (58°).</p>\n<p>Durante este sábado se había realizado el sorteo correspondiente, en el cual <strong>incluso ya tenia un rival para los diecieisavos de final del torneo</strong>: El alemán Daniel Altmaier (84°), que fue invitado por la organización.</p>\n<p>Todavía no se conocen las razones tras la sorpresiva decisión, luego de mostrar un buen ritmo en el Masters 1000 de Montecarlo, su mejor torneo en lo que va de año, y donde derrotó a Novak Djokovic y llegó hasta octavos de final.</p>\n<p><strong>Tabilo será reemplazado en el cuadro principal por un <em>\"Lucky loser\"</em> de la ronda clasificatoria.</strong></p>\n<p><strong>Nicolás Jarry, en tanto,</strong> <strong>tendrá un difícil debut ante el francés Ugo Humbert</strong> (20°), cuarto preclasificado del torneo y que lo ha derrotado las dos veces que se han enfrentado. El \"Príncipe\" jugará este lunes en horario por definir.</p>\n<p>En caso de superar a Humbert, Jarry se mediría en segunda ronda al vencedor del duelo entre el húngaro Fabian Marozsan (81°) y el juvenil local Justin Engel (347°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/sorpresa-alejandro-tabilo-se-bajo-del-atp-500-de-munich/2025-04-12/103501.html","streamUrl":null,"titleText":"Sorpresa: Alejandro Tabilo se bajó del ATP 500 de Múnich","uid":"4fccf43e-442b-4ba8-a129-f75502637906","updateDate":"2025-04-12T14:43:00.000Z"},{"mainText":"<p>Un fatal accidente se registró en la Ruta A616 en Alto Hospicio, Región de Tarapacá, donde <strong>un joven de 20 años murió atropellado y el conductor escapó.</strong></p>\n<p>De acuerdo a información policial, el hecho ocurrió la madrugada del viernes cuando la víctima fue embestida por el automóvil, cuyo conductor decidió huir del lugar.</p>\n<p>El teniente<strong> Alexis Gutiérrez</strong>, de la Sección investigadora de Accidentes de Tránsito (SIAT) de Carabineros, detalló que \"nos hemos trasladado con la finalidad de <strong>determinar la dinámica y causa basal de este siniestro vial</strong>, por lo que nos hemos desplegado en terreno realizando diligencias tales como la realización de un levantamiento planimétrico, análisis de los indicios, toma de declaración y empadronamiento de testigos, y levantamiento de registros de cámaras\".</p>\n<p>Durante la tarde, personal de la Sección de Investigación Policial (SIP) ubicó el vehículo en una toma de la comuna, por lo que se ordenó el peritaje al Laboratorio de Criminalística, mientras sigue la búsqueda del conductor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/alto-hospicio-joven-de-20-anos-murio-atropellado-y-el-responsable-huyo/2025-04-12/101216.html","streamUrl":null,"titleText":"Alto Hospicio: Joven de 20 años murió atropellado y el responsable huyó","uid":"8386b3c6-24fe-47f1-9d6d-301050717383","updateDate":"2025-04-12T14:20:00.000Z"}]
