[{"mainText":"<p>El <strong>Ministerio Público de Trabajo de Brasil (MPT)</strong> presentó este martes una acción civil pública en la Justicia contra la fabricante china de automóviles <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/china-asegura-que-byd-y-tsingshan-siguen-interesadas-en-la-explotacion/2025-05-08/200330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Build Your Dreams (BYD)</a> y dos empresas contratistas</strong>, por <strong>trabajo esclavo y trata internacional de personas</strong>, según informó en un comunicado.</p>\n<p>El caso se remonta a diciembre de 2024 cuando, tras una denuncia anónima, <strong>el MPT rescató a 220 trabajadores chinos en situación análoga a la esclavitud</strong> en una planta industrial que BYD construyó en el municipio de Camaçari, del estado brasileño de Bahía.</p>\n<p>En el comunicado, la Fiscalía laboral detalló que <strong>\"todos\" los trabajadores rescatados habían entrado al país \"de forma irregular\"</strong>, con una visa de trabajo \"para servicios especializados que no correspondían a las actividades que desarrollaban en la obra\".</p>\n<p>A los trabajadores<strong> se le retenía el pasaporte y eran constantemente vigilados</strong> por personas \"armadas\" para cumplir jornadas \"agotadoras, sin descanso semanal\".</p>\n<p>Estaban obligados a \"pagar una caución\" y tenían hasta el \"<strong>70 % de sus salarios retenidos</strong>\" en caso de una rescisión anticipada del contrato.</p>\n<p>Además, estaban \"<strong>amontonados en alojamientos sin las mínimas condiciones de comodidad o higiene</strong>\", en algunos casos con un baño cada 31 personas, camas sin colchones y alimentos mezclados con materiales de la construcción.</p>\n<p>Es por esto que la Fiscalía laboral solicitó a la Justicia que inste a BYD y a las contratistas involucradas China JinJiang Construction Brasil y Tonghe Intelligent Equipment of Brazil a <strong>pagar una multa de 257 millones de reales (aproximadamente 45 millones de dólares) por daño moral colectivo</strong>.</p>\n<p>Además de otras multas individuales, como <strong>el equivalente a 21 salarios contractuales para cada trabajador</strong> y un día de salario por cada día en que el trabajador estuvo sometido a condiciones análogas a la esclavitud y la debida indemnización por despido.</p>\n<p>Cuando se conoció el hecho, la empresa china anunció la rescisión de su contrato con el Grupo Jinjiang y afirmó que \"no tolera faltas de respeto a la ley brasileña y a la dignidad humana\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/brasil-procesa-a-la-automotriz-byd-por-trabajo-esclavo/2025-05-27/160000.html","streamUrl":null,"titleText":"Brasil procesa a la automotriz BYD por trabajo esclavo","uid":"d349bcc4-4af3-4dc3-84a7-d8939bd1a7f6","updateDate":"2025-05-27T20:08:00.000Z"},{"mainText":"<p><strong>Un misterio con casi 100 años.</strong> Muchos especulan sobre el origen de la receta de <strong>Jägermeister</strong>, un licor de hierbas desarrollado por Curt Mast en base a 56 botánicos.</p>\n<p>Inspirado por la noche y el frío alemán, este creador comenzó la historia de un elixir que hoy llega a todo el mundo. <strong>Más de 110 shots de Jägermeister se venden cada segundo en todo el planeta.</strong> Es este formato el que ha impulsado su popularidad.</p>\n<p>Pero la fábrica de Jägermeister tiene aún más secretos, y ha desarrollado<strong> Manifest, una versión premium de su clásico licor.</strong> Esta vez, proporciona 65 botánicos a la mezcla, de los cuales sólo se conocen tres: vainilla, cardamomo y azafrán.</p>\n<p>Con un elaborado proceso de maceración de hierbas y un cuidadoso envejecimiento en barrica de roble, nace este elixir premium de color ámbar. 100% natural, creado para celebrar los buenos momentos.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250527/imag/foto_0000000220250527132119.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Un vaso corto, uno o dos jiggers de Manifest y un hielo de gran tamaño son suficientes para servir correctamente este licor. \"El sabor inicial sugiere anís dulce y fruta deshidratada, pero esta experiencia gustativa pronto da paso a un ligero toque de especias y amargor, antes de culminar en el sabor del almacenamiento en madera que nos remite a la vainilla\", cuenta Diego Morales, Brand Ambassador de Jägermeister Manifest en Chile.</p>\n<p>Desde la marca, además, c<strong>uentan que las mejores hierbas, flores, raíces y frutas de todo el mundo</strong> se unen para formar <strong>cinco macerados distintos que después se combinan gracias a la alquimia moderna.</strong></p>\n<p>La lista de ingredientes completa es un secreto guardado con celo, pero si te llevas el vaso a los labios probarás sabores de todos los rincones del mundo, en un licor que toma forma bajo la luna de la ciudad de Wolfenbüttel, en Alemania.</p>\n<p>\"Cuando visité la fábrica en Alemania para conocer el proceso de producción de Jägermeister Manifest, <strong>me sorprendió el hermetismo en torno a la receta.</strong> Todo el proceso es secreto, pero sin duda el resultado es un sabor sorprendente\", destaca la periodista Karina Valle, editora del sitio de tendencias Clase Básica. Una chilena que se atrevió a investigar el misterio.</p>\n<p><em><strong>Este es un contenido presentado por Jägermeister.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/ligeramente-frio-y-con-hielo-asi-se-sirve-jagermeister-manifest-el/2025-05-27/132119.html","streamUrl":null,"titleText":"Ligeramente frío y con hielo: Así se sirve Jägermeister Manifest, el misterioso licor de lujo","uid":"19f8afaa-f764-4c0d-80bd-153614b64a3e","updateDate":"2025-05-27T19:58:00.000Z"},{"mainText":"<ul>\n<li><em>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes <a href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-mayo-de-la-revista-china-hoy/2025-05-19/162528.html?=efectochina\">leer completo en este enlace</a> gracias al acuerdo con <strong>Efecto China</strong>.</em></li>\n</ul>\n<p >Hasta poco antes de 2019, China aparecía como un lugar lejano y desconocido para el periodista chileno <strong>Fabián Pizarro</strong>. Sin embargo, tras seis años de perseverancia y esfuerzo, hoy dirige el proyecto multimedio <strong>Efecto China</strong>, el cual suma más de 220 episodios al aire y un creciente número de oyentes deseosos de aprender más sobre el país asiático.</p>\n<h2 ><strong><em>Puente informativo</em></strong></h2>\n<p >Muchos son los que hablan de China, pero pocos los que saben realmente de ella. En muchos casos, existe una visión errónea o imparcial, basada en mitos y prejuicios, y que la mayoría de veces, es alimentada por ciertos medios de prensa con fines políticos o determinados intereses. Todo ello, precisamente, es lo que Fabián Pizarro se propuso derribar y aportar así una visión amplia, con el fin de que el público chileno pueda dimensionar a China de manera más equilibrada y completa. Con ese objetivo en mente, creó el proyecto Efecto China, una propuesta multimedia que contempla <strong>un programa de radio y un especial web con noticias de actualización diaria</strong>, y que este año está próximo a lanzar su propio sitio web.</p>\n<p >Desde que pisó China por primera vez en 2019, Fabián Pizarro ha recorrido más de 273.000 kilómetros en los ocho viajes de ida y vuelta que ha realizado hasta la fecha, totalizando más de nueve meses de estancia. Estos periplos lo han llevado por diferentes rincones de China, incluidas nueve de sus 23 provincias -Sichuan, Liaoning, Shaanxi, Hubei, Henan, Anhui, Hunan, Guangdong y Guizhou-, dos de sus cuatro municipios bajo jurisdicción central -Beijing y Shanghai-, y sus dos regiones administrativas especiales, Macao y Hong Kong.</p>\n<p >Según cuenta, su primer acercamiento con China se dio en 2018, cuando <strong>Radio Cooperativa</strong>, la emisora donde trabaja, fue contactada por la <strong>Fundación Cruzando el Pacífico</strong> para ser socia de un concurso en pos del aprendizaje del chino mandarín titulada <strong>\"88 frases en chino mandarín\"</strong>. Además, como periodista, el chileno sentía que era vital conocer China más a fondo al ser un actor de primer orden en el concierto internacional, por lo que al año siguiente, pudo concretar el primero de varios viajes que siguieron. \"Sin duda, ese primer encuentro con China fue clave para darme cuenta de que es mucho más grande que la imagen negativa que muchos intentan dar de ella\", relata. \"<strong>Solo se puede conocer China viviéndola, caminando e interactuando con su gente</strong>. Ahí uno entiende su cultura, su forma de pensar, de actuar y su forma de ser\", agrega.</p>\n<p >Para Fabián Pizarro, este no solo fue un viaje que le abrió por completo la mente, sino que también fue <strong>un punto de inflexión en su carrera profesional</strong>, al ser el lugar donde germinó el proyecto que actualmente dirige. Según explica, la idea detrás de <strong>Efecto China</strong> nació gracias al acercamiento que tuvo con la<strong> Radio Internacional de China</strong> en ese primer periplo en 2019. \"Ahí conocí a una periodista china con la que trabajamos para sacar adelante este proyecto, y después todo fue creciendo con el apoyo de <strong><em>CGTN en Español</em></strong> y nuestros socios en Chile\", manifiesta.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250527/imag/foto_0000001220250527154026.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Fabián Pizarro participa en una sesión que aborda el pensamiento de Xi Jinping sobre el socialismo con peculiaridades chinas de la nueva era en la ciudad de Wuhan, provincia de Hubei.</em></div>\n</div>\n<p >El proyecto arrancó tímidamente ese mismo año, con cinco episodios al aire de apenas media hora cada uno. Luego, en 2020 se hicieron 25 episodios, a los cuales se sumaron 42 episodios más por año desde 2021 hasta 2024, mientras que en marzo de 2025 se dio inicio a la sexta temporada, en la cual se espera realizar 45 episodios de una hora de duración.</p>\n<p >De acuerdo con Pizarro, hasta ahora la<strong> recepción del público ha sido muy entusiasta</strong>, al tener un gran número de radioescuchas fieles que siguen el programa semana a semana. \"El éxito del programa se debe principalmente a que <strong>hoy China despierta mucho interés entre los chilenos</strong>, entre otras cosas porque el gigante asiático es el primer socio comercial de nuestro país\", declara.</p>\n<p >A su modo de entender, a ello también se suma el creciente número de jóvenes que estudian chino mandarín, así como los muchos lectores y oyentes interesados en otros temas de actualidad, como lo son el comercio y la política.</p>\n<h2 ><strong><em>Momentos únicos</em></strong></h2>\n<p >Fabián Pizarro cree que para quienes trabajan activamente con China, es imprescindible viajar al menos una vez al año al país para ir tomando el pulso de sus avances. En su caso, han sido casi una decena los viajes que ha realizado, con tres giras tanto en 2023 como en 2024. Los miles de kilómetros recorridos han venido aparejados de experiencias sin duda memorables, por lo que resulta difícil hacer una ponderación de todo lo vivido. Sin embargo, hay cuatro momentos que resaltan dentro del baúl de los muchos recuerdos del chileno. \"El primero es haber estado cubriendo el <strong>XX Congreso Nacional del Partido Comunista de China</strong>, el segundo haber presenciado el <strong>encuentro entre los presidentes Gabriel Boric y Xi Jinping</strong> en el Gran Palacio del Pueblo en Beijing en el marco de la gira presidencial del mandatario chileno, el tercero fue <strong>acampar en la Gran Muralla China</strong> y el cuarto<strong> conocer en Xi'an el Museo de los Guerreros de Terracota</strong>\", enumera.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250527/imag/foto_0000001120250527154026.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Fabián Pizarro posa junto al edificio de la Asamblea Popular Nacional en Beijing.</em></div>\n</div>\n<p >El chileno incluso tuvo la oportunidad de estar en China en 2022, en medio de la pandemia, cuando participó en un intercambio para periodistas latinoamericanos por cinco meses. \"Antes de llegar a Beijing, que era mi destino final, hice una cuarentena de 14 días en un hotel de Guangzhou\", detalla a propósito de la emergencia sanitaria a la cual se vieron enfrentados China y el mundo. Sin embargo, en medio de esta difícil situación y los pormenores que significaban los exámenes periódicos y las estrictas medidas de control con el fin de evitar la propagación del virus, Pizarro recuerda haberse sentido seguro en todo momento.</p>\n<p >Durante aquellos meses, pudo además <strong>conocer la China del día a día</strong>, que fue uno de sus mayores aprendizajes. \"El ir de compras, andar en bicicleta, pasear por sus parques, caminar por la ciudad e interactuar con su gente\" le proporcionaron una experiencia vivencial como ninguna otra. Por eso, su programa de radio no solo lleva la impronta de alguien interiorizado con números y cifras, sino también de alguien que ha estado en el terreno y ha podido sentir su pulso en persona.</p>\n<p >El 26 de junio del año pasado, Pizarro dio otro importante paso en el proyecto que lidera al establecer el <strong>primer Consejo Asesor Efecto China</strong>, compuesto por 12 expertos de la talla del expresidente chileno <strong>Eduardo Frei Ruiz-Tagle</strong>, o bien, el embajador chino <strong>Niu Qingbao</strong>. \"La idea de este consejo es que cada miembro contribuya desde su experiencia con<strong> temas, visiones y aportes</strong> a nuestro proyecto. Nuestra intención es ampliar el abanico de temas y personajes para mostrar una China en 360 grados\", manifiesta. En ese sentido, el chileno hace una valoración muy positiva de lo que cada cual puede traer a la mesa de discusión y espera que continúen trabajando para que <strong>Efecto China</strong> pueda seguir al aire por muchos años más. \"Creo que es necesario para Chile y América Latina tener este tipo de espacios de conocimiento y aprendizaje\", apunta.</p>\n<p >En esa misma línea, considera que lo más relevante para fortalecer las relaciones entre China y Chile consiste en <strong>dejar los prejuicios de ambos lados</strong>. \"Yo siempre le recomiendo, a quien puedo, <strong>conocer China sin prejuicios y buscar fuentes diversas</strong>\", asegura. \"Lo otro que es muy relevante es el tema cultural. Saber y entendernos en nuestra diversidad hará que poco a poco nos conozcamos mejor y optimicemos nuestras alianzas en todo orden de cosas\", añade.</p>\n<p >De este modo, el periodista espera que el proyecto <strong>Efecto China</strong> continúe sumando cada vez más lectores y oyentes, no solo en Chile, sino también en otros países de América Latina. Para ponerlo en contexto, China es hoy por hoy el segundo o primer socio comercial de la mayoría de los países de la región. Además, más de 20 países latinoamericanos se han adherido a la Iniciativa de la Franja y la Ruta propuesta por el presidente Xi Jinping hace poco más de una década, lo cual se ha traducido en inversiones directas, proyectos de infraestructura, tratados de libre comercio y otros logros de gran impacto en una serie de ámbitos.</p>\n<p >\"<strong>Si bien el proyecto nació en Chile, nuestra mirada informativa ha sido siempre más global en términos informativos</strong>, por lo que hemos intensificado esa mirada hacia otros países del vecindario\", detalla. En consecuencia, uno de los grandes sueños que Fabián Pizarro alberga es tener una radio online bajo el mismo nombre donde puedan entregar aún más y mejores contenidos. \"Son palabras mayores, pero con trabajo y dedicación se puede lograr. <strong>Haremos nuestro propio plan quinquenal para lograrlo</strong>\", concluye.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-hoy-un-proyecto-pionero/2025-05-27/154026.html?=efectochina","streamUrl":null,"titleText":"China Hoy: Un proyecto pionero","uid":"24061753-ec29-414b-81dc-78def3a50fb7","updateDate":"2025-05-27T19:53:00.000Z"},{"mainText":"<p data-start=\"179\" data-end=\"515\">Durante un reciente viaje en avión, la modelo <strong data-start=\"225\" data-end=\"241\">Emilia Dides</strong> y el exjugador de la NFL <strong data-start=\"267\" data-end=\"283\">Sammis Reyes</strong> vivieron una situación incómoda provocada por el comportamiento inapropiado de una pasajera.</p>\n<p data-start=\"517\" data-end=\"823\">El hecho ocurrió mientras la pareja se trasladaba a Brasil tras haber participado en el certamen <strong data-start=\"614\" data-end=\"646\">Miss Universe Argentina 2025</strong>. En pleno vuelo, la pasajera sentada detrás de Dides apoyó su pie cubierto solo por un calcetín sobre el <strong data-start=\"752\" data-end=\"767\">apoyabrazos</strong> del asiento de la modelo, al punto de llegar a tocarla.</p>\n<p data-start=\"825\" data-end=\"1149\">\"Yo estoy tranquilamente en mi celular y esto me pega\", comentó Emilia en el video.\"Esto es una falta de respeto a mi metro cuadrado (...) Ya basta, <strong>me llega más encima un olor</strong>\", añadió, tomándose el momento con humor.</p>\n<p data-start=\"1151\" data-end=\"1407\">Aunque ninguno de los dos confrontó verbalmente a la pasajera, Reyes intentó llamar su atención<strong> tocando el pie con sus dedos</strong>. Esto provocó que la mujer se molestara: \"Para más remate, después <strong>se enojó con nosotros</strong>\", explicó el deportista en la publicación.</p>\n<p data-start=\"1409\" data-end=\"1768\">El momento, registrado y compartido por Reyes a través de su cuenta de TikTok, rápidamente generó comentarios divididos en redes sociales.</p>\n<p data-start=\"1409\" data-end=\"1768\">Algunos usuarios lo consideraron gracioso, mientras otros criticaron la pasividad de la pareja: \"Bastaba con que te pararas para que viera a quién se enfrentaba\", comentó un seguidor.</p>\n<blockquote cite=\"https://www.tiktok.com/@sammisreyes/video/7508904149203848491\" class=\"tiktok-embed\"  data-video-id=\"7508904149203848491\"><a href=\"https://www.tiktok.com/@sammisreyes?refer=embed\" title=\"@sammisreyes\" target=\"_blank\">@sammisreyes</a> Y para más remate después se enojó con nosotros @EMI D <a href=\"https://www.tiktok.com/music/original-sound-7508904177859365675?refer=embed\" title=\"♬ original sound - sammisreyes\" target=\"_blank\">♬ original sound - sammisreyes</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/una-falta-de-respeto-pasajera-invade-el-espacio-personal-de-emilia/2025-05-27/153041.html","streamUrl":null,"titleText":"\"Una falta de respeto\": Pasajera invade el espacio personal de Emilia Dides durante vuelo","uid":"f9753279-c9cf-44be-93a7-f1750830888f","updateDate":"2025-05-27T19:47:00.000Z"},{"mainText":"<p>La<strong> Asamblea Nacional francesa</strong> aprobó este martes en primera lectura una proposición de ley para<strong> legalizar y regular por primera vez la eutanasia</strong> para <strong>enfermos incurables</strong> que padezcan sufrimientos insoportables.</p>\n<p>El resultado de la votación fue de <strong>305 votos a favor y 199 en contra</strong>. A partir de ahora, el texto pasará al Senado en otoño, antes de volver a la Asamblea para su debate en segunda lectura, previsiblemente a comienzos de 2026.</p>\n<p>Los diputados franceses también aprobaron por unanimidad de <strong>los 560 votos</strong> emitidos otra proposición de <strong>ley para asegurar el acceso a los cuidados paliativos a todos los enfermos que lo necesiten.</strong></p>\n<p>El presidente<strong> Emmanuel Macron</strong> consideró que las dos votaciones constituyen \"una etapa importante\", según dijo en redes sociales.</p>\n<p>\"Dentro del respeto de todas las sensibilidades, las dudas y las esperanzas, <strong>el camino de fraternidad que yo buscaba avanza poco a poco</strong>. Con dignidad y humanidad\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">Le vote par l'Assemblée nationale des textes sur le développement des soins palliatifs et l'aide à mourir est une étape importante.<br />\n\n<br />\n\nDans le respect des sensibilités, des doutes et espoirs, le chemin de fraternité que je souhaitais s'ouvre peu à peu.<br />\n\n<br />\n\nAvec dignité et humanité.</p>\n— Emmanuel Macron (@EmmanuelMacron) <a href=\"https://twitter.com/EmmanuelMacron/status/1927408328021332383?ref_src=twsrc%5Etfw\">May 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La ministra de Sanidad, <strong>Catherine Vautrin</strong>, mostró su satisfacción tras la votación, aunque reconoció que <strong>\"aún queda un largo camino por recorrer\" en el Parlamento</strong>, pero a pesar de ello apostó por seguir buscando \"un consenso\" lo más amplio posible.</p>\n<p>El texto sobre la eutanasia recibió el apoyo de todo el bloque de la izquierda y del centro macronista, mientras que recibió el rechazo de la derecha conservadora, aunque con excepciones, ya que<strong> los grupos políticos dieron libertad de voto a sus diputados.</strong></p>\n<p>Esta proposición legislativa ha tenido un complicado camino legislativo, que comenzó en 2022 y fue interrumpido por las elecciones anticipadas de 2024.</p>\n<p>El texto establece la posibilidad de<strong> recibir una ayuda activa a morir para los pacientes graves o incurables</strong> \"en fase avanzada\" o \"terminal\" de su enfermedad, que padezcan \"sufrimientos físicos o psicológicos contantes\".</p>\n<p>Pero también exige que <strong>los enfermos puedan expresar su voluntad libremente</strong> hasta el mismo día de su aplicación.</p>\n<p>Eso <strong>excluye a los pacientes en coma o que sufran un Alzheimer</strong> profundo y que hubieran solicitado la eutanasia previamente pero<strong> no puedan dar su consentimiento expreso en el momento de la administración de las sustancias</strong> que provocan la muerte, a diferencia de lo que ocurre en otros países europeos que ya han legalizado la eutanasia.</p>\n<p>La solicitud debe ser examinada en un plazo de quince días por un grupo de médicos en un procedimiento colegiado. En caso de aprobación, se prevé una fase de reflexión de dos días durante la que el paciente puede dar marcha atrás. A partir de ahí, el procedimiento debe tener lugar en un plazo máximo de tres meses.</p>\n<p>El texto establece que<strong> los pacientes deben administrarse a sí mismos la sustancia letal</strong> (facilitada por un profesional médico), salvo que tengan una imposibilidad para hacerlo, en cuyo caso sería un médico quien se la administraría.</p>\n<p>Para los partidarios de la eutanasia, el texto se queda corto y crea demasiados obstáculos, mientras para los que se oponen va demasiado lejos. Aún así, los diputados favorables apoyaron masivamente el texto ya que lo consideran mejor que la actual situación en la que los enfermos que pueden se ven obligados a viajar a las vecinas Suiza o Bélgica.</p>\n<p>La libertad de voto arrojó resultados curiosos. Un total de 1<strong>9 diputados de la extrema derecha de Marine Le Pen votaron a favor,</strong> frente a 101 en contra y 3 abstenciones, mientras que<strong> 4 socialistas votaron en contra,</strong> frente a 66 a favor y dos abstenciones.</p>\n<p>Un caso especial fue el del partido de centroderecha<em> Horizons</em>, del ex primer ministro Édouard Philipe, cuyos diputados se dividieron totalmente (14 a favor, 13 en contra y 6 abstenciones).</p>\n<p>La ministra de Sanidad definió el procedimiento adoptado por la Asamblea Nacional como <strong>\"un enfoque francés, estricto y regulado\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/legalizacion-de-la-eutanasia-dio-importante-paso-en-el-parlamento-frances/2025-05-27/152514.html","streamUrl":null,"titleText":"Legalización de la eutanasia dio importante paso en el Parlamento francés","uid":"a6df37c4-e87d-4b6a-bfb0-8dd3f8d5db56","updateDate":"2025-05-27T19:38:00.000Z"},{"mainText":"<p><strong>La salida de Tiago Nunes de la banca de Universidad Católica puso a la dirigencia de Cruzados a trabajar</strong> en pos de conseguir un reemplazante para el técnico brasileño.</p>\n<p>Y en ese escenario dos nombres fueron los que tomaron ventaja: <strong>el del argentino Pablo \"Vitamina\" Sánchez y el de Miguel Ramírez, quien corre con ventaja, al menos en el seno del plantel estudiantil.</strong></p>\n<p>De acuerdo a lo informado por <strong>Cooperativa Deportes</strong>, algunos<strong> referentes del equipo le hicieron saber al gerente técnico de la UC, José María Buljubasich, que prefieren un DT chileno.</strong></p>\n<p>No obstante, el exarquero no se ha comunicado con Ramírez, <strong>algo que sí ya hizo con Sánchez, quien en los últimos días dejó la banca de Liga Deportiva Universitaria de Quito.</strong></p>\n<p>Un tercer nombre que fue acercado es el del uruguayo <strong>Marcelo Méndez,</strong> quien ya fue candidato en 2024, aunque la UC se decantó por Nunes, por lo que el charrúa terminó en Gimnasia y Esgrima.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔍⚪️🔵 Las dos opciones para asumir la banca de <a href=\"https://twitter.com/hashtag/LosCruzados?src=hash&ref_src=twsrc%5Etfw\">#LosCruzados</a> son Miguel Ramírez y Pablo Sánchez.<br />\n\n<br />\n\n“Cheíto” es el favorito del plantel, que se inclina por un DT chileno y se lo hizo saber a Buljubasich.<br />\n\n<br />\n\n“Vitamina” ya se reunió con el Tati para conocer condiciones <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/EoN5oATJrd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EoN5oATJrd</a></p>\n— Sebastián Aguilar G. (@sebaguilarg) <a href=\"https://twitter.com/sebaguilarg/status/1927438130803527701?ref_src=twsrc%5Etfw\">May 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/cruzados-maneja-dos-nombres-para-reemplazar-a-tiago-nunes/2025-05-27/150922.html","streamUrl":null,"titleText":"Cruzados maneja dos nombres para reemplazar a Tiago Nunes","uid":"2b3e55cd-71b5-47d2-9ed3-321245a8dc13","updateDate":"2025-05-27T19:37:00.000Z"},{"mainText":"<p>El embajador de Chile en Estados Unidos,<strong> Juan Gabriel Valdés, desdramatizó el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/macri-revelo-que-trump-le-aconsejo-conquistar-chile-para-tener-dos/2025-05-23/165635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"consejo\" de Donald Trump a Mauricio Macri de conquistar Chile</a></strong> para poder tener acceso a dos océanos.</p>\n<p>En su participación en la Comisión de Relaciones Exteriores del Senado, Valdés manifestó que<strong> \"Macri lo contó de manera humorística\".</strong></p>\n<p>\"Como ustedes saben, y esto me parece importante decirlo, que <strong>el presidente Trump ha dicho de manera clara que la definición de la seguridad nacional de los Estados Unidos está por el norte, fijada en Groenlandia, y por el sur, por América del Sur\"</strong>, recordó.</p>\n<p>Según consignó <em>Emol</em>, Valdés añadió que \"si ustedes piensan, el retiro de Estados Unidos del mundo, el retraimiento de Estados Unidos del mundo, significa que<strong> la seguridad de los Estados Unidos no está en la guerra del Medio Oriente comprometida, o no está comprometida en Ucrania y Rusia, sino que pasa a estar comprometida en el continente americano.</strong> Y eso es una necesidad evidente. Entonces Centroamérica, México, Panamá, y después nosotros en el sur, en la medida en que nosotros tenemos el tema de la Antártica y tenemos el tema del Pacífico, somos parte de un nuevo diseño de seguridad de Estados Unidos que ha sido públicamente anunciado, lo ha dicho el presidente Trump de manera clarísima, lo ha repetido varias veces\".</p>\n<p>\"A mí <strong>me parece absolutamente imprescindible que tengamos una reflexión a fondo sobre la política exterior de Chile</strong>, cualquiera sean los gobiernos que sigan\", añadió.</p>\n<p>Finalmente, Valdés aseguró que \"estamos en un momento que yo podría comparar con el momento en que, tras la recuperación de la democracia, se decidió mantener la economía abierta, se decidió iniciar procesos de negociación de libre comercio, se decidió que se iba a negociar con economías industriales, y fue una audacia, o sea, fue un momento de gran debate, en que los participantes fueron los empresarios y el gobierno. Y creo que hoy día <strong>tanto el gobierno como los empresarios tenemos que pensar, por cierto, el mundo político tiene que pensar cómo nos vamos a relacionar con un mundo que, a mi juicio, cambió\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/embajador-cree-que-el-consejo-de-trump-a-macri-de-conquistar-chile-fue/2025-05-27/151829.html","streamUrl":null,"titleText":"Embajador cree que el consejo de Trump a Macri de \"conquistar Chile\" fue un chiste","uid":"6a94567d-dc4e-44c3-af6d-25df007ff9c0","updateDate":"2025-05-27T19:34:00.000Z"},{"mainText":"<p>El delantero <strong>Lamine Yamal amplió su contrato con FC Barcelona hasta el 30 de junio de 2031</strong>, según anunció este martes el club catalán a través de sus redes sociales.</p>\n<p>De esta manera, el elenco culé ata para los próximos seis años a su gran estrella, que el próximo 13 de julio cumplirá 18 años y este curso se convirtió en la gran irrupción del fútbol mundial, <strong>siendo una de las piezas fundamentales del triplete nacional -Liga, Copa del Rey y Supercopa de España- conseguido por el equipo de Hansi Flick.</strong></p>\n<p>El anterior contrato de Lamine Yamal expiraba en junio de 2026, el máximo permitido para un juvenil, la categoría que por edad le correspondía entonces al jugador.</p>\n<p>La cláusula de rescisión del antiguo compromiso estaba estipulada en mil millones de euros, aunque en la renovación del mismo se desconoce si se mantiene la misma, ya que el club no ha informado de este detalle.</p>\n<p>Una vez concluida la temporada, la renovación del internacional español<strong> era uno de los grandes objetivos del presidente de la entidad, Joan Laporta, y del director deportivo azulgrana, Deco.</strong></p>\n<p>El agente del futbolista, Jorge Mendes, siempre ha insistido en que el deseo del futbolista era continuar en el club con el que juega desde los 7 años, cuando llegó a La Masia procedente del CF La Torreta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lamine-yamal-firmo-un-contrato-de-larga-duracion-con-fc-barcelona/2025-05-27/152928.html","streamUrl":null,"titleText":"Lamine Yamal firmó un contrato de larga duración con FC Barcelona","uid":"3e5c5e69-16b6-408a-ba72-4a51a872ee13","updateDate":"2025-05-27T19:28:00.000Z"},{"mainText":"<p >El fundador de la tecnológica china Xiaomi, <strong>Lei Jun</strong>, avanzó }que su empresa invertirá al menos 50.000 millones de yuanes (6.935 millones de dólares, 6.170 millones de euros) en el desarrollo de chips propios a lo largo de la próxima década.</p>\n<p >En un mensaje divulgado }n su cuenta oficial en la red social Weibo, el también consejero delegado de Xiaomi indicó que<strong> se trata de un plan de inversión \"continuo y a largo plazo\".</strong></p>\n<p >\"Somos muy conscientes de la dificultad de producir chips\", agregó el empresario.</p>\n<p >\"Los chips son un pico que debemos escalar y una batalla que no podemos eludir si queremos convertirnos en una gran tecnológica\", apuntó Lei antes de revelar que este mismo jueves<strong> Xiaomi presentará su primer procesador de diseño propio, el Xring O1</strong>, así como su<strong> segundo vehículo eléctrico, el todocaminos (SUV) YU7</strong>.</p>\n<p >Lei apuntó que el Xring O1 contará con tecnología de 3 nanómetros (nm) de segunda generación; aunque no indicó qué productor está fabricándolos,<em> Bloomberg</em> recuerda que esto descarta a la principal fundición china, SMIC, ya que por el momento no ha logrado bajar de los 7 nm debido a las restricciones estadounidenses a la exportación.</p>\n<p >Hasta ahora, Xiaomi ha incorporado chips de otros fabricantes como Qualcomm o MediaTek, pero <strong>parece estar siguiendo los pasos de Apple</strong>, que diseña sus propios chips para complementar a su software.</p>\n<p >El directivo explicó que, en los últimos cuatro años, la división de Xring ha invertido unos 13.500 millones de yuanes (1.873 millones de dólares, 1.666 millones de euros) en investigación y desarrollo (I+D), una partida para la que únicamente este año se destinarán otros 6.000 millones de yuanes (832 millones de dólares, 741 millones de euros).</p>\n<p >El equipo dedicado a I+D para chips<strong> tiene más de 2.500 empleados</strong>, reveló Lei: \"En el sector nacional de diseño de semiconductores, tanto la inversión en I+D como el número de empleados están en el 'top 3'\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/xiaomi-invertira-6-935-millones-de-dolares-en-una-decada-para/2025-05-27/152127.html?=efectochina","streamUrl":null,"titleText":"Xiaomi invertirá 6.935 millones de dólares en una década para desarrollar chips","uid":"47c8dc3b-cb5c-4f6c-a14f-1d7c0e145cc9","updateDate":"2025-05-27T19:26:00.000Z"},{"mainText":"<p>El serbio <strong>Novak Djokovic (6° de la ATP) estrenó su condición de 'centenario', adquirida el pasado sábado al alzarse en Ginebra con su centésimo título</strong>, con un triunfo en la primera ronda de Roland Garros contra el estadounidense<strong> Mackenzie McDonald, 6-3, 6-3 y 6-3 en casi dos horas de partido.</strong></p>\n<p>Relegado al puesto 6 del ranking en una temporada muy irregular en la que hasta el de las orillas del lago Leman no había levantado ningún título desde el oro olímpico de París 2024, el serbio recuperó parte del aura de ganador encadenando su quinta victoria consecutiva del año.</p>\n<p>Una buena serie para el hombre de todos los récords, <strong>que no había sido capaz de avanzar una ronda ni en Montecarlo ni en Madrid y que se saltó la cita de Roma.</strong></p>\n<p>En busca de su vigésimo quinto Grand Slam, que le colocaría en la cima de todos los tiempos, superando por uno a la australiana Margaert Court, Djokovic va cobrando el rodaje necesario para volver a ser, a sus 38 años, el de antes.</p>\n<p><strong>El próximo rival del serbio será el local Corentin Moutet (73°).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/novak-djokovic-tuvo-un-debut-triunfal-en-roland-garros/2025-05-27/151744.html","streamUrl":null,"titleText":"Novak Djokovic tuvo un debut triunfal en Roland Garros","uid":"5272b7ee-faa0-469f-8b7f-59d8c0ce0f16","updateDate":"2025-05-27T19:17:00.000Z"},{"mainText":"<p >Un operativo múltiple de la<strong> Policía de Investigacion</strong><strong>es</strong> en las regiones de Valparaíso, Metropolitana y La Araucanía, dejó a <strong>29 personas detenidas vinculadas al Tren de Aragua.</strong></p>\n<p >De acuerdo a información policial, se realizaron diferentes allanamientos en las ciudades de<strong> Viña del Mar, Santiago, Pucón y Temuco, donde se capturaron a 28 ciudadanos venezolanos y un chileno</strong>, todos vinculados a <strong>delitos de asociación criminal, extorsión, secuestro y tráfico de drogas y armas.</strong></p>\n<p >En el procedimiento, además, se incautó armamento, munición, sustancias ilícitas, equipamiento tecnológico y 20 millones de pesos en efectivo.</p>\n<p >La prefecta <strong>Catalina Barría</strong>, de la PDI La Araucanía, detalló que el operativo tuvo \"su génesis en la continuación de la investigación por el <strong>delito de homicidio, ocurrido en el año 2022,</strong> y luego del control migratorio, se logró entregar antecedentes al Ministerio Público que permitieses el día de doy lograr la detención de 29 personas\".</p>\n<p >Asimismo, precisó que la organización <strong>tenía vinculación directa con el Tren de Aragua</strong> y contaba con una estructura donde \"hay ingresos de dinero, hay distintos delitos en los cuales se cometen y también depósitos\".</p>\n<p >De todas formas, reparó en que \"hay una investigación también que hay que seguir trabajando y que ya está dispuesta para que el Ministerio Público la presente\".</p>\n<p >Los aprehendidos pasarán a control de detención este mismo jueves durante la tarde.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Prefecta Inspectora Catalina Barría Becerra, Jefa Región Policial de La <a href=\"https://twitter.com/hashtag/Araucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#Araucanía</a>, amplia detalles de la Operación \"Metástasis\" que logró la desarticulación de una estructura criminal organizada con nexos con el Tren de Aragua, dedicados a los delitos de extorsión, tráfico de… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/rVP5J40C88\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rVP5J40C88</a></p>\n— PDI_Araucania (@PDI_Araucania) <a href=\"https://twitter.com/PDI_Araucania/status/1927439853232271403?ref_src=twsrc%5Etfw\">May 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/al-menos-29-detenidos-vinculados-al-tren-de-aragua-en-valparaiso/2025-05-27/150138.html","streamUrl":null,"titleText":"Al menos 29 detenidos vinculados al Tren de Aragua en Valparaíso, Metropolitana y La Araucanía","uid":"4ed0120a-4dfa-416f-a393-a14cedf2ef42","updateDate":"2025-05-27T19:15:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos<strong>, Donald Trump, advirtió este martes a su homólogo ruso, Vladímir Putin, que \"está jugando con fuego\" al negarse a detener los ataques contra Ucrania.</strong></p>\n<p >\"Lo que Vladímir Putin no entiende es que<strong>, si no fuera por mí, a Rusia ya le habrían ocurrido muchísimas cosas malas, y quiero decir MUY MALAS</strong>. ¡Está jugando con fuego!\", afirmó Trump en la plataforma Truth Social.</p>\n<p >El gobernante republicano <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/no-se-que-demonios-le-ha-pasado-trump-critico-a-putin-por-ultimos/2025-05-25/222938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">insistió así en sus declaraciones del domingo</a> ante la prensa cuando criticó los últimos ataques masivos de Rusia contra Ucrania y dijo que <strong>está meditando imponer sanciones a Moscú porque Putin \"está matando a mucha gente\".</strong></p>\n<p >Ese mismo día, declaró también en Truth Social que siempre ha tenido una \"muy buena relación\" con el presidente ruso, pero que <strong>este \"se ha vuelto completamente loco\".</strong></p>\n<p >Trump advirtió además que <strong>si el jefe del Kremlin busca invadir toda Ucrania lo único que logrará es \"la caída de Rusia\".</strong></p>\n<p >Desde su regreso al poder en enero, Trump ha impulsado un acuerdo de paz para poner fin a la guerra en Ucrania, con un acercamiento hacia Rusia y duras críticas al presidente ucraniano, Volodímir Zelenski.</p>\n<p >Sin embargo, en las últimas semanas ha intensificado la presión sobre Moscú y ha amenazado con nuevas sanciones a Rusia ante la negativa de Putin a aceptar una tregua que Zelenski sí está dispuesto a acatar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-advierte-a-putin-que-esta-jugando-con-fuego-al-atacar-a-ucrania/2025-05-27/145611.html","streamUrl":null,"titleText":"Trump advierte a Putin que \"está jugando con fuego\" al atacar a Ucrania","uid":"4f612775-64e5-4c03-95dd-e15965ec4efc","updateDate":"2025-05-27T19:13:00.000Z"},{"mainText":"<p  data-start=\"83\" data-end=\"385\">El artista urbano <strong data-start=\"101\" data-end=\"109\">Mora</strong> confirmó su regreso a <strong data-start=\"132\" data-end=\"141\">Chile</strong> como parte de su gira mundial \"<strong>Lo Mismo de la Otra Vez</strong>\", tras su exitosa presentación en el <strong data-start=\"234\" data-end=\"267\">Festival de Viña del Mar 2024</strong>.</p>\n<p  data-start=\"83\" data-end=\"385\">El anuncio estuvo precedido por una particular broma del artista. En un afiche publicado en X, el cantante aseguró que llegaría a Chimbarongo, lo que desató múltiples comentarios en redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKGIsbkpULf/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKGIsbkpULf/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Bizarro Live Entertainment (@bizarrolivecl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >Sin embargo, fue el mismo <strong>Daniel Merino</strong>, manager de Bizarro, quien aclaró la situación con un tono irónico, señalando que el estadio de Chimbarongo \"no estará listo a tiempo\" y sugiriendo de forma implícita que el espectáculo se realizará finalmente en el <strong>Estadio</strong> <strong>Bicentenario de La Florida, en Santiago.</strong> </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Hey Gabriel Armando (<a href=\"https://twitter.com/_morapr?ref_src=twsrc%5Etfw\">@_morapr</a>), lamentablemente el Estadio de Chimbarongo pese a los esfuerzos de <a href=\"https://twitter.com/Chimbarongo_FC?ref_src=twsrc%5Etfw\">@Chimbarongo_FC</a> no estará listo a tiempo. Nos podemos mover al Bicentenario de La Florida por favor? Y nos vemos en diciembre en el Estadio, está bien? 🥹</p>\n— Daniel Merino (@IamDonDani) <a href=\"https://twitter.com/IamDonDani/status/1927391943593451972?ref_src=twsrc%5Etfw\">May 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 data-start=\"387\" data-end=\"680\"><em>Fecha y venta de entradas</em></h2>\n<p  data-start=\"387\" data-end=\"680\">Aún así, está confirmado que el cantante llegará a Chile el <strong data-start=\"590\" data-end=\"609\">12 de diciembre</strong>, marcando su tercera visita al país, luego de su paso por <strong data-start=\"793\" data-end=\"814\">Lollapalooza 2023</strong>, tres fechas en el <strong data-start=\"834\" data-end=\"852\">Movistar Arena</strong> y su debut en <strong>Viña</strong>.</p>\n<p  data-start=\"682\" data-end=\"1036\">\"Lo Mismo de Siempre\", su reciente álbum, ha despertado entusiasmo entre su fanaticada, gracias a colaboraciones con artistas como <strong data-start=\"1003\" data-end=\"1017\">C. Tangana</strong> y <strong data-start=\"1020\" data-end=\"1035\">Ryan Castro</strong>.</p>\n<p  data-start=\"1038\" data-end=\"1301\">La productora <strong data-start=\"1052\" data-end=\"1063\">Bizarro</strong> confirmó que la <strong data-start=\"1080\" data-end=\"1101\">venta de entradas</strong> se realizará a través de <strong data-start=\"1127\" data-end=\"1143\">Ticketmaster</strong> a partir del <strong data-start=\"1157\" data-end=\"1181\">miércoles 28 de mayo</strong>. Sin embargo, aún no se ha informado sobre los <strong data-start=\"1229\" data-end=\"1240\">valores</strong> de los tickets ni sobre una eventual <strong data-start=\"1278\" data-end=\"1290\">preventa</strong> exclusiva.</p>\n<p  data-start=\"1038\" data-end=\"1301\">El recorrido del artista incluirá una parada en el país a fines de año, sumándose a una serie de conciertos en América y Europa. Según anunció el propio cantante a través de sus redes sociales, la gira comenzará el <strong>3 de julio</strong> en<strong> Honduras</strong> y lo llevará a países como <strong>Guatemala, Ecuador, México y España.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKKNv0gtBUt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKKNv0gtBUt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mora (@mora)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/chimbarongo-mora-confirma-visita-a-chile-en-medio-de-especulaciones/2025-05-27/125737.html","streamUrl":null,"titleText":"¿Chimbarongo? Mora confirma visita a Chile en medio de especulaciones sobre lugar","uid":"e5bb0d90-2f83-49dc-9a2d-827b528a1a5f","updateDate":"2025-05-27T19:10:00.000Z"},{"mainText":"<p>Este martes,<strong> falleció el exjugador e ídolo de Estudiantes de La Plata Juan Ramón Verón</strong> a la edad de 81 años.</p>\n<p><strong>\"Estudiantes de La Plata comunica con profundo dolor el fallecimiento de Juan Ramón Verón</strong>, emblema indiscutido de nuestra historia, referente absoluto de nuestra identidad y símbolo eterno del compromiso, la humildad y la pertenencia que distinguen al Club\", informó el club.</p>\n<p>\"El Club acompaña a nuestro presidente <strong>Juan Sebastián Verón</strong> y a sus seres queridos en este duro momento que atraviesa a todos los integrantes de la familia albirroja\", añadieron.</p>\n<p>La \"Bruja\" integró el equipo campeón del <strong>Torneo Metropolitano 1967</strong>, ganó la Copa <strong>Interamericana 1969</strong> y fue el autor del gol en Old Trafford que selló la obtención de la <strong>Copa Intercontinental de 1968</strong> para el \"pincharrata\". Además, Falleció el exfutbolista argentino Juan Ramón Verón</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKKtamnPu9Z/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKKtamnPu9Z/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Estudiantes de La Plata (@edelpoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/idolo-en-estudiantes-fallecio-el-exfutbolista-argentino-juan-ramon/2025-05-27/144852.html","streamUrl":null,"titleText":"Idolo en Estudiantes: Falleció el exfutbolista argentino Juan Ramón Verón","uid":"2b0d5824-d428-4609-bb10-5eece6bd4c0c","updateDate":"2025-05-27T19:02:00.000Z"},{"mainText":"<p >A pocos días de la última <strong>Cuenta Pública</strong> del<strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-y-licencias-medicas-deben-haber-sanciones-drasticas-y/2025-05-26/164824.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Presidente Gabriel Boric</a></strong>, el proyecto de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/frente-amplio-las-elites-no-quieren-hablar-del-aborto-porque-son/2025-05-26/110130.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aborto se ha vuelto parte del foco del debate</a> a la espera del contenido de la iniciativa, sin embargo, desde la oposición acusan que es utilizado para \"desviar la atención\".</p>\n<p >El presidente de la UDI, <strong>Guillermo Ramírez</strong>, planteó que el Gobierno utiliza el proyecto como una bomba de humo para tapar otros hechos de contingencia.</p>\n<p >\"El Presidente Boric no ha cumplido con las promesas que hizo en las anteriores cuentas públicas y, además, <strong>ha tenido en prácticamente todos los temas una pésima gestión</strong>. Por eso, <strong>este Gobierno lo que necesita es desviar la atención</strong>, que es lo que han hecho con el tema del aborto\", aseguró.</p>\n<p >En esa línea, afirmó que \"nosotros estamos por la vida siempre, pero no vamos a entrar en ese debate ahora, sino que le vamos a recordar a los chilenos en esta Cuenta Pública que este <strong>Gobierno ha incumplido prácticamente todas sus promesas y ha sumido a Chile en una crisis en prácticamente todas las áreas</strong>\".</p>\n<p >La<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/salud/aborto/diputado-castro-descarta-priorizar-proyecto-de-aborto-que-se-quede/2025-05-26/095356.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> mesa directiva de la Cámara Baja ha insistido en que<strong> la iniciativa no es prioritaria para la ciudad</strong></a> y han descartado ponerlo en tabla.</p>\n<p >Dado lo anterior, la diputada y jefa de bancada del <strong>Frente Amplio, Lorena Fries</strong>, declaró que <strong>\"no habla bien de una autoridad, de un poder del Estado, el que vete un tema a ser debatido democráticamente,</strong> justamente, donde deben realizarse estos debates. Así que no es un tema de que sea o no una prioridad, es un tema que requiere de un debate democrático y lo menos que pueda hacer es habilitarlo\".</p>\n<p >La senadora Claudia Pascual (PC), quien fue la primera ministra de la Mujer, reparó en que <strong>\"estos temas nunca tienen momentos ideales,</strong> pero sí creo que hubiera sido a lo mejor un poco más pertinente <strong>haberlo hecho con más tiempo, en el cual tú poder generar los ritmos</strong>\".</p>\n<p >Otro tema que se espera en la Cuenta Pública es la agenda laboral, sobre la que dirigentes de la Centran Unitaria de Trabajadores (CUT) han señaló que no esperan nada y que lo que les queda es mirar hacia el futuro, ver hacia atrás y observar en lo que no se avanzó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aborto/udi-acuso-al-gobierno-de-usar-proyecto-de-aborto-para-desviar-la/2025-05-27/143336.html","streamUrl":null,"titleText":"UDI acusó al Gobierno de usar proyecto de aborto para \"desviar la atención\"","uid":"9a6cd321-9eaf-498a-bca7-98c96e7761a4","updateDate":"2025-05-27T18:57:00.000Z"}]
