[{"mainText":"<p>Un <strong>hombre chileno de 54 años fue asesinado a tiros</strong> la noche de este jueves en plena Vega Central, en momentos en que<strong> el mercado de Recoleta mantenía un alto flujo de trabajadores</strong>.</p>\n<p>Según los primeros antecedentes, <strong>la víctima sostuvo un altercado con otro individuo previo al crimen</strong>, ocurrido en la esquina de <strong>Antonia López de Bello con Avenida La Paz</strong>.</p>\n<p>En medio de su despliegue en el sitio del suceso, el <strong>Equipo contra el Crimen Organizado y Homicidios</strong> (ECOH) de la Fiscalía publicó en X que este hombre <strong>\"era perseguido por su victimario\"</strong>.</p>\n<p>Personal de la <strong>Brigada de Homicidios de la PDI</strong> también se encuentra realizando las primeras diligencias en el lugar de los hechos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hasta la Vega Central, en calle Antonia López de Bello, en Recoleta, se trasladó <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a la <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> por el homicidio con arma de fuego de un chileno de 54 años, quien era perseguido por su victimario. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/o5eJwBvl3i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/o5eJwBvl3i</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2017059194248069210?ref_src=twsrc%5Etfw\">January 30, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/hombre-fue-asesinado-a-tiros-en-plena-vega-central/2026-01-29/235905.html","streamUrl":null,"titleText":"Hombre fue asesinado a tiros en plena Vega Central","uid":"172990ab-6def-4a45-8355-ace95a517558","updateDate":"2026-01-30T02:59:05.000Z"},{"mainText":"<p ><strong>Deportes Antofagasta y Cobreloa</strong> serán los encargados este viernes 30 de enero de <strong>levantar el telón de la Copa Chile 2026</strong>, con <strong>el duelo inaugural del torneo,</strong> a partir de las 19:00 horas (22:00 GMT) en el Estadio \"Calvo y Bascuñán\".</p>\n<p >Los pumas se presentarán al encuentro <strong>sin disputar ningún amistoso</strong> en enero y con el anuncio de <strong>tres refuerzos</strong> para competir en la Liga del Ascenso y copas nacionales.</p>\n<p >Por su parte, los loinos llegan al duelo tras disputar un partido amistoso ante <strong>Deportes Iquique</strong>, que terminó en igualdad 1-1. El cuadro de Calama sumó <strong>siete incorporaciones</strong> para esta temporada, el delantero Vicente Conelli fue el último anunciado.</p>\n<p >El duelo, válido por el Grupo C del torneo, será arbitrado por <strong>Cristian Galaz.</strong></p>\n<p >Podrás seguir en vivo el resultado junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/antofagasta-y-cobreloa-seran-los-encargados-de-levantar-el-telon-de-la/2026-01-29/183959.html","streamUrl":null,"titleText":"Antofagasta y Cobreloa serán los encargados de levantar el telón de la Copa Chile 2026","uid":"99eaf0d0-c329-44ca-896b-f380f8e96eb1","updateDate":"2026-01-29T21:39:59.000Z"},{"mainText":"<p>Este viernes vuelve toda la emoción del fútbol chileno con la <strong>primera fecha de la Liga de Primera 2026</strong>, que se disputará entre el viernes 30 de enero y el lunes 2 de febrero. En esta jornada se verá el esperado retorno de Universidad de Concepción y Deportes Concepción a la máxima categoría del fútbol nacional.</p>\n<p><strong>El encuentro que abrirá los fuegos del torneo será Universidad de Chile recibiendo a Audax Italiano</strong> en el Estadio Nacional. Otro duelo llamativo será el de Deportes Limache ante Colo Colo.</p>\n<p><em>Revisa la programación junto a Cooperativa.cl:</em></p>\n<h3>Viernes 30 de enero</h3>\n<ul>\n<li><strong>Universidad de Chile vs. Audax Italiano</strong>. 20:00 horas. Estadio Nacional.</li>\n</ul>\n<h3>Sábado 31 de enero</h3>\n<ul>\n<li><strong>Deportes Limache vs. Colo Colo</strong>. 12:00 horas. Estadio \"Elías Figueroa Brander\".</li>\n<li><strong>Universidad de Concepción vs. Coquimbo Unido. </strong>15:30 horas. Estadio Huachipato, Talcahuano</li>\n<li><strong>Cobresal vs. Huachipato.</strong> 18:00 horas. Estadio El Cobre.</li>\n</ul>\n<h3>Doming 1 de febrero</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Universidad Católica</strong>. 18:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<h3>Lunes 2 de febrero</h3>\n<ul>\n<li><strong>Everton vs. Unión La Calera</strong>. 20:00 horas. Estadio Sausalito.</li>\n<li><strong>O'Higgins</strong> vs. <strong>Deportes Concepción</strong>. 20:30 horas. Estadio \"El Teniente\".</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-primera-fecha-de-la-liga-de-primera-2026/2026-01-25/233134.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Primera 2026","uid":"4e920fee-5008-401d-bb20-059e4b543288","updateDate":"2026-01-26T02:31:34.000Z"},{"mainText":"<p>La renovada<strong> Universidad de Chile de Francisco \"Paqui\" Meneghini</strong> disputará este viernes su primer partido oficial de la temporada y medirá sus fuerzas ante<strong> Audax Italiano,</strong> en el Estadio Nacional desde las 20:00 horas (23:00 GMT), en el estreno de la Liga de Primera 2026.</p>\n<h3>La U comienza oficialmente su proceso con \"Paqui\"</h3>\n<p>El cuadro estudiantil está viviendo <strong>un nuevo proceso con \"Paqui\"</strong> en la banca y necesita despejar dudas, después del opaco amistoso de la semana pasada, un duro 3-0 que sufrió contra Universitario de Lima en Perú.</p>\n<p>Los azules afronta esta nueva temporada con varios cambios respecto al 2025. Dejaron el club figuras como Matías Sepúlveda, Lucas Di Yorio, Nicolás Guerra, Leandro Fernández y Rodrigo Contreras; pero también llegaron refuerzos, varios de ellos conocidos: <strong>Eduardo Vargas, Octavio Rivero, Juan Martín Lucero y Marcelo Morales.</strong></p>\n<p>Meneghini, por su parte, tendrá su<strong> primer desafío en uno de los grandes del fútbol chileno</strong>. El año pasado sorprendió al terminar en el tercer lugar con O'Higgins, y espera mejorar esos resultados en la banca de los chunchos.</p>\n<p>La gran novedad será la titularidad de Octavio Rivero en la delantera; Vargas y Lucero serán suplentes. </p>\n<p>La formación de la U será con <strong>Gabriel Castellón; Fabián Hormazábal, Matías Zaldivia, Franco Calderón, Felipe Salomoni; Lucas Romero, Charles Aránguiz, Maximiliano Guerrero, Javier Altamirano, Lucas Assadi; y Octavio Rivero. </strong></p>\n<h3><strong>¿Cómo llega Audax Italiano?</strong></h3>\n<p>Audax Italiano, dirigido por <strong>Gustavo Lema,</strong> no jugó amistosos de pretemporada con público, y sufrió una gran baja en las últimas semanas, el delantero Nicolás Orellana por una rotura de ligamento.</p>\n<p>Los itálicos, en su último partido del año pasado, derrotaron a Colo Colo, y esperan mantener esas buenas sensaciones, y tomarse revancha, ya que en 2025, no ganaron sus dos partidos ante la U.</p>\n<p>Además, en el cuadro de La Florida hay una cara conocida de los azules: Federico Mateos, quien firmó con los verdes tras ser descartado por la U.</p>\n<p>La posible formación de Audax será con Tomás Ahumada; Oliver Rojas, Enzo Ferrario, Daniel Piña; Matías Contreras, Mario Sandoval, Marco Collao, Esteban Matus; Paolo Guajardo, Franco Troyansky y Nicolás Aedo.</p>\n<h3>¿Quién arbitrará el duelo de la U y Audax Italiano?</h3>\n<p>El duelo inaugural de la Liga de Primera 2026 será arbitrado por Gastón Phillipe, asistido por José Retamal y Manuel Marín; el cuarto juez será Claudii Díaz y el VAR estará a cargo de Juan Sepúlveda y Alejandro Molina.</p>\n<h3>¿Dónde seguir el Universidad de Chile vs. Audax Italiano?</h3>\n<p>El primer partido de la Liga 2026 será transmitido en TNT Sports Premium y en streaming por la aplicación HBO Max.</p>\n<p>También podrás escuchar todos los detalles en la<strong> transmisión radial de Cooperativa Deportes</strong> y seguin online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-de-paqui-meneghini-se-mide-ante-audax-italiano-en-el-inicio-de-la/2026-01-29/165331.html","streamUrl":null,"titleText":"La U de \"Paqui\" Meneghini se mide ante Audax Italiano en el inicio de la Liga de Primera 2026","uid":"a31a11e2-3de9-4b04-82fa-367acd9f37d9","updateDate":"2026-01-29T19:53:31.000Z"},{"mainText":"<p>La <strong>Delegación Presidencial</strong> <strong>Regional de Coquimbo</strong> informó este jueves, mediante un comunicado, la salida del <strong>seremi de Salud, Darío Vásquez</strong>, efectiva a contar del viernes.</p>\n<p>El texto no detalla las razones de la remoción del médico cirujano, magíster en Salud Pública de la Universidad de Santiago, quien había asumido el cargo en abril de 2025 y será subrogado por la actual jefa de Salud Pública de la Seremi, <strong>Alejandra Rojas</strong>.</p>\n<p>Fuentes de <strong>Cooperativa </strong>indicaron que la decisión obedece a una mala evaluación existente respecto de su manejo de situaciones que afectaron al sector turístico regional, como el cierre de parte de las piscinas del <strong>resort Rosa Agustina de Guanaqueros</strong>; el manejo comunicacional de la declaración de <strong>marea roja</strong> en <strong>Tongoy </strong>y, finalmente, la <strong>clausura del espacio de emprendimiento Paseo Al</strong> <strong>Faro</strong>, ubicado en <strong>La Serena</strong>, una medida considerada demasiado restrictiva y que, tras reclamos elevados al nivel central, fue revertida en menos de 24 horas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/gobierno-removio-al-seremi-de-salud-de-coquimbo/2026-01-29/225750.html","streamUrl":null,"titleText":"Gobierno removió al seremi de Salud de Coquimbo","uid":"4cf36b0b-b970-47a9-8d3a-6fa8101e04b0","updateDate":"2026-01-30T01:57:50.000Z"},{"mainText":"<p><strong>El olfato de Kairo</strong>, un pastor belga perteneciente al <strong>OS7 de Carabineros de Limarí</strong>, logró determinar que un <strong>bus interprovincial circulaba con casi 13 kilos de marihuana procesada</strong> en su interior.</p>\n<p>El vehículo procedente de Copiapó, y cuyo destino final era Valparaíso, fue <strong>controlado por personal policial en la Ruta 5 Sur</strong>, a la altura de Los Vilos, donde <strong>el can detectó la droga oculta en una maleta</strong>.</p>\n<p>El dueño del equipaje es un <strong>ciudadano boliviano</strong> que se encuentra <strong>detenido</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Kairo en acción! Nuestro 🐕 detector de drogas evitó el tráfico de casi 13 kg de marihuana procesada, tras identificar la droga al interior de una maleta transportada en un bus al centro del país. Trabajo del <a href=\"https://twitter.com/hashtag/OS7?src=hash&ref_src=twsrc%5Etfw\">#OS7</a> que combina terreno e investigación en el combate al narcotráfico. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/LohAzxU2kK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LohAzxU2kK</a></p>\n— Carabineros Región de Coquimbo (@CarabCoquimbo) <a href=\"https://twitter.com/CarabCoquimbo/status/2016919732813787510?ref_src=twsrc%5Etfw\">January 29, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/los-vilos-perro-de-carabineros-detecto-13-kilos-de-marihuana-en-un-bus/2026-01-29/230224.html","streamUrl":null,"titleText":"Los Vilos: Perro de Carabineros detectó 13 kilos de marihuana en un bus","uid":"e15f6015-43ab-4e52-a8c7-0fc286f3685c","updateDate":"2026-01-30T02:02:24.000Z"},{"mainText":"<p>El Estadio Nacional volvió a teñirse de azul para darle<strong> la despedida definitiva a José Rojas</strong>, ídolo y referente de <strong>Universidad de Chile,</strong> en un partido que convocó a gran parte del plantel que alzó la <strong>Copa Sudamericana 2011 para un holgado 7-1</strong> ante un combinado de <strong>históricos del club</strong>.</p>\n<p>La apertura de la cuenta fue obra de un invitado de lujo, ya que el exdelantero argentino <strong>Martín Palermo </strong>fue quien aprovechó un balón en el área para poner en ventaja a los vestidos de rojo.</p>\n<p>Sin embargo, la reacción de los monarcas del 2011 no se hizo esperar y <strong>Diego Rivarola empató con un certero cabezazo</strong>, siendo secundado por un tanto del volante <strong>Gustavo Lorenzetti</strong>.</p>\n<p>En medio de este lapsus, <strong>Marcelo Díaz</strong> estuvo presente y jugó 20 minutos tras confirmarse como baja para el debut en la Liga de Primera por <strong>no estar en condiciones físicas para el alto rendimiento.</strong></p>\n<p>Llegado el complemento, el vendaval azul se desató con un <strong>triplete de Rivarola </strong>que se complementó <strong>con otro tanto del \"Duende\"</strong>, un gol de <strong>Héctor \"Galleta\" Suazo </strong>y <strong>un postrero penal convertido por \"Pepe\" Rojas</strong> antes de finalizar el compromiso.</p>\n<p>La jornada concluyó con un sentido discurso del histórico defensor <strong>que portaba el 13 en la U</strong>. Entre lágrimas, agradeció a su familia y a la hinchada por el apoyo durante sus 20 años de carrera.</p>\n<blockquote cite=\"https://www.tiktok.com/@cooperativadeportes/video/7600967275771940104\" class=\"tiktok-embed\"  data-video-id=\"7600967275771940104\"><a href=\"https://www.tiktok.com/@cooperativadeportes?refer=embed\" title=\"@cooperativadeportes\" target=\"_blank\">@cooperativadeportes</a> José \"Pepe\" Rojas tuvo partido de despedida del fútbol este jueves en el Estadio Nacional y conversó con Cooperativa Deportes, manifestando sus emociones y asegurando que pudo \"cerrar un ciclo con mi hinchada y con mi gente\". Video: @franciscocaneocor <a href=\"https://www.tiktok.com/music/sonido-original-Todo-por-el-Deporte-7600967350619376402?refer=embed\" title=\"♬ sonido original - Todo por el Deporte\" target=\"_blank\">♬ sonido original - Todo por el Deporte</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote cite=\"https://www.tiktok.com/@cooperativadeportes/video/7600969428162841874\" class=\"tiktok-embed\"  data-video-id=\"7600969428162841874\"><a href=\"https://www.tiktok.com/@cooperativadeportes?refer=embed\" title=\"@cooperativadeportes\" target=\"_blank\">@cooperativadeportes</a> José \"Pepe\" Rojas recibió el cariño de la hinchada de @udechile en su partido de despedida en el Estadio Nacional, y los barristas desplegaron un espectacular lanzamiento de pirotecnia en su adiós tras el partido. Video: @franciscocaneocor <a href=\"https://www.tiktok.com/music/sonido-original-Todo-por-el-Deporte-7600969493451410184?refer=embed\" title=\"♬ sonido original - Todo por el Deporte\" target=\"_blank\">♬ sonido original - Todo por el Deporte</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/jose-rojas/jose-pepe-rojas-dijo-adios-al-futbol-con-emocionante-partido-de/2026-01-29/225816.html","streamUrl":null,"titleText":"José \"Pepe\" Rojas dijo adiós al fútbol con emocionante partido de despedida en el Nacional","uid":"48be7248-e1c1-4c96-8aa3-3c71bec2489a","updateDate":"2026-01-30T01:58:16.000Z"},{"mainText":"<p>Durante un operativo conjunto con personal de Carabineros y el Ejército, <strong>la PDI incautó 360 plantas de marihuana y recuperó un vehículo robado en 2024</strong> desde un sector rural de la comuna de Ercilla, en la Región de La Araucanía.</p>\n<p>Para el <strong>seremi de Seguridad Pública, Israel Campusano</strong>, el procedimiento \"demuestra que <strong>La Araucanía no es una tierra de impunidad</strong>, y que tiene capacidad de coordinación entre las policías y el Ejército\".</p>\n<p><strong>\"Cualquiera que pretenda usar el territorio para el delito tiene que saber que los estamos mirando\"</strong>, remató la autoridad regional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/ercilla-incautan-360-plantas-de-marihuana-y-recuperan-auto-robado/2026-01-29/222640.html","streamUrl":null,"titleText":"Ercilla: Incautan 360 plantas de marihuana y recuperan auto robado","uid":"8f4ab255-a99e-476b-9675-1d876929576f","updateDate":"2026-01-30T01:26:40.000Z"},{"mainText":"<p>El <strong>Ministerio de Salud</strong> informó este jueves sobre la detección de un ejemplar del <strong>mosquito <em>Aedes aegypti</em></strong> -que transmite males como el dengue, la chikungunya, el zika y la fiebre amarilla- en el <strong>Aeropuerto Internacional de Santiago</strong>.</p>\n<p>El hallazgo se produjo en el marco de un monitoreo permanente que cubre las más de mil hectáreas del recinto aéreo, y \"<strong>tras la confirmación se reforzó el protocolo de vigilancia y control</strong>\", señaló <strong>Ester Aylwin, jefa de la División de Urgencias Sanitarias del Minsal</strong>.</p>\n<p>La doctora indicó que hasta ahora no se registran casos de dengue ni fiebre amarilla en el país, pero resaltó que la coordinación en terreno es <strong>\"vital para mantener nuestras fronteras sanitarias\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴📡[AHORA] Autoridades confirman hallazgo de mosquito Aedes aegypti en el Aeropuerto de Santiago, vector reconocido internacionalmente por transmitir dengue, chikungunya, zika y fiebre amarilla. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/s0mPFGv8YY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/s0mPFGv8YY</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/2016961526456889841?ref_src=twsrc%5Etfw\">January 29, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><strong>Presencia del mosquito no implica enfermedad</strong></em></h2>\n<p>El <strong>seremi de Salud subrogante de la Región Metropolitana, Roberto Acosta</strong>, explicó que <strong>\"la presencia de un mosquito no asegura la presencia de la enfermedad\"</strong>, ya que el riesgo se activa únicamente cuando \"la hembra pica a una persona contagiada, recoge el virus y es capaz de transmitirlo\".</p>\n<p>El <strong>Ministerio de Salud</strong> recordó la importancia de <strong>eliminar posibles focos de proliferación del mosquito</strong>, como depósitos de agua estancada, floreros, baldes y neumáticos, y llamó a mantener tapados los recipientes donde se almacene agua.</p>\n<p>Asimismo, solicitó acudir a un centro asistencial ante <strong>síntomas como fiebre alta repentina, dolor detrás de los ojos, sarpullido o dolor muscular intenso</strong>.</p>\n<p>Para orientación, se puede llamar al <strong>teléfono Salud Responde (600 360 7777)</strong>, que está disponible las 24 horas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/alertas-sanitarias/sorprendieron-en-el-aeropuerto-de-santiago-al-mosquito-que-transmite-el/2026-01-29/202200.html","streamUrl":null,"titleText":"Sorprendieron en el Aeropuerto de Santiago al mosquito que transmite el dengue y la fiebre amarilla","uid":"c5714eed-398a-4887-8791-9c1979b895bd","updateDate":"2026-01-29T23:22:00.000Z"},{"mainText":"<p>El <strong>Servicio Nacional del Consumidor (Sernac)</strong> envió un <strong>oficio a Azul Azul</strong> tras los re<strong>clamos recibidos de parte de un importante grupo de hinchas de Universidad de Chile</strong> que fueron sancionados por la ANFP, prohibiéndoles el ingreso para el encuentro de este viernes ante Audax Italiano por el inicio de la Liga de Primera.</p>\n<p>El organismo detalló que con este requerimiento buscan \"recabar antecedentes para conocer cómo se determinó a las personas afectadas y si existió información oportuna a los consumidores\", con el objetivo de evaluar cómo se determinó a los forofos afectados, de los cuales <strong>1.700 eran abonados.</strong></p>\n<p>Entre otras cosas, la entidad le solicitó a la concesionaria que administra al cuadro laico que entregara su versión de los hechos, copia de los contratos de abonos, número exacto de abonados perjudicados y el mecanismo usado para su identificación.</p>\n<p>Además, exigió a la sociedad anónima que \"detalle si los hechos que motivaron la sanción emitida por la ANFP respecto de consumidores abonados, contempla eventuales mecanismos de devolución proporcional o compensación por los servicios no prestados, o bien, si esta situación se encuentra informada previamente en los términos del contrato\".</p>\n<p>Por último, el Servicio advirtió que \"en caso de detectarse infracciones, se reserva el ejercicio de todas las acciones que le otorga la ley, incluyendo acciones judiciales, procedimientos colectivos u otros mecanismos de protección al consumidor\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/sernac-oficio-a-azul-azul-por-reclamos-de-hinchas-sancionados-para-debut/2026-01-29/222356.html","streamUrl":null,"titleText":"Sernac ofició a Azul Azul por reclamos de hinchas sancionados para debut de la U","uid":"319fc512-883e-4c27-b99b-3da131ae22da","updateDate":"2026-01-30T01:23:56.000Z"},{"mainText":"<p><strong>Elche, </strong>del atacante chileno <strong>Lucas Cepeda, </strong>enfrentará a <strong>Barcelona</strong> este sábado 31 de enero por la vigésima segunda fecha de <strong>La Liga de España.</strong></p>\n<p>Cepeda, incorporado recientemente al elenco franjiverde, <strong>puede sumar sus primeros minutos con la camiseta de Elche</strong>, que marcha undécimo en la tabla con <strong>24 puntos</strong> a ocho unidades de puestos europeos.</p>\n<p>Por su parte, el cuadro blaugrana visitará el Estadio \"Manuel Martínez Valero\" con la obligación de ganar para seguir como <strong>líder en solitario en el torneo.</strong></p>\n<h3><strong>¿Dónde ver a Elche ante Barcelona?</strong></h3>\n<p>El cotejo está pactado para disputarse a las <strong>17:00 horas</strong> (20:00 GMT) y podrás seguirlo por <strong>DSports</strong> y en <strong>streaming por DGO</strong>.</p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/cuando-y-donde-ver-a-elche-de-lucas-cepeda-ante-barcelona-en-la-liga/2026-01-29/215222.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Elche de Lucas Cepeda ante Barcelona en La Liga?","uid":"758ac54c-1c9c-4897-9e26-02ba94103a31","updateDate":"2026-01-30T00:52:22.000Z"},{"mainText":"<p>Sometido a la medida cautelar de <strong>prisión preventiva </strong>quedó un sujeto identificado como <strong>Baltazar Zúñiga Torres</strong>, quien fue formalizado este jueves, acusado de haber apuñalado a dos hombres en dos sectores diferentes de <strong>Punta Arenas</strong> durante una misma noche de <strong>agosto de 2025.</strong></p>\n<p>Según explicó la <strong>fiscal Wendoline Acuña</strong>, la primera víctima fue un hombre que se encontraba esperando un vehículo de aplicación y que, al ser abordado por el antisocial y otro sujeto, <strong>temiendo ser asaltado, les ofreció abordar junto a él</strong>.</p>\n<p>\"Luego, <strong>la víctima desciende del Uber porque estaba en las proximidades de su domicilio, y esta persona desciende junto con él</strong>. Ahí es donde esto que la víctima pretendía evitar, igualmente se concreta, porque <strong>ambos sujetos lo atacan de manera bastante agresiva con arma blanca: lo apuñalan en 18 oportunidades</strong> y, además, le sustraen su billetera, donde tenía dinero, tarjetas bancarias, etcétera\", detalló Acuña.</p>\n<p>Tras cometer el primer ilícito, el imputado atacó -junto al mismo amigo- a otro hombre en las afueras de un local nocturno en la capital de la Región de Magallanes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/punta-arenas-a-prision-acusado-de-apunalar-a-dos-hombres-una-misma-noche/2026-01-29/220057.html","streamUrl":null,"titleText":"Punta Arenas: A prisión acusado de apuñalar a dos hombres una misma noche","uid":"bb2e1932-9357-42d2-a717-deb31ba85777","updateDate":"2026-01-30T01:00:57.000Z"},{"mainText":"<p ><strong>La senadora Fabiola Campillai</strong> expresó este jueves su profundo rechazo y <strong>\"angustia\"</strong> ante la confirmación del beneficio de salida dominical otorgado a Patricio Maturana, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/excarabinero-fue-condenado-a-12-anos-de-carcel-por-apremios-ilegitimos/2022-10-11/154525.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">excapitán de Carabineros condenado por el ataque que le provocó la pérdida total de su visión en 2019.</a></p>\n<p >La decisión fue adoptada por el <strong>Consejo Técnico del Centro de Cumplimiento Penitenciario de Molina</strong>, que sesionó el miércoles y resolvió otorgar el beneficio al otrora policía, <a href=\"https://cooperativa.cl/noticias/pais/judicial/tribunal-declaro-culpable-a-excarabinero-que-dejo-ciega-a-fabiola/2022-09-01/112947.html?_gl=1*1ijyoeo*_gcl_au*MTE4MTY2MDg3MS4xNzY5MTY1ODg5\">condenado en 2022 por disparar una bomba lacrimógena a la senadora el 26 de noviembre de 2019</a>, en el marco de las protestas del estallido social.</p>\n<p >A través de un video, la parlamentaria cuestionó duramente la probidad del proceso y la gestión de las autoridades penitenciarias: \"Como víctima de un ataque que acabó con mi visión, <strong>considero que los beneficios carcelarios que se le otorgarán a Patricio Maturana, autor de este crimen, me generan mucho dolor y angusti</strong>a\", manifestó.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Como víctima de un ataque que acabó con mi visión, señalo que: los beneficios carcelarios que se otorgarán a Patricio Maturana, autor de este crimen, me generan dolor y angustia.<br />\n\n<br />\n\nEs inaceptable que el Director Nacional de Gendarmería haya viajado a la cárcel donde se encuentra… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/WbZ4WqZerP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WbZ4WqZerP</a></p>\n— Senadora Fabiola Campillai (@DignidadFabiola) <a href=\"https://twitter.com/DignidadFabiola/status/2016986968203415785?ref_src=twsrc%5Etfw\">January 29, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Es inaceptable que el director nacional de Gendarmería haya viajado a la cárcel en donde se encuentra recluido Maturana</strong>, justamente dos días después de reunirse con el Presidente electo José Antonio Kast, <strong>quien abiertamente ha señalado en querer liberar a mi agresor</strong>\", aseveró.</p>\n<p >Campillai aseguró que el otrora uniformado <strong>\"en ningún momento ha mostrado arrepentimiento y mucho menos empatía</strong> <strong>con mi persona</strong> por el daño irremediable que me causó\".</p>\n<p ><strong>\"Es necesario que el director nacional de Gendarmería (Rubén Pérez) renuncie a su cargo</strong> y el ministro de Justicia y Derechos Humanos (Jaime Gajardo) exija toda la documentación asociada al caso. De lo contrario<strong>, se convertirá en un cómplice de esta decisión de una institución</strong> que aún está bajo su ministerio y está implementando adelantadamente el programa de Kast\", fustigó la senadora.</p>\n<p >La legisladora señaló que la decisión del organismo \"allana el camino a Maturana para que luego solicite más beneficios hasta llegar a la libertad condicional. Este es un caso más en el que <strong>se demuestra el desamparo a las víctimas de violaciones a los derechos humanos realizado por el gobierno de Gabriel Boric</strong>\".</p>\n<h2 ><span ><em><strong>Gobierno toma distancia del beneficio</strong></em></span></h2>\n<p ><strong>El subsecretario del Interior, Víctor Ramos,</strong> <strong>tomó distancia del otorgamiento del beneficio de salida dominical a Patricio Maturana</strong> e hizo un llamado a la reflexión en torno a las violaciones de derechos humanos<strong>,</strong> que catalogó como <strong>\"imperdonables\".</strong></p>\n<p >Consultado por<strong> Cooperativa </strong>en el Palacio de La Moneda, la autoridad explicó este jueves que la resolución recae exclusivamente en el mencionado ente maulino: <strong>\"Es un órgano autónomo (de Gendarmería) que tiene cada unidad penal y es quien tiene la facultad de hacer seguimiento y evaluar el cumplimiento de estos beneficios</strong>. Es importante separar que el Gobierno no tiene ninguna injerencia en la toma de decisión de este organismo autónomo\", puntualizó.</p>\n<p >No obstante, la autoridad expresó una profunda empatía <strong>\"con lo vivido por la senadora Campillai, con su dolor,</strong> <a rel=\"link a una nota absoluta 9\" href=\"https://cooperativa.cl/noticias/pais/manifestaciones/familia-denuncia-que-mujer-perdio-la-vision-tras-recibir-una-lacrimogena/2019-11-27/211759.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>un daño irreparable para siempre</strong></a> por parte de alguien que está condenado por ese delito (Maturana)\".</p>\n<p >\"Nos tiene que hacer reflexionar permanentemente en nuestro país y, como lo ha pedido siempre el Presidente Gabriel Boric, y lo ha llevado a cabo durante todo este Gobierno, es que <strong>las violaciones a los Derechos Humanos son imperdonables</strong> y que <strong>siempre tenemos que estar cuidando nuestra democracia y que las instituciones funcionen adecuadamente</strong>\", complementó. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/campillai-repudio-beneficio-a-excarabinero-maturana-y-exigio-renuncia/2026-01-29/205238.html","streamUrl":null,"titleText":"Campillai repudió beneficio a excarabinero Maturana y exigió renuncia del director de Gendarmería","uid":"a86e4415-8913-4286-a6e9-b304ac0ed9ae","updateDate":"2026-01-29T23:52:38.000Z"}]
