[{"mainText":"<p><strong>Donald Trump</strong> defendió este martes el actuar de los agentes del <strong>Servicio de Inmigración y Control de Aduanas</strong> (ICE, por sus siglas en inglés) y acusó a <strong>Renee Nicole Good</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/mujer-fue-asesinada-a-disparos-por-agente-de-ice-en-redada-migratoria-en/2026-01-07/160252.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mujer que fue asesinada la semana pasada</a> durante un operativo en Mineápolis, de haber sido <strong>\"muy ruda\"</strong>.</p>\n<p>En una entrevista con la cadena <strong>CBS News</strong>, el mandatario afirmó que Good <strong>\"seguramente fue una buena persona\"</strong>, pero sostuvo que durante el encuentro con los agentes, ocurrido el <strong>pasado 7 de enero</strong>, actuó de una manera <strong>\"muy dura\"</strong>.</p>\n<p>Las declaraciones surgieron luego de que <strong>el entrevistador le preguntara qué le diría al padre de la mujer</strong>, cuyo fallecimiento se produjo durante un operativo del ICE en la ciudad del <strong>estado de Minnesota</strong>.</p>\n<p><strong>Trump</strong> aprovechó la instancia para <strong>respaldar a los funcionarios migratorios</strong> y aseguró que los integrantes del ICE están haciendo un gran trabajo <strong>\"deteniendo a miles de criminales ilegales de muchas nacionalidades\"</strong>.</p>\n<p>El caso generó una <strong>fuerte reacción a nivel estatal</strong>. A comienzos de esta semana, <strong>Minnesota presentó una demanda contra la Administración Trump</strong> por el operativo que terminó con la vida de Good.</p>\n<p>En la querella, el estado acusa que <strong>\"miles de agentes enmascarados y armados han atormentado a las 'Twin Cities' (Mineápolis y Saint Paul) llevando a cabo redadas militarizadas y detenciones peligrosas, ilegales e inconstitucionales en espacios públicos, incluyendo escuelas y hospitales</strong>\".</p>\n<p>El documento solicita que se detengan las operaciones del organismo en Minnesota, argumentando que el estado tiene la autoridad soberana <strong>\"inviolable\"</strong> de proteger <strong>\"la salud y el bienestar\"</strong> de sus residentes.</p>\n<p>En paralelo, <strong>la muerte de la mujer</strong> ha impactado en la <strong>opinión pública</strong>. Un sondeo realizado por <em>YouGov</em> y <em>The Economist</em>, difundido este martes, mostró que el <strong>46% de los estadounidenses apoya abolir el ICE</strong>, luego del operativo, en una encuesta aplicada a <strong>1.602 personas</strong> mediante <strong>entrevistas virtuales</strong> durante los tres días posteriores al fallecimiento.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-defiende-operativo-del-ice-tras-muerte-de-mujer-y-acusa-que-fue/2026-01-14/123515.html","streamUrl":null,"titleText":"Trump defiende operativo del ICE tras muerte de mujer y acusa que fue \"muy ruda\"","uid":"88890594-3f5a-4fef-9f5d-6821fc63f4bb","updateDate":"2026-01-14T15:35:15.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Rodrigo Contreras se convirtió en el nuevo jugador de Millonarios de Colombia</strong>. El exdelantero de Universidad de Chile <strong>disputará la Copa Sudamericana</strong> con el elenco de Bogotá este 2026.</p>\n<p>El argentino de 30 años llegó a Colombia en <strong>condición de préstamo por un año con opción de compra desde Deportes Antofagasta</strong>, club dueño de su pase. <strong>Su último equipo fue Universidad de Chile</strong> donde se consagró<strong> campeón de la Supercopa</strong> de Chile.</p>\n<p>El \"Tucu\" ya tuvo pasos por equipos como Gimnasia, SC Braga B (Portugal), Antofagasta, Necaxa, Defensa y Justicia, Platense, Everton, entre otros. Ahora<strong> suma un nuevo desafío internacional en tierras cafeteras.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTd-BNsgWnW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTd-BNsgWnW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Millonarios FC (@millosfcoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-colombiana/rodrigo-contreras-aterrizo-en-millonarios-de-colombia/2026-01-14/130359.html","streamUrl":null,"titleText":"Rodrigo Contreras aterrizó en Millonarios de Colombia","uid":"c6e30111-b9e2-4583-ad15-90d863f17a5e","updateDate":"2026-01-14T16:03:59.000Z"},{"mainText":"<p>El defensor <strong>Tomás Asta-Buruaga habló tras firmar un nuevo contrato con Universidad Católica</strong> y abordó el inusual vuelco en su situación, pues se había despedido del club el 1 de enero luego de haber terminado su antiguo vínculo.</p>\n<p>\"Yo terminaba contrato el 31 de diciembre, pero <strong>siempre hablé con mi representante que la prioridad era aquí en Católica</strong>. Sabía que siempre estaban estas conversaciones de ida y vuelta y se logró concretar. Súper contento y súper feliz de estar de vuelta\", señaló en conferencia de prensa.</p>\n<p>\"Hubo conversaciones con otros clubes pero nada concreto, mi prioridad siempre fue aquí en la UC. Cuando me dieron la noticia fue una felicidad y tranquilidad por mí y mi familia.<strong> Feliz por mi regreso después de 13 días</strong>\", sumó.</p>\n<p><strong>El zaguero también explicó que su adiós vía redes sociales</strong> (cuyo texto luego modificó para borrar la despedida) se dio por <strong>\"ese nerviosismo, esa ansiedad de concretar algo rápido\" al quedar libre</strong>, \"pero mi familia siempre estuvo ahí\".</p>\n<p>\"La publicación fue una despedida hacia la gente porque siempre me ha tratado bien, me ha dado su cariño y apoyo\", trató de aclarar.</p>\n<p>\"<strong>El profe Garnero, con la conferencia que dio, empujó un poquito a esta vuelta</strong>. Mis compañeros me recibieron de muy buena manera. Ahora a disposición del cuerpo técnico y esperar qué quiere de mí en lo futbolístico\", añadió.</p>\n<p>Sobre los desafíos para su equipo, indicó: Es una institución grande. Es Católica, siempre tiene que estar peleando todas las cosas. <strong>La idea es salir campeón, nos estamos preparando para eso y hay que ir por todo</strong>\".</p>\n<p>\"Esta competencia interna está muy buena. Llegaron jugadores muy buenos técnicamente y muy buenas personas. Eso hace que el grupo siga creciendo. Nos va a hacer bien para afrontar todas las competencias\", expresó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/43Hs5UPM62k?si=Z3wlTn_wsswNIi6t\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/asta-buruaga-y-su-regreso-a-la-uc-siempre-la-prioridad-fue-aqui-en/2026-01-14/124852.html","streamUrl":null,"titleText":"Asta-Buruaga y su \"regreso\" a la UC: Siempre la prioridad fue aquí en Católica","uid":"e2ca957e-a36e-4a2f-915c-59ed82f64c1b","updateDate":"2026-01-14T15:48:52.000Z"},{"mainText":"<p>La <strong>Wikipedia</strong>, la enciclopedia abierta y colaborativa más grande del mundo -s<strong>e edita en más de 300 idiomas y acumula ya más de 60 millones de artículos</strong>- cumple 25 años con muy buena salud y un <strong>desafío mayúsculo, adaptarse al nuevo ecosistema tecnológico y a la irrupción de la inteligencia artificial</strong>, que puede ser no obstante uno de sus mejores aliados.</p>\n<p>Porque el auge durante los últimos años de la <strong>inteligencia artificial ha multiplicado el acceso automatizado a millones de contenidos</strong>, y los diferentes y más populares <strong>sistemas de IA compiten por la atención de los usuarios</strong>, pero su éxito y su prestigio depende en gran medida de la calidad y de la fiabilidad de las fuentes que utilizan, y la Wikipedia ocupa en ese sentido un lugar de privilegio.</p>\n<p><strong>Nació el 15 de enero de 2001</strong> y fue impulsada por el <strong>empresario Jimmy Wales y el filósofo Larry Sanger</strong> como un complemento de otra enciclopedia en línea (Nupedia), que tenía un proceso de revisión mucho más lento y formal, y <strong>desde el año 2003 está gestionada por la Wikimedia Foundation</strong>, una organización sin ánimo de lucro que se financia principalmente con donaciones y con sede en San Francisco (California, Estados Unidos).</p>\n<p>El término <strong>'wiki' proviene del hawaiano y significa 'rápido' o 'veloz',</strong> y responde también al acrónimo en inglés de 'what I Know is' (lo que yo sé), pero en el contexto de internet hace referencia a una comunidad virtual cuyas páginas son editadas directamente desde el navegador y donde los propios usuarios pueden crear, modificar, corregir o suprimir contenidos que pueden ser vistos y compartidos por otros usuarios; así lo define la propia Wikipedia.</p>\n<h2>Más de 60 millones de artículos en 334 idiomas</h2>\n<p>Y entre sus millones de artículos también <strong>subyacen las dudas, y hasta las polémicas, sobre quién fundó en realidad la enciclopedia</strong>, un mérito que en ocasiones se concede en exclusiva a Jimmy Wales, quien contrató a Larry Sanger como redactor jefe de Nupedia, aunque el protagonismo de este en el lanzamiento de la 'wiki' aparece en varios artículos desdibujado.</p>\n<p><strong>Polémicas aparte sobre la autoría de la idea original</strong>, Jimmy Wales (que aportó la financiación inicial a través de sus empresas) y Larry Sanger (primer editor jefe y promotor de la definición inicial de las normas editoriales) colisionaron desde el principio, enfrentados por una visión más abierta y viral aunque fuera a costa de la calidad de los contenidos, confiando en que la propia comunidad iría corrigiendo errores (defendida por Wales) o por un enfoque más cuidadoso y academicista y un mayor control editorial (Sanger). El f<strong>ilósofo abandonó el proyecto solo un año después de su creación.</strong></p>\n<p>La enciclopedia libre y gratuita <strong>está considerada hoy como la mayor y la más popular obra de consulta en internet</strong>, y las cifras avalan la dimensión del proyecto: más de 63 millones de artículos en 334 idiomas; más de <strong>cien millones de usuarios registrados</strong>; y está situada desde <strong>hace varios años entre los diez sitios web más populares del mundo</strong> -compite con google.com, youtube.com, facebook.com, instagram.com, chatgpt.com, x.com, whatsapp.com o reddit.com-.</p>\n<p>Los más de 63 millones de artículos que ya suma esta wiki han sido <strong>redactados por voluntarios de todo el mundo y suman más de 3.500 millones de ediciones</strong>, ya que cualquier persona puede sumarse a la enciclopedia para aportar datos o contexto, salvo en aquellas páginas que están protegidas contra vandalismos para evitar problemas o disputas, según informa la propia enciclopedia, que se define a sí misma como un soporte que permite la recopilación, el almacenamiento y la transmisión de una forma estructurada.</p>\n<h2>Premio Princesa de Asturias de Cooperación Internacional</h2>\n<p>Entre las <strong>críticas más frecuentes</strong> -de las que se hace eco la propia enciclopedia- figuran las acusaciones de <strong>parcialidad sistémica, la susceptibilidad de ser vandalizada con informaciones espurias o carentes de rigor</strong> -aunque algunos estudios mantienen que ese vandalismo es eliminado con rapidez- o l<strong>os sesgos por género</strong>, pero durante los últimos años se han organizado 'maratones' para alentar la participación de las mujeres como autoras o editoras y la cobertura de temas relacionados con la mujer.</p>\n<p>Durante sus 25 años de historia, la <strong>Wikipedia ha popularizado y prestigiado premios como el 'wikipedista del año'</strong> que reconoce a los editores o voluntarios que hacen aportaciones excepcionales, pero también <strong>ha cosechado importantes reconocimientos</strong>, y entre ellos <strong>el Premio Princesa de Asturias de Cooperación Internacional que obtuvo en 2015 por su contribución al conocimiento libre y abierto.</strong></p>\n<p>Hoy, la enciclopedia, que <strong>continúa sin aceptar publicidad</strong>, está considerada en muchos sitios como el compendio más grande de la historia, se ha<strong> consolidado como un referente en ámbitos como la educación o los estadios iniciales de la investigación</strong> o para hacer consultas rápidas, y algunos de los principales modelos de inteligencia artificial la utilizan como fuente para sus entrenamientos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/internet/wikipedia-la-enciclopedia-abierta-y-colaborativa-mas-grande-del-mundo/2026-01-14/123100.html","streamUrl":null,"titleText":"Wikipedia, la enciclopedia abierta y colaborativa más grande del mundo, cumple un cuarto de siglo","uid":"965efe62-7d42-4c14-86b1-b4455b83fb48","updateDate":"2026-01-14T15:31:00.000Z"},{"mainText":"<p>En el marco de la denominada<strong> trama \"muñeca bielorrusa\"</strong>, la Fiscalía se encuentra formalizando este miércoles, por el delito de lavado de activos,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-fiscalia-solicito-formalizar-a-conservadores-y/2025-12-05/175645.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a tres nuevos implicados de alto perfil</a>: los conservadores de bienes raíces de Puente Alto,<strong> Sergio Yáber</strong>, y de Chillán, <strong>Yamil Najle</strong>, junto al dueño de una casa de cambios capitalina, <strong>Harold Pizarro.</strong></p>\n<p>Según el Ministerio Público, los imputados jugaron un rol clave en la estratagema para ocultar el origen de fondos provenientes de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-acogio-querella-de-capitulos-contra-vivanco-puede-ser-formalizada/2025-12-17/141420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presuntas coimas pagadas a la suspendida exministra de la Corte Suprema<strong>, Ángela Vivanco.</strong></a></p>\n<p>La jornada ha estado marcada por la revelación de un antecedente crucial que echa por tierra la estrategia de defensa de la magistrada.<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-acogio-querella-de-capitulos-contra-vivanco-puede-ser-formalizada/2025-12-17/141420.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p>De acuerdo con el fiscal <strong>Marco Muñoz</strong>, Najle entregó un correo electrónico que contenía un <strong>borrador de contrato redactado por la propia Vivanco</strong>, creado con el fin de justificar retroactivamente millonarios pagos efectuados a su pareja,<strong> Gonzalo Migueles.</strong></p>\n<p>\"El antecedente era procedente de la cuenta de correo electrónico de doña Ángela Vivanco, el cual contenía un contrato del cual se justificaban algunos pagos que se habían efectuado a partir del año 2025 a don Yamil Najle. Este contrato que se encontraba alojado en el correo de don Yamil Najle no fue encontrado en el correo de doña Ángela Vivanco, que era un correo de la Universidad Católica. <strong>No fue encontrado; es decir, había sido eliminado\"</strong>, explicó el persecutor.</p>\n<p>La tesis de la Fiscalía apunta a que Yáber y Najle utilizaron sus estructuras financieras para simular la prestación de servicios por parte de Migueles a empresas de su propiedad, a través de la confección de <strong>\"contratos ideológicamente falsos\".</strong></p>\n<p>Para Pizarro y Najle se solicitó el arresto domiciliario parcial, mientras que para Yáber la petición fue de arresto domiciliario total. Con esto, se confirma que en esta etapa de la \"trama bielorrusa\" no habrá nuevas órdenes de prisión preventiva.</p>\n<p>La audiencia continúa en desarrollo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-fiscalia-formaliza-a-tres-implicados-y-revela/2026-01-14/122127.html","streamUrl":null,"titleText":"\"Muñeca bielorrusa\": Fiscalía formaliza a tres implicados y revela prueba clave contra Vivanco","uid":"bd6d7a80-020e-43f0-bdb0-fb6552c08b80","updateDate":"2026-01-14T15:21:27.000Z"},{"mainText":"<p>Continúan los trabajos de pretemporada en el descendido equipo de <strong>Independencia</strong>. Durante la mañana de este miércoles, <strong>Unión Española</strong> disputó un partido amistoso de entrenamiento, ante el equipo del <strong>Sifup</strong>, encuentro que finalizó en empate 2-2 en el cómputo global de las acciones.</p>\n<p>El compromiso se dividió en dos tiempos de 45 minutos para dar rodaje a la mayor cantidad de futbolistas posible. Fue en el primer bloque donde el cuadro de colonia mostró su mejor versión ofensiva, <strong>imponiéndose momentáneamente por 2-1 gracias a la inspiración de su artillero.</strong></p>\n<p>La gran figura de la jornada fue <strong>Patricio Rubio</strong>. El experimentado delantero se matriculó con un \"doblete\" durante la primera mitad, demostrando que llega con la puntería afinada para los desafíos del campeonato de Ascenso 2026. Pese a la ventaja inicial, el desarrollo global de la práctica terminó igualado tras la disputa del segundo lapso.</p>\n<p>De esta manera, <strong>Unión Española</strong> sigue sumando kilómetros en su preparación futbolística, buscando la forma física y táctica ideal antes del inicio oficial de la competencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🤝 Práctica amistosa junto a <a href=\"https://twitter.com/sifup?ref_src=twsrc%5Etfw\">@sifup</a> ⚽️<br />\n\n<br />\n\nEsta mañana disputamos un partido amistoso como parte de nuestra preparación de cara a la temporada 2026.<br />\n\n<br />\n\nSe jugaron dos tiempos de 45 minutos.<br />\n\nEn el primer turno nos impusimos por 2-1, con doblete de Patricio Rubio.<br />\n\n<br />\n\nFormación 1T:<br />\n\nEnzo… <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/6cunIUz9MY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6cunIUz9MY</a></p>\n— Unión Española (@UEoficial) <a href=\"https://twitter.com/UEoficial/status/2011462442254000464?ref_src=twsrc%5Etfw\">January 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-espanola/union-espanola-conto-con-doblete-de-patricio-rubio-en-igualdad-con/2026-01-14/124337.html","streamUrl":null,"titleText":"Unión Española contó con doblete de Patricio Rubio en igualdad con equipo del Sifup","uid":"ec090d93-a6a3-4456-9b26-562c624344c8","updateDate":"2026-01-14T15:43:37.000Z"},{"mainText":"<p dir=\"ltr\"><strong>Este 2026 en Chile inicia con tres corridas imperdibles</strong>. Se trata de<strong> Run and Sand</strong>, el <strong>Medio Maratón de Valdivia</strong> y el <strong>Medio Maratón de Concepción</strong>, las cuales cuentan distancias para debutar, competir o buscar marca personal.</p>\n<p>Con <strong>circuitos que cruzan playa, ciudad y parques urbanos, estas competencias abren el año con distancias para todos los niveles,</strong> desde quienes dan sus primeros pasos en un 3K hasta quienes se desafían en un 42K. Y para las más de 4,3 millones de <strong>personas afiliadas a Caja Los Andes, existen importantes descuentos que permiten acceder a estos eventos</strong> de forma más conveniente.</p>\n<p>La temporada comienza en <strong>febrero con Run and Sand</strong>, una experiencia distinta a las corridas tradicionales, ya que <strong>se desarrolla íntegramente sobre arena.</strong> Este formato exige ajustar el ritmo y la técnica, convirtiéndose en <strong>un desafío físico mayor,</strong> ideal para quienes buscan una carrera exigente con el mar como escenario. </p>\n<p>El evento contempla <strong>dos fechas</strong>: el domingo<strong> 1 de febrero en Papudo</strong>, con distancias de 3K y 7K, y el sábado <strong>7 de febrero en el Faro Monumental de La Serena,</strong> con recorridos de 5K, 10K y 21K por el borde costero. Las <strong>inscripciones están disponibles en</strong> www.runnsand.cl, donde las personas afiliadas a Caja Los Andes pueden acceder a un 25% de descuento en el valor de inscripción.</p>\n<p>Luego, el domingo<strong> 22 de febrero</strong>, se realizará el <strong>Medio Maratón de Valdivia en el Parque Helipuerto.</strong> Organizado por el Club Atlético Manuel Plaza, es uno de los <strong>eventos de <em>running</em> más antiguos del país</strong> y destaca por ofrecer una de las parrillas de distancias más completas del calendario, desde 3K hasta 42K. </p>\n<p>Esta diversidad permite convocar tanto a corredores que se inician como a atletas experimentados que buscan ritmo y marca personal. El <strong>proceso de inscripción se encuentra disponible en</strong> www.mediomaratonvaldivia.cl, con precios preferenciales asociados a Caja Los Andes en todas las categorías.</p>\n<p dir=\"ltr\">Finalmente, continúa el <strong>Medio Maratón de Concepción</strong>, que se desarrollará el domingo <strong>8 de marzo en el Parque Bicentenario</strong>. Esta fecha combina un ambiente masivo con un alto estándar competitivo, ofreciendo alternativas para el público familiar en 5K y desafíos mayores en 10K y 21K. </p>\n<p dir=\"ltr\">Estas últimas distancias están <strong>certificadas por World Athletics y cuentan con el patrocinio de la Federación Atlética de Chile</strong>, lo que permite que los <strong>tiempos obtenidos sean válidos a nivel oficial,</strong> posicionando a esta carrera como una de las más relevantes de la Región del Biobío.</p>\n<p dir=\"ltr\">Las <strong>inscripciones se realizan en</strong> www.mediomaratonconcepcion.cl, también con rebajas en todas las distancias para quienes accedan a los beneficios de Caja Los Andes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/atletismo/corridas/tres-imperdibles-corridas-para-comienzos-de-este-2026/2026-01-14/122714.html","streamUrl":null,"titleText":"Tres imperdibles corridas para comienzos de este 2026","uid":"a878a192-e5d0-4074-bf4a-02a30b8099e3","updateDate":"2026-01-14T15:27:14.000Z"},{"mainText":"<p dir=\"ltr\">En vísperas del regreso a la acción en la Liga Premier de Rusia, el delantero nacional <strong>Jordhy Thompson reflexionó sobre los dos años que ha estado en el país euroasiático desde su arribo a Orenburg</strong> a inicios de 2024.</p>\n<p>En conversación con el portal <em>Metaratings</em>, el exColo Colo señaló que: <strong>\"En Chile, la gente es más amable: Todos se abrazan al saludar. Aquí no es así</strong>; (los chilenos) somos más abiertos\".</p>\n<p>\"Incluso si un chileno tiene un problema, anda sonriendo, mientras que l<strong>os rusos son más serios\"</strong>, añadió el extremo.</p>\n<p>Además, el antofagastino reconoció que pese al tiempo transcurrido desde su llegada al club, <strong>aún no maneja la lengua local. \"El ruso es un idioma muy difícil. Espero algún día poder aprenderlo\",</strong> admitió.</p>\n<p>Por último, el futbolista de 21 años reveló que volvió a los trabajos con un leve sobrepeso y explicó que: \"Durante las vacaciones, no puedo trabajar tan duro como durante los entrenamientos con el equipo. Hay mucho trabajo por delante; nos pondremos en forma\".</p>\n<p>En la<strong> presente temporada</strong>, Thompson ha disputado un total de <strong>19 partidos</strong>, registrando <strong>cinco goles y dos asistencias.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/jordhy-thompson-volvio-a-su-club-con-sobrepeso-en-vacaciones-no-puedo/2026-01-14/113417.html","streamUrl":null,"titleText":"Jordhy Thompson volvió a su club con sobrepeso: En vacaciones no puedo trabajar tan duro","uid":"7276190d-2c8d-4cff-b229-d2e4e25c4baf","updateDate":"2026-01-14T14:34:17.000Z"},{"mainText":"<p>El <strong>megaincendio en la Patagonia argentina</strong> no solo ha provocado una grave emergencia ambiental en la zona, sino que también <strong>ha generado consecuencias a miles de kilómetros de distancia</strong>. Según explicó a Cooperativa el <strong>climatólogo y académico de la Universidad de Santiago Raúl Cordero</strong>, el humo proveniente de este siniestro ha alcanzado sectores de la Antártica, contribuyendo a acelerar el deshielo.</p>\n<p>El experto detalló que <strong>para que el humo logre desplazarse distancias tan extensas</strong> -en este caso, más de 2.000 kilómetros- <strong>deben confluir incendios de gran magnitud y condiciones atmosféricas particulares</strong>, como vientos que faciliten su transporte hacia el sur.</p>\n<p>\"Para que el humo llegue dos mil kilómetros más allá, estamos hablando de una enorme cantidad de emisiones\", señaló el climatólogo, explicando que estas son, precisamente, las características del megaincendio en la Patagonia, que ya <strong>ha arrasado con más de 500 mil hectáreas</strong>.</p>\n<p>Uno de los principales problemas asociados a este fenómeno es la<strong> presencia de carbono negro</strong> o hollín en el humo. Este <strong>material particulado, al depositarse sobre la nieve y el hielo, oscurece su superficie y reduce su capacidad de reflejar la radiación solar.</strong> \"Cuando la nieve se vuelve más oscura, comienza a absorber más energía del sol, lo que acelera los derretimientos estivales\", explicó Cordero, quien calificó al humo como <strong>\"uno de los principales enemigos de la criósfera\"</strong>.</p>\n<p>El experto puntualizó, sin embargo, que la <strong>pérdida estimada de varios millones de toneladas de hielo</strong> producto de este evento tiene, en proporción, un impacto acotado en el nivel general del deshielo antártico. Actualmente, <strong>la Antártica pierde en promedio cerca de 150 mil millones de toneladas de hielo al año</strong> como consecuencia del calentamiento global, una cifra que impacta directamente en el aumento del nivel del mar a escala mundial.</p>\n<p>Asimismo, el académico advirtió que <strong>cualquier alteración en el clima antártico tiene efectos directos sobre Chile y el hemisferio sur.</strong> Cambios en la dinámica del hielo y de la atmósfera polar pueden incidir en fenómenos como sequías prolongadas, variaciones en las precipitaciones y eventos climáticos extremos.</p>\n<p>En ese contexto, Cordero <strong>subrayó la importancia de monitorear estos eventos y comprender sus efectos</strong>, con el fin de anticipar escenarios futuros y fortalecer las políticas de adaptación frente al cambio climático.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/medioambiente/humo-de-megaincendio-en-la-patagonia-argentina-llega-a-la-antartica-y/2026-01-14/115424.html","streamUrl":null,"titleText":"Humo de megaincendio en la Patagonia argentina llega a la Antártica y acelera el deshielo","uid":"07754096-624a-4e43-928c-852e01d31e7d","updateDate":"2026-01-14T14:54:24.000Z"},{"mainText":"<p>Una intensa décima etapa vivió la delegación nacional en el Rally Dakar 2026. El experimentado <strong>Francisco \"Chaleco\" López</strong> no logró repetir su victoria de la jornada previa y remató en el cuarto lugar de la categoría SSV, tras completar los 420 kilómetros de especial entre el campamento refugio y la localidad de <strong>Bisha</strong>, en <strong>Arabia Saudita</strong>.</p>\n<p>El curicano se mantuvo durante gran parte de la carrera a la caza de los punteros, pero debió conformarse con cruzar la meta fuera del podio. <strong>López</strong> marcó un crono de 5h27'34'', quedando a 9'22'' del ganador y líder de la clasificación general, el estadounidense <strong>Brock Heger</strong>.</p>\n<p>Con este resultado, la distancia en la tabla acumulada se amplió. <strong>Francisco López</strong> quedó a 1h47'29'' del norteamericano. Más arriba en la general aparecen el también estadounidense <strong>Kyle Chaney</strong> y el francés <strong>Xavier de Soultrait</strong>, quienes completan el podio provisional de la serie.</p>\n<p><strong>Lucas del Río defiende el podio en Challenger</strong></p>\n<p>En la categoría Challenger, los chilenos tuvieron una actuación pareja. <strong>Ignacio Casale</strong> fue el mejor posicionado al obtener la sexta ubicación, llegando a 8'40'' del ganador del día, el neerlandés <strong>Paul Spierings</strong>. Con esto, el \"Perro\" se mantuvo séptimo en la clasificación global.</p>\n<p>Por su parte, <strong>Lucas del Río</strong> finalizó octavo en la etapa. Lo relevante para el chileno es que logró sostener su tercer puesto en la tabla general, a 45'48'' del líder español <strong>Pau Navarro</strong>. Sin embargo, la lucha por el bronce se tornó crítica, ya que el argentino <strong>Nicolás Cavigliasso</strong> recortó distancias y presiona desde el cuarto lugar a falta de tres jornadas.</p>\n<p>En la serie mayor, Coches Ultimate, <strong>Hernán Garcés</strong> ocupó el puesto 31° de la etapa y se ubicó en la casilla 28° de la acumulada, muy lejos del puntero, el catarí <strong>Nasser Al-Attiyah</strong>.</p>\n<p>La acción continuará este jueves con la undécima etapa. Los pilotos deberán recorrer el trayecto entre <strong>Bisha</strong> y <strong>Al Henakiyah</strong>, el cual contemplará 346 kilómetros de especial cronometrada y 537 kilómetros de enlace.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/rally/dakar/francisco-chaleco-lopez-remato-cuarto-tras-una-exigente-jornada-en-el/2026-01-14/120116.html","streamUrl":null,"titleText":"Francisco \"Chaleco\" López remató cuarto tras una exigente jornada en el Rally Dakar","uid":"b23d4705-fb54-4b31-af16-a98cf4d23b83","updateDate":"2026-01-14T15:01:16.000Z"},{"mainText":"<p>China cerró 2025 con un <strong>superávit comercial récord de 8,51 billones de yuanes</strong> (unos 1,22 billones de dólares), el mayor registrado hasta la fecha, pese al impacto de los aranceles de Estados Unidos y a un escenario internacional marcado por crecientes tensiones comerciales, según datos oficiales publicados este miércoles por la Administración General de Aduanas del país asiático.</p>\n<p>El resultado fue <strong>impulsado por exportaciones</strong> por 26,99 billones de yuanes, que crecieron un 6,1 % interanual, mientras que las importaciones avanzaron apenas un 0,5 %, hasta los 18,48 billones.</p>\n<p>Esta diferencia amplió nuevamente la brecha entre ventas y compras externas, consolidando al <strong>sector exportador como uno de los principales soportes de la economía china.</strong></p>\n<h2><strong><em>El mayor saldo comercial desde que hay registros</em></strong></h2>\n<p>El superávit de 2025 supone un incremento del 20,5 % respecto de 2024 y confirma una<strong> tendencia de crecimiento sostenido tras la pandemia</strong>. Como referencia, antes de la crisis sanitaria, el saldo positivo fue de 2,92 billones de yuanes en 2019, cifra ampliamente superada en los ejercicios posteriores.</p>\n<p>Solo en diciembre, China registró un superávit mensual de 808.770 millones de yuanes, con exportaciones creciendo un 5,2 % interanual e importaciones un 4,4 %, un desempeño que también superó las previsiones del mercado.</p>\n<h2><strong><em>Mejor de lo esperado para los analistas</em></strong></h2>\n<p>En términos denominados en dólares -referencia habitual para los analistas internacionales-,<strong> las exportaciones chinas aumentaron un 5,5 % en 2025</strong>, hasta cerca de 3,77 billones de dólares, mientras que las importaciones se mantuvieron prácticamente estables en torno a los 2,58 billones.</p>\n<p>Las cifras superaron los pronósticos de la firma financiera china Wind, que anticipaba un crecimiento más moderado de las exportaciones y una leve caída de las importaciones. En diciembre, el desempeño fue aún más sólido: las exportaciones en dólares crecieron un 6,6 % y las importaciones un 5,7 %, muy por encima de lo esperado.</p>\n<h2><strong><em>Menor dependencia de Estados Unidos y nuevos riesgos</em></strong></h2>\n<p>Según Zichun Huang, analista de la consultora británica Capital Economics, la caída cercana al 20 % de las exportaciones chinas a Estados Unidos en 2025 fue compensada por la búsqueda de nuevos mercados, <strong>especialmente en el Sudeste Asiático</strong>, donde la Asociación de Naciones del Sudeste Asiático (Asean) se consolidó como el principal socio comercial de China.</p>\n<p>No obstante, la experta advierte que el escenario podría volverse más complejo en 2026. La reciente amenaza del presidente estadounidense<strong> Donald Trump</strong> de imponer un arancel del 25 % a países que comercien con Irán -del cual China es el principal comprador de crudo-<strong> podría tensionar nuevamente la relación bilateral</strong> y poner fin a la tregua comercial firmada en octubre pasado.</p>\n<p>Las cifras confirman que el sector exterior sigue siendo uno de los principales apoyos del crecimiento chino, en un contexto de debilidad de la demanda interna y persistentes fricciones comerciales a nivel global.</p>\n<p>Sin embargo, los analistas coinciden en que, aunque la resiliencia exportadora podría mantenerse en 2026, su aporte al crecimiento sería menor que el observado en 2025.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/china/economia/china-alcanza-un-superavit-comercial-record-en-2025-pese-a-la-guerra/2026-01-14/121122.html?=efectochina","streamUrl":null,"titleText":"China alcanza un superávit comercial récord en 2025 pese a la guerra comercial con EE.UU.","uid":"8ce32367-578d-45cb-980c-0528c220bd30","updateDate":"2026-01-14T15:11:22.000Z"},{"mainText":"<p>El cantante <strong>Gepe</strong> anunció que lanzará una colaboración junto a <strong>Los Vásquez</strong>: se trata de <strong>\"Cosa buena\"</strong>, sencillo que será estrenado este viernes 16 de enero.</p>\n<p>\"Nos juntamos en 2022 a componer. Lo que hicimos en ese momento era una idea melódica con una letra de cualquier cosa. En 2023 avanzamos un poco más y en 2025 decidimos terminar la canción. <strong>Esa idea que teníamos al principio terminó mutando muchísimo</strong>\", detalló Gepe a Cooperativa.</p>\n<p>El músico agregó que el tema comenzó siendo <strong>\"un reggae con bolero y terminó siendo una cumbia\"</strong>.</p>\n<p>Sobre la canción recordó que \"durante la grabación del videoclip me pasó algo que nunca me había pasado: estábamos los tres en la van en un descanso y se nos ocurrió cambiarle algunas partes\".</p>\n<p>\"Para el director fue estresante, pero <strong>para nosotros fue muy interesante esa vertiginosidad de manipular la canción</strong> y tratar de mejorarla\", complementó.</p>\n<p>Gepe será parte del próximo <strong>Festival del Huaso de Olmué</strong>, donde actuará el día <strong>sábado 17 de enero</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTbiehfCftp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTbiehfCftp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Los Vasquez (@losvasquezoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/musica-chilena/gepe-anuncia-colaboracion-con-los-vasquez-cosa-buena-ya-tiene-fecha/2026-01-14/120301.html","streamUrl":null,"titleText":"Gepe anuncia colaboración con Los Vásquez: \"Cosa buena\" ya tiene fecha de estreno","uid":"4f871d22-9039-416a-ba84-c41efe6b0246","updateDate":"2026-01-14T15:03:01.000Z"},{"mainText":"<p>La ANFP, a través de las plataformas del Campeonato Chileno, dio a conocer la <strong>agenda detallada de la Supercopa 2026</strong>, que estrenará su formato con cuatro equipos <strong>en el Estadio Sausalito de Viña del Mar entre el 20 y 25 de enero</strong>.</p>\n<p>A <strong>Coquimbo Unido y Huachipato,</strong> monarcas de la Liga de Primera y Copa Chile, se sumaron los subcampeones<strong> Universidad Católica y Deportes Limache,</strong> con el fin de incorporar una inédita etapa de semifinales.</p>\n<p><strong>Huachipato enfrentará a la UC el martes 20 de enero a las 19:00 horas, mientras Coquimbo jugará ante Limache el miércoles 21 en igual horario</strong>.</p>\n<p><strong>La final será el domingo 25, manteniendo la cita para las 19:00 horas</strong>. De paso, se confirmó que no habrá partido por el tercer puesto.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTfqZK9gLPp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTfqZK9gLPp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @campeonatochi</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/la-programacion-para-la-supercopa-2026-en-vina-del-mar/2026-01-14/114801.html","streamUrl":null,"titleText":"La programación para la Supercopa 2026 en Viña del Mar","uid":"c1b659ee-2c88-4d86-b545-5b642be8eecd","updateDate":"2026-01-14T14:48:01.000Z"},{"mainText":"<p>El ministro de Defensa iraní, el general de brigada <strong>Aziz Nafizardeh</strong>, advirtió este miércoles que <strong>su país atacará bases estadounidenses en la región<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-tomaremos-medidas-muy-severas-si-iran-comienza-a-ahorcar-a/2026-01-13/205230.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> si Estados Unidos lanza una ofensiva contra la nación persa.</a></strong></p>\n<p><strong>\"Irán atacará bases estadounidenses si es atacado\"</strong>, dijo el responsable de Defensa, de acuerdo con la agencia local <em>Mehr</em>.</p>\n<p>El militar aseguró que <strong>\"todas las bases de Estados Unidos y las bases militares de otros países de la región que ayuden a EEUU en ataques contra suelo iraní serán considerados objetivos legítimos\".</strong></p>\n<p><strong>\"La respuesta iraní será dolorosa para los enemigos\"</strong> si Irán es atacado, precisó el militar.</p>\n<p>El presidente estadounidense, <strong>Donald Trump</strong>, ha amenazado en varias ocasiones al régimen iraní con lanzar un ataque contra el país para defender a los<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/hrw-pide-presion-internacional-por-muertes-de-civiles-en-protestas-en/2026-01-13/194047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> miles de manifestantes que salen a las calles desde hace dos semanas en <strong>protestas por toda la república islámica</strong></a> en las que han muerto centenares de civiles.</p>\n<p>Trump atacó el pasado mes de junio instalaciones nucleares en Irán en una ofensiva que, según los iraníes, mató a más de mil personas, la mayoría de ellos civiles, una acción que Teherán contestó con un ataque sobre una base de EE.UU. en la vecina <strong>Catar</strong>, sin muchas consecuencias.</p>\n<h2 ><em><strong>Irán despide a los policías muertos sin mencionar a los civiles</strong></em></h2>\n<p>La República Islámica de Irán despidió este miércoles en <strong>funerales de Estado a más de un centenar de miembros de las fuerzas de seguridad fallecidos</strong> en las mayores protestas en el país en años, y en las que han fallecido un número de civiles de los que las autoridades no han ofrecido datos.</p>\n<p>De los manifestantes muertos en la represión policial poco se sabe en Irán, ni su numero, ni cómo murieron ni han sido entregados a sus familias, aunque organizaciones de derechos humanos críticas con el régimen en el exterior cuentan por centenares.</p>\n<p>En un nuevo intento de mostrar normalidad y apoyo a la República Islámica, miles de personas participaron hoy en procesiones funerarias frente a la Universidad de Teherán.</p>\n<p>Con gritos de \"muerte a Estados Unidos\" y \"muerte a Israel\", países a los que Irán responsabiliza de las protestas, los asistentes lloraron por la muerte de los miembros de la Policía y fuerzas de seguridad, <strong>alrededor de 150</strong> según las autoridades.</p>\n<p>Los participantes portaron amapolas, símbolo funerario en Irán y participaron en un rezo colectivo en el que se podía ver a personas con la mano en el pecho, un mar de mujeres en chador, clérigos y ciudadanos.</p>\n<p>La procesión funeraria tuvo lugar con una fuerte presencia policial a pesar de que las protestas han venido disminuyendo, y con la ciudad recuperando paulatinamente la normalidad si bien los centros educativos y universitarios permanecen cerrados.</p>\n<p>También <strong>continúa el corte de la conexión al internet global para la población</strong> que las autoridades impusieron el jueves así como la interrupción de la mensajería telefónica por sms.</p>\n<h2 ><em><strong>Centenares de civiles fallecidos</strong></em></h2>\n<p>De acuerdo con organizaciones de derechos humanos, los muertos en las protestas que comenzaron el día 28 y se agudizaron a partir del día 8, se cuentan por centenares.</p>\n<p>La organización con base en Oslo <strong>Irán Human Rights (IHRNGO)</strong> contabiliza <strong>734 muertos</strong> en su último balance del martes, mientras que la organzación <strong>HRANA</strong> con base en Estados Unidos eleva la cifra de fallecidos a<strong> 2.400</strong>.</p>\n<p>Las autoridades han venido acusando a Israel y Estados Unidos de haber infiltrado las protestas con agentes que han distribuido armas con el objetivo de atacar a las fuerzas de seguridad y a los propios manifestantes para tratar de desestabilizar el país y justificar una intervención internacional.</p>\n<p>Antes de que las protestas se volvieran un mar de sangre el jueves, las fuerzas de seguridad hicieron un enorme despliegue de efectivos el propio jueves según pudo constatar <em>EFE</em>.</p>\n<p>Ese despliegue ha disminuido ya de manera considerable en la capital iraní.</p>\n<h2 ><em><strong>Zelenski: \"un régimen que ha matado a tanta gente no merece existir\"</strong></em></h2>\n<p>El presidente ucraniano, <strong>Volodímir Zelenski</strong>, expresó su <strong>apoyo a las protestas contra los ayatolás en la República Islámica de Irán</strong>, y declaró que <strong>\"un régimen que ha durado tantos años y ha matado a tanta gente no merece existir\".</strong></p>\n<p><strong>\"Se necesitan cambios\"</strong>, dijo el mandatario, que también manifestó su apoyo a la posición que está tomando EE.UU.</p>\n<p>Zelenski hizo esas declaraciones en su discurso a la nación de la pasado noche, horas después de que publicara un mensaje en persa en sus cuenta de X en el que calificaba de<strong> \"revolución\"</strong> los acontecimientos que se están viviendo en Irán y expresaba su deseo de que logren <strong>\"liberarse de un régimen que ha causado mucho daño también a Ucrania y a otros países\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">We support the position on Iran: A regime that has lasted so many years and killed so many people does not deserve to exist. Changes are needed.<br />\n\nChanges are also needed in Europe—the bloodshed that Russia started and is the only one still prolonging must come to an end. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/GHIjGj0jCM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GHIjGj0jCM</a></p>\n— Volodymyr Zelenskyy / Володимир Зеленський (@ZelenskyyUa) <a href=\"https://twitter.com/ZelenskyyUa/status/2011168504792432790?ref_src=twsrc%5Etfw\">January 13, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El presidente ucraniano aludía al <strong>apoyo que Irán brinda a sus socios rusos en la guerra</strong> que Moscú libra desde febrero de 2022 contra Ucrania.</p>\n<p>Teherán ha contribuido a los esfuerzos de guerra ruso dándole acceso al Ejército ruso a sus <strong>drones kamikaze Shahed</strong> con los que las fuerzas del Kremlin atacan cada noche territorio enemigo de forma masiva.</p>\n<p>Zelenski dijo además que espera que los cambios que podrían producirse en Irán tengan lugar también en Rusia, y pidió a la comunidad internacional intensifique esfuerzos para que esto ocurra.</p>\n<h2 ><em><strong>Rusia condena las amenazas a Irán</strong></em></h2>\n<p>En paralelo, el ministro de Exteriores ruso, <strong>Serguéi Lavrov</strong>, aseguró hoy que el jefe del Kremlin, <strong>Vladímir Putin</strong>, está dispuesto a recibir a los emisarios del presidente de EE.UU., pero <strong>condenó abiertamente las amenazas a Irán.</strong></p>\n<p><strong>\"Estamos abiertos al contacto con los señores (Steve) Witkoff y (Jared) Kushner\"</strong>, dijo Lavrov en rueda de prensa.</p>\n<p>Según informa la agencia <em>Bloomberg</em>, el enviado especial de Estados Unidos, Steve Witkoff, y Jared Kushner, yerno de Trump, tienen previsto viajar a Rusia en este mes y reunirse con Putin, con quien discutirán las garantías de seguridad para Ucrania y un borrador de acuerdo.</p>\n<p><strong>\"Las amenazas de nuevos ataques militares contra el territorio de la República Islámica vertidas por Washington son categóricamente inadmisibles\",</strong> aseguró <strong>María Zajárova,</strong> portavoz de Exteriores, en un comunicado en la página web ministerial.</p>\n<p>La diplomática advirtió de las<strong> \"funestas consecuencias\" </strong>para Oriente Medio y la seguridad internacional en caso de que alguna potencia -sin mencionar expresamente a EE.UU.- aproveche los \"disturbios instigados desde el exterior\" como excusa para repetir la agresión cometida en junio de 2025.</p>\n<p>\"Refutamos firmemente también los <strong>intentos de chantajear</strong> a los socios extranjeros de Irán con el incremento de los aranceles\", añadió.</p>\n<p>Putin, que reapareció el lunes en el Kremlin tras casi dos semanas de ausencia por las fiestas navideñas, se ha abstenido por el momento de comentar la situación en Irán, país al que no ayudó cuando fue bombardeado a mediados del pasado año por Israel y más tarde por EE.UU.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/iran/iran-amenaza-con-atacar-bases-de-ee-uu-si-trump-lanza-ofensiva/2026-01-14/114627.html","streamUrl":null,"titleText":"Irán amenaza con atacar bases de EE.UU. si Trump lanza ofensiva","uid":"8a4ddb9c-7f01-4ed6-a5cb-5cf68293d633","updateDate":"2026-01-14T14:46:27.000Z"}]
