[{"mainText":"<p>En la previa del compromiso vital de <strong>La Roja y Argentina </strong>por<strong> Clasificatorias, Arturo Vidal</strong> compartió un video de los entrenamientos del equipo en el <strong>Estadio Nacional.</strong></p>\n<p><strong>\"Se lucha hasta el final\"</strong>, fue el mensaje que dejó el \"king\", quien asoma como titular en el equipo que prepara el estratega <strong>Ricardo Gareca</strong>, que necesita ganar para seguir con chances de luchar por un cupo para la cita planetaria.</p>\n<p><em><strong>Revisa el video a continuación:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKfogI3xqfv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKfogI3xqfv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de El Reinado de Vidal - Podcast (@elreinadodevidal)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/se-lucha-hasta-el-final-la-arenga-de-arturo-vidal-para-el-choque-ante/2025-06-04/201828.html","streamUrl":null,"titleText":"\"Se lucha hasta el final\": La arenga de Arturo Vidal para el choque ante Argentina","uid":"434cdf2d-d5c4-4671-90f9-c2d4f9a42f4b","updateDate":"2025-06-05T00:56:00.000Z"},{"mainText":"<p>Vecinos de Antofagasta protestaron este miércoles tras el <strong>tercer atropello fatal registrado en la esquina de la Avenida Pablo Neruda con Huamachuco</strong>, tras meses de quejas por la falta de semáforos en la zona norte de la comuna.</p>\n<p>El alcalde <strong>Sacha Razmilic</strong> comentó que \"se manifestaron con justa razón, es una esquina muy peligrosa, donde ya han habido tres atropellos con resultado de muerte. Nos hicieron llegar su reclamo, vino la Dirección de Tránsito e hizo un levantamiento y ya tenemos una propuesta, que se la trajimos a los vecinos, pero primero<strong> vamos a encausar a los peatones por los cruces, vamos a hacer algunos movimientos de semáforos, resincronización, pero por sobre todo vamos a poner reductores de velocidad,</strong> lomos de toro, y de esa manera reducimos la velocidad, que es la principal causa de atropellos\".</p>\n<p><strong>\"Más luz, menos velocidad en el cruce y un ordenamiento del cruce peatonal,</strong> de esa manera vamos a tener un cruce mucho más seguro\", adelantó la autoridad comunal.</p>\n<p>En <strong>prisión preventiva</strong> quedó, durante esta misma jornada, el conductor -de nacionalidad chilena- que provocó la muerte de una mujer tras atropellarla mientras <strong>manejaba en estado de ebriedad y bajo la influencia de las drogas.</strong></p>\n<p>Se decretó un plazo de 90 días de investigación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/antofagasta-tercer-atropello-fatal-en-esquina-sin-semaforos-provoco/2025-06-04/204140.html","streamUrl":null,"titleText":"Antofagasta: Tercer atropello fatal en esquina sin semáforos provocó protesta de vecinos","uid":"b22d5552-b93d-4e63-a1e6-27c1f1ac12ed","updateDate":"2025-06-05T00:47:00.000Z"},{"mainText":"<p >El <strong>exministro de Hacienda y director de Clapes UC, Felipe Larraín</strong>, remarcó en <strong>Cooperativa</strong> que \"nuestro gran desafío en materia económica es crecer\", pero prevé que aquello no se conseguirá en los meses que le quedan al Gobierno del Presidente Boric.</p>\n<p >\"Creo que Chile está con un crecimiento muy pobre. <strong>No estamos en una hecatombe, por ningún motivo, pero estamos creciendo muy poco. Este Gobierno va a terminar con un crecimiento entre el 1,9% y el 2%</strong>. Eso está prácticamente jugado si uno toma todas las proyecciones\", aseveró el exsecretario de Estado en <strong>Lo que Queda del Día</strong>.</p>\n<p ><strong>Si bien Larraín no descarta que \"quizás el próximo mes tenemos un Imacec más alto que el de abril\"</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/crecimiento-imacec-de-abril-supero-expectativas-con-alza-de-2-5/2025-06-02/084747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que ya fue una sorpresa positiva para el Ejecutivo</a>, afirmó que <strong>lo relevante es</strong> \"<strong>cuál es el crecimiento promedio de un Gobierno</strong>, y resulta que si se toman los últimos 10 años, desde 2014 hasta 2024, estamos creciendo en torno al 2%, y este Gobierno va a terminar entre 1,9% y 2%\".</p>\n<p >En ese sentido, <strong>calificó como \"optimista\" <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/crecimiento/ocde-mantiene-prevision-del-crecimiento-de-chile-en-el-2-4-para-2025/2025-06-03/121654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la proyección de 2,4% por parte de la OCDE para este 2025</a></strong>: \"Las proyecciones del Banco Central son menores que esa, y su último IPOM todavía no incorpora el efecto de la guerra comercial\", argumentó.</p>\n<p >\"Lo que digo es que no hagamos fiestas por el Imacec de un mes, y menos por uno de 2,5%, porque <strong>lo importante es cómo podemos retomar nuestra capacidad de crecer. Este Gobierno ya está jugado</strong>, pero (ese debe ser el objetivo) para que el próximo y los que vienen puedan retomar\" aquella senda, recalcó Larraín.</p>\n<p >El exministro puntualizó que \"el crecimiento económico permite que los ingresos fiscales crezcan, que la gente encuentre trabajo, que las remuneraciones mejoren, que las pymes tengan más oportunidades. En el fondo, nos permite mayor bienestar, y las razones por las cuales han caído las proyecciones de ingresos fiscales son fundamentalmente porque el país ha crecido muy poco. Entonces, en síntesis, <strong>nuestro gran desafío en materia económica es crecer</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/chile/felipe-larrain-nuestro-gran-desafio-es-crecer-y-este-gobierno-ya-esta/2025-06-04/201442.html","streamUrl":null,"titleText":"Felipe Larraín: Nuestro gran desafío es crecer, y este Gobierno ya está jugado","uid":"49f63783-b916-41af-9114-8658945613e9","updateDate":"2025-06-05T00:22:00.000Z"},{"mainText":"<p >La comisión mixta que revisa el proyecto de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/fraccionamiento-pesquero-comision-mixta-debera-resolver-distribucion-de/2025-06-04/151232.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fraccionamiento pesquero</a> acordó este miércoles una <strong>nueva distribución de la merluza común</strong>, <strong>con un piso de 45 por ciento para el sector artesanal, y un 55 por ciento dinámico para la industria</strong>; iniciativa que fue respaldada por el Ejecutivo.</p>\n<p >Durante la tarde, los senadores <strong>Daniel Núñez (PC)</strong>, <strong>David Sandoval (UDI)</strong> y <strong>Fidel</strong> <strong>Espinoza (PS)</strong> presentaron esta propuestam que trabajaron en conjunto, que terminó siendo respaldada por el <strong>ministro de Economía, Nicolás Grau</strong>, y posteriormente <strong>aprobada por los parlamentarios.</strong></p>\n<p >La iniciativa asegura <strong>una base de 45 por ciento de la distribución de la merluza común a los pescadores artesanales</strong>, pero su <strong>participación podría llegar al 50 por ciento</strong> dependiendo de la cuota global de la captura anual que se fije para cada año.</p>\n<p >Es decir, dependiendo de si hay más o hay menos de 35.020 toneladas a distribuir entre artesanales e industriales, será mayor o menor el porcentaje que le corresponda al sector artesanal.</p>\n<p >El ministro Grau explicó que <strong>\"si la cuota global está en 35.020 toneladas, el sector artesanal tiene 45 por ciento. Si baja de eso, siempre mantiene el 45 por ciento\".</strong></p>\n<p >En cambio, \"<strong>si sube de eso, cada tonelada sobre 35.020 se va íntegramente al sector artesanal</strong>. ¿Hasta qué valor? Hasta 38.500 toneladas la cuota global... Es un aumento relativamente acotado para llegar a ese 50 por ciento. Después, si hay aumentos de la cuota aún mayores, <strong>se distribuye siempre 50 y 50, y eso queda como el régimen</strong>\", detalló Grau.</p>\n<h2 ><span ><em><strong>\"Evita el cierre\" de la empresa Pacific Blue</strong></em></span></h2>\n<p >\"Yo he tenido dos reuniones de lobby con <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/pesquera-anuncio-cierre-de-sus-operaciones-tras-aprobacion-del/2025-05-07/211507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la empresa <strong>PacificBlu</strong> </a>y mi impresión es que <strong>esta propuesta evita el cierre</strong>. Creo que es importante poner sobre la mesa cómo uno logra los dos objetivos\", señaló Nicolás Grau, aludiendo a garantizar una cuota justa para los artesanales y dar sustentabilidad al sector industrial.</p>\n<p >Justamente, una vez finalizada la sesión de la comisión, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/pesquera-anuncio-cierre-de-sus-operaciones-tras-aprobacion-del/2025-05-07/211507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>PacificBlu</strong> dejó sin efecto el anuncio de cierre que hizo hace un mes</a>, valorando el nuevo acuerdo.</p>\n<p >\"<strong>Las decisiones tomadas (hoy) permiten restablecer condiciones mínimas para la sostenibilidad de nuestra operación</strong>, y así mantener el empleo formal que entregamos en Talcahuano y la Región del Biobío\", dijo la firma a través de un comunicado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA| Ante nuevo acuerdo de Comisión Mixta en fraccionamiento de la merluza común (55% industria/45% artesanal) Pacific Blu revierte el anuncio de cierre, ya que así se garantizan sus operaciones en planta de Talcahuano <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1930413105818775979?ref_src=twsrc%5Etfw\">June 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><strong><em>Distribución del besugo</em></strong></span></h2>\n<p >Para cerrar el acuerdo en la mixta, se integró una nueva pescadería que no estaba dentro de las 21 que se legislaron en el proyecto: <strong>se trata del besugo</strong>, un pez que se extrae principalmente en la Región de Los Lagos.</p>\n<p >La especie lleva bastantes años en veda, sin embargo, podría levantarse y su distribución será del <strong>5 por ciento para el sector pesquero artesanal y de 95 por  ciento para el sector industrial.</strong></p>\n<p >\"Hoy sentimos alivio, porque el acuerdo alcanzado respeta las condiciones mínimas que requiere nuestra empresa para mantener una operación viable.<strong> A pesar de que se aprobó una reducción del fraccionamiento industrial del 60% vigente a un 50%</strong>, esta reducción quedó condicionada a la recuperación de la pesquería y al aumento de la cuota global, así como a la<strong> reapertura de la pesquería del besugo</strong>. De esta forma,<strong> el Parlamento y el Ejecutivo encontraron una forma de favorecer al sector artesanal sin perjudicar los<br />\n\nempleos industriales, cosa que valoramos\"</strong>, manifestó <strong>Marcel Moenne, gerente general de PacificBlu </strong>(<a rel=\"link a una nota absoluta 12\" href=\"http://www.cooperativa.cl/noticias/site/artic/20250604/asocfile/20250604192112/comunicado_pui__blico_pacificblu_4_de_junio.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ver archivo adjunto</a>).</p>\n<h2 ><span ><em><strong>Brito arremetió contra Grau y Espinoza</strong></em></span></h2>\n<p >El acuerdo de la comisión, sin embargo, ahora <strong>debe ser ratificado por la Cámara de Diputadas y Diputados y en el Senado</strong>.</p>\n<p >La mixta había determinado previamente una distribución de <strong>52 por ciento para los pescadores artesanales y de 48 por ciento para el sector industrial</strong>, pero la entrega de información errada por parte del Gobierno y la amenaza de cierre de PacificBlu habían agriado el debate parlamentario.</p>\n<p >La fórmula de hoy fue aprobada, en definitiva, con <strong>siete votos</strong> a favor, <strong>dos abstenciones</strong>,<strong> </strong>de los diputados Leonidas Romeo y Daniela Cicardini (PS), y <strong>un voto en contra, del diputado frenteamplista Jorge Brito</strong>, quien, asegurando representar a los pescadores artesanales de Valparaíso, criticó duramente al ministro Grau.</p>\n<p >\"Al Ejecutivo le pedimos siempre los límites: hace tres semanas nos dijo 52-48. <strong>Después de haber entregado un dato desactualizado nos dijo 50 y 50</strong>. La semana pasada nos reafirmó el 50 y 50, y <strong>ayer nos dijo un 45-55 en favor de la industria</strong>, si es que la cuota es inferior a 35.000 toneladas\", alegó el parlamentario.</p>\n<p >\"<strong>Me parece que la economía y nuestra fuente de trabajo no es para hacer malabarismo</strong>\", dijo Brito, que criticó que, ante una \"oportunidad histórica\", el Ejecutivo haya <strong>\"roto acuerdos</strong>, <strong>condenando hasta el 2040 a una cuota que va a castigar a los únicos que no hacen pesca de arrastre</strong> de fondo\".</p>\n<p >\"Quiero lamentar que sea <strong>una mayoría de otras regiones la que termine sacrificando a nuestras caletas a la pobreza\"</strong>, sentenció tras la votación.</p>\n<p >Previamente, durante la sesión, y mientras la subsecretaria de Hacienda, <strong>Heidi Berner</strong>, presentaba la propuesta de financiamiento, el presidente de la instancia, el senador <strong>Fidel Espinoza (PS) le llamó la atención a Brito</strong> porque escuchó que le murmuró algo al ministro Grau.</p>\n<p >\"<strong>Yo no voy a aceptar la amenaza que usted está haciendo al señor ministro</strong>: <strong>está amenazando de que 'están afuera los pescadores artesanales'</strong>, y eso no se hace. Lo llamo al orden, diputado Brito\", señaló Espinoza, generando tensión en la Sala.</p>\n<p >En respuesta, el diputado señaló: \"¿Cómo es posible, presidente, que usted haga esas acusaciones y que después no haya ni siquiera momento para la aclaración?\".</p>\n<p >Espinoza replicó:<strong> \"¿Qué quiere? ¿Qué haya agresiones?\".</strong></p>\n<p >\"Lo que quiero en realidad es que en el país<strong> se reivindique la palabra empeñada</strong>. Cuando uno llega a un acuerdo, por lo menos yo lo respeto hasta el final. <strong>Hemos visto que esa no es la tónica del ministro de Economía,</strong> y eso es algo que a nosotros nos genera dificultades, porque construimos confianza con las comunidades, tanto el sector artesanal como industrial. No queremos interrumpir más la presentación, así que le pido, por favor, que no busque polemizar conmigo\", le dijo Brito al senador socialista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/comision-mixta-acordo-nuevo-fraccionamiento-de-la-merluza-con-piso-de/2025-06-04/192112.html","streamUrl":null,"titleText":"Comisión mixta acordó nuevo fraccionamiento de la merluza, con piso de 45% para artesanales","uid":"4a4594dc-70f0-4b1d-9131-383f797aebd9","updateDate":"2025-06-05T00:08:00.000Z"},{"mainText":"<p><strong>Al Hilal</strong> anunció de forma oficial este miércoles a través de la red social 'X' el fichaje del entrenador <strong>Simone Inzaghi</strong>, que dirigió a Inter de Milán hasta la final de la Champions League que perdió frente al París Saint-Germain por un marcador de 5-0.</p>\n<p>\"<strong>El genio italiano está aquí. Bienvenido</strong>\", escribió en sus redes sociales, el club saudí acompañado de un vídeo en el que el técnico hace sus primeras declaraciones: \"<strong>Soy Simone Inzaghi y hoy comienza mi historia con el Al Hilal</strong>\".</p>\n<p><strong>El exentrenador del cuadro italiano se incorpora al club saudí once diez días antes del inicio del Mundial de Clubes</strong>. Precisamente, será el primer rival de Real Madrid en un grupo en el que también se enfrentará ante Salzburgo y Pachuca.</p>\n<p>Así da por finalizada oficialmente su aventura con Inter de Milán. Durante cuatro años, estuvo al frente del banquillo del cuadro \"neroazurri\", <strong>al que dirigió en 217 partidos con un 65 por ciento de victorias en todas las competiciones</strong>. En ese tiempo, ganó una <strong>Liga, dos Copas, tres Supercopas de Italia y disputó dos finales de la Liga de Campeones</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">The Italian genius is here ✅ 🧠 <br />\n\n<br />\n\nWelcome, 𝐒𝐢𝐦𝐨𝐧𝐞 𝐈𝐧𝐳𝐚𝐠𝐡𝐢 ✍️<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/8BZAz4tIMr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8BZAz4tIMr</a></p>\n— AlHilal Saudi Club (@Alhilal_EN) <a href=\"https://twitter.com/Alhilal_EN/status/1930377121534280172?ref_src=twsrc%5Etfw\">June 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/al-hilal-oficializo-a-simone-inzaghi-como-su-nuevo-entrenador/2025-06-04/191815.html","streamUrl":null,"titleText":"Al Hilal oficializó a Simone Inzaghi como su nuevo entrenador","uid":"6fae8b1e-b92b-4602-bee3-c7f3d972ca15","updateDate":"2025-06-04T23:42:00.000Z"},{"mainText":"<p>El humorista <strong>Stefan Kramer disparó hacia el DT Ricardo Gareca con una nueva imitación</strong> al seleccionador de La Roja que <strong>parodió su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/ricardo-gareca-hay-que-enfocarse-en-cual-es-el-futuro-9-de-chile/2025-06-04/130532.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conferencia de prensa antes de enfrentar a Argentina</a></strong> en Clasificatorias.</p>\n<p><strong>Kramer se mofó de la mirada en extremo positiva del técnico pese a estar últimos en la tabla</strong>, repitiendo constantemente que \"estamos bien\" y que \"conoce los estadios\" de Chile, aunque Gareca justamente se niega en ir a ver partidos del balompié nacional en vivo.</p>\n<p><span ><em><strong>- Revisa la imitación a Gareca:</strong></em></span></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKfyiM1Omfp/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKfyiM1Omfp/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Stefan Kramer (@stefankramer)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/video-estamos-bien-kramer-parodio-a-gareca-y-su-optimismo-extremo/2025-06-04/192836.html","streamUrl":null,"titleText":"[VIDEO] \"Estamos bien\": Kramer parodió a Gareca y su optimismo extremo","uid":"74f87277-a687-4952-8d45-0236303d8bae","updateDate":"2025-06-04T23:40:00.000Z"},{"mainText":"<p>El nuevo director técnico de <strong>Unión Española</strong>, <strong>Miguel Ramírez</strong> entregó sus primeras declaraciones al mando del elenco de Independencia, en las cuales se refirió al desafío que enfrenta con el equipo en el penúltimo lugar de la tabla en la <strong>Liga de Primera.</strong></p>\n<p>\"Hay mucha historia acá y sin duda <strong>el objetivo que tenemos y el desafío es grande por la posicion que estamos en la tabla de posiciones</strong>, pero tenemos la confianza que haremos de Unión Española un equipo competitivo\", señaló Ramírez.</p>\n<p><strong><em>Revisa sus declaraciones a continuación:</em></strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DKftpKhp8OG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DKftpKhp8OG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Unión Española 🦅 (@ueoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/miguel-ramirez-haremos-de-union-espanola-un-equipo-competitivo/2025-06-04/190700.html","streamUrl":null,"titleText":"Miguel Ramírez: \"Haremos de Unión Española un equipo competitivo\"","uid":"97afac11-3f92-46f0-af28-27478835d28d","updateDate":"2025-06-04T23:24:00.000Z"},{"mainText":"<p>El choque de la jornada en <strong>Roland Garros</strong> enfrentó al alemán <strong>Alexander Zverev (3° de la ATP)</strong> y al serbio <strong>Novak Djokovic (6°), quien avanzó a</strong> semifinales y se citó con el italiano <strong>Jannik Sinner</strong> (1°)</p>\n<p><strong>Djokovic</strong> se llevó la recompensa por<strong> 4-6, 6-3, 6-2 y 6-4</strong>, con un partido que durante dos sets fue de altos vuelos, antes de que el germano cediera ante el número 6 del mundo, que busca su <strong>25</strong> <strong>Grand Slam</strong>, el cuarto en París.</p>\n<p><strong>Djokovic</strong> se antepuso a un primer set perdido y doblegó al alemán, que una vez más se encogió ante rivales de talla y se quedó a las puertas de sus quintas semifinales consecutivas en <strong>Roland Garros</strong>.</p>\n<p><strong>Asimismo, Djokovic</strong> tuvo más oficio, trabajó al rival hasta dejarlo en la lona y desafiar a <strong>Sinner</strong>, su siguiente rival camino de la final.</p>\n<p>La prueba de fuego de \"Nole\" será contra el italiano, que le ganó los tres últimos duelos,<strong> el viernes 6 de junio no antes de las 8:30 horas</strong> (12:30 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/roland-garros/djokovic-dejo-en-el-camino-a-zverev-y-se-metio-en-semifinales-de-roland/2025-06-04/183558.html","streamUrl":null,"titleText":"Djokovic dejó en el camino a Zverev y se metió en semifinales de Roland Garros","uid":"9b42d338-0da9-48b3-94f0-8831d099c8de","updateDate":"2025-06-04T23:18:00.000Z"},{"mainText":"<p>A través de sus canales oficiales,<strong> Rangers de Talca anunció como su nuevo entrenador Erwin Durán, exdirector técnico de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/la-serena/caos-en-la-serena-duran-no-firmo-su-finiquito-y-la-conferencia-fue/2025-05-14/160026.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Deportes La Serena</a></strong>, último monarca del Ascenso en 2024.</p>\n<p>Durán comandará a los piducanos durante lo que resta de la Primera B 2025 y ya tuvo su primer entrenamiento junto a sus ayudantes Jonathan Viveros y Wilson Piñones, además del preparador físico Jonathan Monardes y el preparador de arquero José Farías.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKfvpc-Ody4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKfvpc-Ody4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Rangers de Talca (@rangersdetalca.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/rangers/erwin-duran-asumio-como-dt-de-rangers-tras-su-salida-de-la-serena/2025-06-04/191326.html","streamUrl":null,"titleText":"Erwin Durán asumió como DT de Rangers tras su salida de La Serena","uid":"0997aef3-e0a2-419b-a447-269c6cf10599","updateDate":"2025-06-04T23:11:00.000Z"},{"mainText":"<p>El entrenador italiano <strong>Carlo Ancelotti se refirió a su primer partido al mando de la selección de Brasil</strong>, con ilusión de arrancar su proceso con éxito <strong>contra Ecuador como visitante por las Clasificatorias</strong> 2026.</p>\n<p>En conferencia de prensa, el DT reiteró \"que es algo muy bonito para mi carrera estar aquí y entrenar por primera vez a una selección, y sobre todo a la de Brasil, que no es una selección cualquiera. Es la selección más histórica\".</p>\n<p>\"<strong>Tengo la motivación de lograr lo máximo. Me da mucha confianza lo que veo y las ganas que tienen los jugadores</strong> de defender la camiseta verdeamarela\", indicó.</p>\n<p>\"Es normal que la afición no esté contenta por los últimos partidos, especialmente tras la derrota contra Argentina (4-1), pero tenemos que mejorar con ganas e ilusión, porque <strong>todo lo que queremos es que el equipo de Brasil sea protagonista en el próximo Mundial</strong>\", siguió.</p>\n<p>También espera encontrar la mejor versión de Vinicíus: \"Para nosotros es fundamental, no hay discusión sobre eso. Puede ser que no siempre cumpla, pero es fundamental por sus características. Es desequilibrante en todos los momentos. Tenemos que trabajar para sacar su mejor versión aquí\".</p>\n<p><strong>Respecto a su rival, Ancelotti indicó que \"Ecuador es un ejemplo muy claro de otros equipos que han tenido éxito. Solo la calidad individual en el fútbol moderno no es suficiente</strong>\".</p>\n<p>\"El jugador brasileño tiene suerte en este sentido. Creo que<strong> la camiseta de Brasil pesa mucho</strong> y debe ser un orgullo ponérsela, porque se la han puesto jugadores muy grandes, entre ellos el mejor de todos que fue Pelé\", expresó.</p>\n<p>De regreso al equipo dirigido por Sebastián Beccacece, el italiano destacó que \"Ecuador es un equipo solidario que trabaja muy bien juntos y nosotros tenemos que competir en ese aspecto, ser listos en los duelos, trabajar bien y tratar de presionar. Tenemos que hacerlo en todos los partidos\".</p>\n<p>\"<strong>En estos primeros días veo un equipo comprometido que tiene muchas ganas de hacerlo bien</strong>\", complementó de cara al duelo de este jueves 5 de junio a las 19:00 horas (23:00 GMT) en Guayaquil.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/ancelotti-palpito-su-debut-con-brasil-tengo-la-motivacion-de-lograr-lo/2025-06-04/183601.html","streamUrl":null,"titleText":"Ancelotti palpitó su debut con Brasil: Tengo la motivación de lograr lo máximo","uid":"58c30ba9-6f6f-4c68-bb44-71e065570a59","updateDate":"2025-06-04T22:55:00.000Z"},{"mainText":"<p >El <strong>Tribunal Supremo de Justicia (TSJ) de Bolivia</strong> anunció este miércoles que demandará en la vía penal a los autores de un video en el que se <strong>mandan amenazas a vocales judiciales y electorales </strong>para que habiliten al<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/bolivia-seguidores-de-morales-buscan-inscribir-su-candidatura/2025-05-27/191817.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> expresidente Evo Morales</strong> como<strong> candidato presidencial</strong> para las elecciones generales de agosto</a>.</p>\n<p >El presidente del TSJ, <strong>Romer Saucedo</strong>, informó que la denuncia será presentada ante la Fiscalía Departamental de Chuquisaca por los delitos de <strong>instigación pública a delinquir y amenazas</strong> para que se inicien las investigaciones correspondientes.</p>\n<p >\"De acuerdo con los reportes que tenemos de inteligencia, <strong>tendríamos ya identificadas a las personas que estarían detrás de este acto subversivo</strong>, tratando de intimidar y amenazar una institución constitucionalmente establecida, que no responde a intereses políticos y que se deben a la voluntad del pueblo boliviano\", sostuvo Saucedo en una conferencia de prensa desde Sucre, la capital del país.</p>\n<p >En el video, que fue difundido en la conferencia de prensa, aparece un hombre con el rostro cubierto y con la voz distorsionada que advierte que \"<strong>si Evo Morales no participa de las elecciones, no habrá elecciones en este país</strong>\".</p>\n<p >\"Esta advertencia va para el Gobierno de <strong>Luis Arce</strong>, el traidor, para el Tribunal Supremo Electoral (TSE), para el tribunal Supremo de Justicia (TSJ), para el Tribunal Constitucional (TCP) y para todas las personas que están tratando de evitar que nuestro líder Evo Morales sea candidato porque Evo Morales es el candidato del pueblo boliviano\", dice el desconocido en el video.</p>\n<p >Luego afirma que sabe<strong> \"cuándo y cómo\" sesionan los vocales</strong> del TSE, TSJ y del TCP, por lo que harán \"todo lo posible e imposible para que nuestro líder Evo Morales sea candidato del pueblo boliviano\".</p>\n<p ><iframe frameborder=\"0\" height=\"314\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=314&href=https%3A%2F%2Fweb.facebook.com%2FTSJoficial%2Fvideos%2F964680552275704%2F&show_text=false&width=560&t=0\"  width=\"560\"></iframe></p>\n<p >\"Decirles a estos aprendices de dictadores, a estos subversivos que<strong> a nosotros no nos corren con la vaina del sable</strong>, nosotros estamos acá para hacer respetar la institucionalidad y la democracia\", afirmó el presidente del TSJ.</p>\n<p >Reiteró que su compromiso es con<strong> la democracia del país</strong> y que se resguardará las elecciones, aunque anunció que pedirá \"la seguridad necesaria\" para los vocales judiciales.</p>\n<p >Seguidores de Morales comenzaron el lunes un bloqueo de carreteras en el centro de Bolivia mientras que la movilizaciones en La Paz continúan por segunda semana consecutiva en las que<strong> exigen soluciones a la crisis económica y la inscripción de su líder como candidato</strong>, pese a estar inhabilitado.</p>\n<p >Las protestas de los seguidores de Morales buscan que el TSE admita la inscripción de la candidatura presidencial del exmandatario con el Partido de Acción Nacional Boliviano (Pan-Bol).</p>\n<p >Pan-Bol perdió su personería jurídica, debido a que en las elecciones de 2020 no alcanzó el 3 % de los votos.</p>\n<p >Morales insiste en participar en los comicios para buscar<strong> su cuarto mandato</strong>, a pesar de que el TCP ratificó recientemente que la reelección en Bolivia está permitida \"por una única vez de forma continua\", sin la posibilidad de un tercer mandato.</p>\n<p >Esto inhabilitaría a Evo Morales, quien ya gobernó Bolivia en tres períodos (2006-2009, 2010-2014 y 2015-2019).</p>\n<p >El expresidente renunció al oficialista Movimiento al Socialismo (MAS), después de las disputas que sostuvo con Arce desde finales de 2021, por las decisiones del Gobierno, el control de dicho partido y la candidatura presidencial.</p>\n<h2 ><em><strong>Evo Morales: El Gobierno crea falsos testigos</strong></em></h2>\n<p >El <strong>exmandatario Evo Morales</strong> reaccionó a lo expresado por el TSJ a través de X y apuntó que se trataría de un montaje del Gobierno.</p>\n<p >\"El Gobierno crea falsos testigos y <strong>empieza a montar casos para acusarnos</strong>, desprestigiarnos y confundir al pueblo que lucha por sobrevivir\", planteó.</p>\n<p >Y sostuvo que \"<strong>no es la primera vez que nos hacen falsas acusaciones</strong>, solo el pueblo conoce la verdad\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\" >El pueblo se levanta por la crisis, el hambre y la injusticia. <br />\n\n<br />\n\nEl Gobierno crea falsos testigos y empieza a montar casos para acusarnos, desprestigiarnos y confundir al pueblo que lucha por sobrevivir.<br />\n\n<br />\n\nNo es la primera vez que nos hacen falsas acusaciones, solo el pueblo… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/O9rKuv6GfK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/O9rKuv6GfK</a></p>\n— Evo Morales Ayma (@evoespueblo) <a href=\"https://twitter.com/evoespueblo/status/1930386248176115737?ref_src=twsrc%5Etfw\">June 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/evo-morales/justicia-boliviana-denuncia-amenazas-que-exigen-habilitar-candidatura-de/2025-06-04/180219.html","streamUrl":null,"titleText":"Justicia boliviana denuncia amenazas que exigen habilitar candidatura de Evo Morales","uid":"172c6cf3-78d3-4f07-baa3-f482f8540745","updateDate":"2025-06-04T22:31:00.000Z"},{"mainText":"<p>El dúo mexicano <strong>Jesse & Joy</strong> tenía agendado un concierto en Santiago para el día 11 de septiembre, en el <strong>Movistar Arena</strong>, pero ahora se anunció que, por \"éxito de ventas\", se sumará una segunda fecha.</p>\n<p>El nuevo show de los hermanos Jesse y Joy Huerta Uribe se realizará el <strong>viernes 12 de septiembre</strong>, en el mismo recinto del Parque O'Higgins.</p>\n<p>\"Consolidados como uno de los dúos más exitosos de habla hispana, este 2025 cumplen 20 años desde sus inicios en 2005, cuando crearon este proyecto musical de pop latino y balada\", destacó la productora Bizzaro.</p>\n<p>Las entradas para la nueva fecha estarán a la venta desde las 10:00 horas de este 5 junio, a través de Puntoticket, y con valores desde los 11.500 pesos en tribuna.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DKfdHKrS3Ey/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKfdHKrS3Ey/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Bizarro Live Entertainment (@bizarrolivecl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/jesse-joy-anuncia-segundo-concierto-fecha-y-entradas/2025-06-04/184221.html","streamUrl":null,"titleText":"Jesse & Joy anuncia segundo concierto: fecha y entradas","uid":"b3fbb31a-ae19-4b40-90f0-c594e4b05386","updateDate":"2025-06-04T22:27:00.000Z"},{"mainText":"<p>La empresa estatal chilena <strong>Desarrollo País</strong> y la multinacional estadounidense <strong>Google</strong> firmaron este miércoles un contrato para construir el <strong>primer cable submarino de fibra óptica en cruzar el Pacífico Sur y en conectar Sudamérica con Asia y Oceanía.</strong></p>\n<p>El llamado Cable Humboldt, que <strong>unirá Valparaíso y Sídney (Australia), tendrá una longitud aproximada de 14.800 kilómetros, una vida útil de 25 años y una capacidad de 144 terabytes por segundo.</strong></p>\n<p>El proyecto busca consolidar a Chile como un \"hub digital\" en la región y convertirlo en la puerta digital directa de Latinoamérica con Asia y Oceanía.</p>\n<p>El ministro de Transportes y Telecomunicaciones, <strong>Juan Carlos Muñoz</strong>, explicó que Chile se conecta en la actualidad a través de cables submarinos que van de la costa Pacífica hacia el norte y que <strong>este proyecto le dará \"mayor resiliencia\" y \"fortalecerá su soberanía digital\".</strong></p>\n<p>Muñoz recordó que Chile, que tiene uno de los internet más rápidos de la región, es un país permanentemente expuesto a fenómenos naturales como terremotos y deslizamientos submarinos y que es \"oportuno buscar nuevas rutas\" para conectarse con el mundo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Chile consolida su posición como puerto digital entre Sudamérica y Asia Pacífico con el Cable de Humboldt 🛜<br />\n\n<br />\n\nDesarrollo País y Google firmaron el contrato que materializará Humboldt Connect, que hará realidad el cable submarino de 15 mil kilómetros a lo largo del Pacífico. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/PIWWQIcegW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PIWWQIcegW</a></p>\n— Ministerio de Transportes y Telecomunicaciones (@MTTChile) <a href=\"https://twitter.com/MTTChile/status/1930380015092343064?ref_src=twsrc%5Etfw\">June 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El proyecto, cuyas obras está previsto que comiencen a lo largo de este año y terminen en 2027, lleva el nombre del célebre biólogo, geógrafo y humanista prusiano Alexandre Alexander von Humboldt (1769-1859), que recorrió el continente en el siglo XIX y está considerado el padre del ecologismo.</p>\n<p>El gerente general de Desarrollo País,<strong> Patricio Rey</strong>, destacó por su parte que \"en un contexto geopolítico complejo\" <strong>es importante fortalecer las comunicaciones nacionales y recordó que en Asia están los principales socios comerciales de Chile,</strong> a excepción de Estados Unidos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Tal como lo anunció el Presidente Gabriel Boric en la <a href=\"https://twitter.com/hashtag/CuentaP%C3%BAblica2025?src=hash&ref_src=twsrc%5Etfw\">#CuentaPública2025</a>, hoy Desarrollo País firma contrato con Google para construir el cable Humboldt de fibra óptica que conectará a nuestro país con Oceanía 🛜✨ <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/H9YJ2iVbuc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/H9YJ2iVbuc</a></p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/1930371790238277710?ref_src=twsrc%5Etfw\">June 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El proyecto fue <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/conectividad/chile-y-google-anuncian-primer-cable-submarino-de-fibra-optica-entre/2024-01-11/143047.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">anunciado el pasado enero por el Presidente Gabriel Boric</a>, pero se planteó inicialmente en 2016, durante el segundo Gobierno de la entonces Presidenta Michelle Bachelet (2014-2018) y<strong> ha tardado casi una década en materializarse.</strong></p>\n<p>La gigante china Huawei fue la primera en explorar la factibilidad del proyecto en 2017 y propuso Shanghái como destino del cable, pero finalmente la propuesta no prosperó. También hubo contactos con la japonesa NEC, pero finalmente se optó por Google.</p>\n<p>El director de Infraestructura de Telecomunicaciones de Google para Latinoamérica, <strong>Cristian Ramos</strong>, aseguró por su parte que el mega proyecto traerá<strong> inversión en el sector de la economía digital y en otras áreas tan diversas como la minería o la astronomía.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/conectividad/chile-construira-con-google-el-cable-humboldt-que-unira-sudamerica-y/2025-06-04/175102.html","streamUrl":null,"titleText":"Chile construirá con Google el \"Cable Humboldt\", que unirá Sudamérica y Oceanía","uid":"a46f3870-2400-42d2-8700-03fecc873760","updateDate":"2025-06-04T22:18:00.000Z"}]
