[{"mainText":"<p><strong>Esta semana sigue la disputa de la Liga de Campeones de Europa.</strong></p>\n<p>Sigue la jornada en vivo y online por Cooperativa.cl:</p>\n<p><strong>Miércoles 21 de enero:</strong></p>\n<p><strong>- Galatasaray 1-1 Atlético de Madrid.</strong> Finalizado. RAMS Park. <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/5xkf8apz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p>0-1: 4' Giuliano Simeone (ATM); 1-1: 20' Marcos Llorente (Autogol);</p>\n<p><strong>- Qarabag FK 3-2 Eintracht Frankfurt.</strong> Finalizado. Estadio Tofik Bakhramov. <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/mrrpzzte\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p>1-0: 4' Camilo Durán (QAR); 1-1: 10' Can Uzun (FRA); 1-2: 78' Fares Chaibi (FRA); 2-2: 80' Camilo Durán (QAR); 3-2: 90+4' Bahlul Mustafazada (QAR)</p>\n<p><strong>- Olympique de Marsella 0-0 Liverpool.</strong> Primer tiempo. Estadio Vélodrome. <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/bdhuy3pj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p><strong>- Newcastle 0-0 PSV.</strong> Primer tiempo. St James' Park. <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/4vt4zc57\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p><strong>- Slavia Praga 1-0 FC Barcelona.</strong> Primer tiempo. Eden Arena. <a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/45p77km7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p>1-0: 10' Vasil Kusej (SLA)</p>\n<p><strong>- Juventus 0-0 Benfica.</strong> Primer tiempo. Juventus Stadium. <a rel=\"link a una nota absoluta 21\" href=\"https://tinyurl.com/5847bj8e\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p><strong>- Chelsea 0-0 Pafos.</strong> Primer tiempo. Stamford Bridge. <a rel=\"link a una nota absoluta 28\" href=\"https://tinyurl.com/yeyru2mx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p><strong>- Bayern Múnich 0-0 Union St Gilloise.</strong> Primer tiempo. Allianz Arena. <a rel=\"link a una nota absoluta 36\" href=\"https://tinyurl.com/mvvn2946\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a></p>\n<p><strong>- Atalanta 1-0 Athletic Club. </strong>Primer tiempo. Gewiss Stadium. <a rel=\"link a una nota absoluta 45\" href=\"https://tinyurl.com/mvhsr8mx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a> </p>\n<p>1-0: 16' Gianluca Scamacca (ATA)</p>\n<p><strong>Martes 20 de enero:</strong></p>\n<p><strong>- Kairat 1-4 Brujas.</strong> Finalizado. Astana Arena.</p>\n<p>0-1: 32' Aleksandar Stankovic (BRU); 0-2: 38' Hans Vanaken (BRU); 0-3: 74' Romeo Vermant (BRU); 0-4: 84' Brandon Mechele (BRU); 1-4: 90+2' Adilet Sadybekov (KAI).</p>\n<p><strong>- Bodo/Glimt 3-1 Manchester City.</strong> Finalizado. Estadio Aspmyra. Sigue el Marcador Virtual de Cooperativa.cl</p>\n<p>1-0: 22' Kasper Hogh (BOD); 2-0: 24' Kasper Hogh (BOD); 3-0: 58' Jens Hauge (BOD); 3-1: 60' Rayan Cherki (MAN).</p>\n<p><strong>- Villarreal 1-2 Ajax.</strong> Finalizado. Estadio de la Cerámica. Sigue el Marcador Virtual de Cooperativa.cl</p>\n<p>1-0: 49' Tani Oluwaseyi (VIL); 1-1: 63' Oscar Gloukh (AJX); 1-2: 90' Oliver Edvardsen (AJX)</p>\n<p><strong>- Tottenham 2-0 Borussia Dortmund.</strong> Finalizado. Tottenham Hotspur Stadium. Sigue el Marcador Virtual de Cooperativa.cl</p>\n<p>1-0: 14' Cristián Romero (TOT); 2-0: 37' Dominik Solanke (TOT)</p>\n<p><strong>- Olympiakos 2-0 Bayer Leverkusen.</strong> Finalizado. Estadio Georgios Karaiskakis. Sigue el Marcador Virtual de Cooperativa.cl</p>\n<p>1-0: 2' Costinha (OLY); 2-0: 45+1' Mehdi Taremi (OLY)</p>\n<p><strong>- Sporting Lisboa 2-1 París Saint-Germain.</strong> Finalizado. Estadio Jose Alvalade. Sigue el Marcador Virtual de Cooperativa.cl</p>\n<p>1-0: 74' Luis Suárez (SPO); 1-1: 79' Khvicha Kvaratskhelia (PSG); 2-1: 90' Luis Suárez (SPO)</p>\n<p><strong>- Inter de Milán 1-3 Arsenal.</strong> Finalizado. Estadio \"Giuseppe Meazza\". Sigue el Marcador Virtual de Cooperativa.cl</p>\n<p>0-1: 10' Gabriel Jesús (ARS); 1-1: 18' Petar Sucic (INT); 1-2: 31' Gabriel Jesús (ARS); 1-3: 84' Viktor Gyökeres (ARS)</p>\n<p><strong>- Real Madrid 6-1 Mónaco.</strong> Finalizado. Estadio \"Santiago Bernabéu\". Sigue el Marcador Virtual de Cooperativa.cl</p>\n<p>1-0: 5' Kylian Mbappé (RM); 2-0: 26' Kylian Mbappé (RM); 3-0: 52' Franco Mastantuono (RM); 4-0: 55' Thilo Kehrer, autogol (RM); 5-0: 63' Vinicius Junior (RM); 5-1: 72' Jordan Teze (MON); 6-1: 80' Jude Bellingham (RM)</p>\n<p><strong>- FC Copenhague 1-1 Napoli.</strong> Finalizado. Parken Stadion. Sigue el Marcador Virtual de Cooperativa.cl</p>\n<p>0-1: 39' Scott McTominay (NAP); 1-1: 72' Jordan Larsson (COP)</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/el-desarrollo-de-la-septima-fecha-de-la-liga-de-campeones/2026-01-20/145717.html","streamUrl":null,"titleText":"El desarrollo de la séptima fecha de la Liga de Campeones","uid":"a9b7fec7-eb8e-4c90-8153-e3b47a0b1667","updateDate":"2026-01-20T17:57:17.000Z"},{"mainText":"<p>El Estadio Sausalito de Viña del Mar recibe la renovada edición de la <strong>Supercopa 2026</strong>, torneo que tendrá a los vigentes monarcas de la Liga de Primera y Copa Chile enfrentándose a los subcampeones de las mencionadas competiciones en las semifinales.</p>\n<p><em>Sigue los partidos en Cooperativa.cl:</em></p>\n<p><strong>Miércoles 21 de enero</strong></p>\n<ul>\n<li><strong>Coquimbo Unido vs Deportes Limache</strong>. 19:00 horas. Estadio Sausalito. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/32z8h2kf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><strong>Martes 20 de enero</strong></p>\n<ul>\n<li><strong>Huachipato 2-3 Universidad Católica. </strong>Finalizado. Estadio Sausalito. Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/yc882bem\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p>1-0: 40' Lionel Altamirano (HUA); 1-1: 56' Fernando Zampedri (UC); 2-1: 67' Lionel Altamirano (HUA); 2-2: 74' Clemente Montes (UC); 2-3: 90' Fernando Zampedri (UC)</p>\n<p>&nbsp;</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/los-resultados-de-las-semifinales-en-la-renovada-supercopa-2026/2026-01-20/181218.html","streamUrl":null,"titleText":"Los resultados de las semifinales en la renovada Supercopa 2026","uid":"2115326a-f409-4aa0-ba96-202fef66f910","updateDate":"2026-01-20T21:12:18.000Z"},{"mainText":"<p>El ecosistema empresarial chino no solo destaca por su escala, sino por una velocidad de ejecución que desafía los estándares latinoamericanos. Para<strong> Nicolás Higuera</strong>, joven emprendedor chileno y líder de la startup Rentoso, su participación en el ICT Talent Digital Expedition en 2024 marcó un antes y un después en su carrera.</p>\n<p>Según explicó Higuera en entrevista con <strong>Efecto China</strong>, la experiencia fue mucho más que una capacitación técnica. \"La verdad es que <strong>el viaje fue un punto de inflexión en mi vida en general y en mi carrera también\"</strong>, contó.</p>\n<p>El joven emprendedor resaltó que esta aventura \"me sacó completamente de la zona de confort. China es algo completamente distinto porque <strong>te obliga a pensar en grande</strong>, pero también a <strong>pensar rápido</strong>, cosa que acá en Chile uno está muy acostumbrado a ir un poco más lento\".</p>\n<h2><strong><em>El fin del \"jugar en chico\"</em></strong></h2>\n<p>Uno de los cambios más profundos que experimentó el joven de 23 años fue la superación de las barreras mentales que suelen frenar a los emprendedores en la región.</p>\n<p>Higuera señaló que \"el miedo que antes tenía, que es algo bastante universal, muchas veces en Latinoamérica estamos acostumbrados a que nos limite... estar allí en China, ver un ecosistema al final de gente que no espera estar lista para actuar, sino que simplemente ejecutan, corrigen el camino y avanzan igual, <strong>me hizo cuestionar muchas barreras que antes daba por normales</strong>\".</p>\n<p>Esta nueva perspectiva lo llevó a una conclusión tajante al regresar al país. \"Volví a Chile -contó- después con la convicción de que jugar en chico, como lo estaba haciendo acá, no era una opción si realmente queremos cambiar el mundo\".</p>\n<p>Otro aspecto resaltado por el fundador de Rentoso fue la diferencia cultural en el trabajo joven. Higuera destacó que, a diferencia del enfoque personalista de Occidente, en China el talento se orienta hacia el bien común.</p>\n<p>\"Me impactó mucho la mentalidad colectiva que tienen allá... su foco no estaba puesto en el 'yo', en el 'yo soy esto', 'yo hago esto', sino que estaba puesto en el <strong>'¿qué estamos construyendo en conjunto?'</strong>. Hay una conciencia fuerte de que al final el esfuerzo individual tiene sentido pero cuando aporta algo más grande, no necesariamente a uno mismo\", afirmó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/el-viaje-de-un-joven-chileno-que-transformo-su-vision-de-los-negocios-en/2026-01-21/162008.html?=efectochina","streamUrl":null,"titleText":"El viaje de un joven chileno que transformó su visión de los negocios en China","uid":"1ee2acc9-9714-469b-8a1b-da36b5a04ee2","updateDate":"2026-01-21T19:20:08.000Z"},{"mainText":"<p>Tras años de circular por diversos estudios sin llegar a concretarse, la película <strong>\"Masters of the Universe\"</strong> presentó su primer adelanto.</p>\n<p>Basada en los juguetes y la serie del mismo nombre, la cinta tiene como protagonista a \"He-Man\", que será interpretado por <strong>Nicholas Galitzine</strong>, luchando contra el villano \"Skeletor\" (Jared Leto) por la libertad del planeta Eternia.</p>\n<p><strong>Idris Elba, Alison Brie, Morena Baccarin y Kristen Wiig</strong> también integran el elenco de la cinta.</p>\n<p>El trailer oficial de \"Masters of the Universe\" será revelado este <strong>jueves 22 de enero</strong> junto a la fecha de estreno de la película.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/W0O5_ofTtew?si=x2UJLKY_z2BmcsS0\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/nueva-pelicula-de-he-man-revela-su-primer-adelanto/2026-01-21/164432.html","streamUrl":null,"titleText":"Nueva película de \"He-Man\" revela su primer adelanto","uid":"3121c14e-2d5d-43c9-b6f8-cdbd6b8cafd2","updateDate":"2026-01-21T19:44:32.000Z"},{"mainText":"<p>Una victoria empañada por el comportamiento de algunos fanáticos. Pese a que <strong>Universidad Católica</strong> celebró en la cancha tras vencer por 4-2 a <strong>Huachipato</strong> en las semifinales de la Supercopa, la dirigencia del club alzó la voz para condenar los incidentes ocurridos en las tribunas del <strong>Estadio Sausalito</strong>.</p>\n<p><strong>Juan Tagle</strong>, presidente de <strong>Cruzados</strong>, se refirió al uso de petardos y bengalas por parte de un grupo de asistentes, anunciando medidas inmediatas. \"Entiendo que algunos están identificados y serán sancionados probablemente\", aseguró el mandamás del elenco precordillerano.</p>\n<p>El dirigente fue enfático en señalar que las reglas de comportamiento deben respetarse en cualquier recinto, tal como ocurre en su casa. \"El mismo comportamiento que tenemos en el <strong>Claro Arena</strong>, debemos mantenerlo cuando jugamos de visita, porque las sanciones son iguales\", advirtió <strong>Tagle</strong>.</p>\n<h3>Mano dura con la pirotecnia</h3>\n<p>El timonel estudiantil recordó la normativa vigente y las consecuencias para los infractores. \"Insto a mantener siempre el buen comportamiento. Los petardos, las bengalas, esas cosas están prohibidas y quienes sean sorprendidos portándolas o encendiéndolas van a ser castigados con el derecho de admisión\", sentenció.</p>\n<p>Finalmente, de cara a la definición del torneo, <strong>Tagle</strong> realizó un llamado a cuidar el espectáculo. \"Llamo a la tranquilidad, a apoyar y a disfrutar la final de la Supercopa. Tenemos la oportunidad de convertirnos en el equipo más ganador de Supercopas en <strong>Chile</strong>. Entonces, que nadie se pierda la fiesta y que todos se comporten de la mejor manera\", cerró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/juan-tagle-advirtio-sanciones-para-hinchas-de-universidad-catolica-tras/2026-01-21/164309.html","streamUrl":null,"titleText":"Juan Tagle advirtió sanciones para hinchas de Universidad Católica tras incidentes en Sausalito","uid":"59897c3e-e29f-430d-bdbe-616969a0e271","updateDate":"2026-01-21T19:43:09.000Z"},{"mainText":"<p>El presidente de Estados Unidos, Donald Trump, reclamó este miércoles en el Foro de Davos (Suiza) <strong>\"negociaciones inmediatas\" para discutir la adquisición de Groenlandia</strong> por parte de su país, aunque aseguró que no quiere recurrir a la fuerza ni la usará para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/al-cumplir-un-ano-de-vuelta-en-la-casa-blanca-trump-se-muestra-como/2026-01-20/082706.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">anexionar la gran isla ártica</a>.</p>\n<p>\"<strong>La gente pensó que usaría la fuerza. No tengo por qué recurrir a la fuerza</strong>. No quiero usar la fuerza. No recurriré a la fuerza\", aseguró Trump en su intervención en el <strong>encuentro de líderes mundiales de la población alpina</strong>, la más esperada en esta edición y marcada por la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/foros-internacionales/davos-carney-y-macron-alzan-la-resistencia-contra-la-amenaza-de-trump/2026-01-21/095930.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tensión entre EE.UU y Europa</a> por los deseos de Trump de hacerse con ese territorio.</p>\n<p>El mandatario, no obstante, dejó claro que no renuncia a su objetivo. <strong>\"Lo que pido es un trozo de hielo, frío y mal ubicado, que pueda jugar un papel vital en la paz mundial y la protección del mundo\",</strong> afirmó y aseguró que <strong>\"sólo EE.UU. puede proteger esta gigantesca masa de tierra, este pedazo gigante de hielo</strong>\".</p>\n<p>Los daneses y groenlandenses \"<strong>pueden decir que sí y lo apreciaremos; pueden decir que no y lo recordaremos</strong>\", amenazó el mandatario, quien dijo que la anexión de Groenlandia es \"una pequeña petición\" comparado con<a href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-insiste-en-que-ninguna-persona-ni-ningun-presidente-ha-hecho-mas/2026-01-20/171142.html?_gl=1*1qfjlrg*_gcl_au*NTA3ODI3MTEzLjE3NjM0MTg3MTQ.\"> todo lo que han aportado a la alianza de la OTAN </a>\"durante décadas\".</p>\n<p>\"<strong>Nosotros hemos estado siempre al 100 % con la OTAN</strong> cuando se ha necesitado, pero no estoy seguro de que (el resto de socios) estarán a la altura con nosotros\", indicó en un discurso crítico con la Alianza del Atlántico Norte y con Europa, de la que dijo que no avanzaba \"en la dirección correcta\".</p>\n<p>La intervención llega precedida de un<strong> <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-anuncia-aranceles-a-paises-europeos-que-enviaron-tropas-a/2026-01-17/151917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aumento de las presiones de la Casa Blanca sobre Europa</a> </strong>por el territorio danés. Trump amenazó la semana pasada con aranceles a ocho países europeos, entre ellos Francia, Alemania y Dinamarca, por participar en maniobras militares en la isla ártica.</p>\n<h2>Reacciones desde Europa</h2>\n<p>En respuesta a Trump, el <strong>ministro de Asuntos Exteriores danés, Lars Løkke Rasmussen, rechazó que Dinamarca pueda negociar con el presidente de Estados Unidos</strong>. \"Donald Trump quiere iniciar negociaciones inmediatas sobre Groenlandia, pero no puede ser\", dijo.</p>\n<p>Por su parte, el <strong>Parlamento Europeo decidió paralizar la ratificación del acuerdo que Bruselas y Washington</strong> firmaron en verano en materia comercial, por las amenazas del presidente estadounidense, contra esos ocho países europeos en su intento por adquirir Groenlandia.</p>\n<p><strong>Malene Vah, alcaldesa del municipio de Kujalleq</strong>, en el sur de Groenlandia, acusó a Trump, de faltar el respeto a la población groenlandesa, luego de sus reiterados llamados a negociar la adquisición de la isla. A través de una carta abierta, este miércoles la autoridad local reivindicó la soberanía de los habitantes sobre sus recursos naturales y recalcó que \"el subsuelo de Groenlandia no está en venta\".</p>\n<p>La alcaldesa advirtió que la presión política no generará resultados favorables y aseguró que \"<strong>si hay una cosa que le falta a su administración en este contexto, eso es respeto</strong>. Respeto a nuestra democracia. Respeto a nuestra legislación. Respeto a nuestros aliados. Respeto a nuestro pueblo\" Asimismo, rechazó que Groenlandia sea utilizada como <strong>\"peón en un juego de grandes potencias\".</strong></p>\n<p>En su<strong> discurso, de una hora y media de duración</strong>, el doble de lo previsto en el programa, Trump volvió a insistir en que EEUU paga \"el 100 % de la OTAN\" y que todo lo que está pidiendo<strong> \"es tomar Groenlandia, incluido la titularidad, porque necesitamos ser los dueños para defenderla\".</strong></p>\n<p>Por ello, solicitó \"<strong>negociaciones inmediatas para volver a discutir la adquisición de Groenlandia</strong> por parte de Estados Unidos\", ya que, como ha ocurrido en otras ocasiones a lo largo de la historia, no había nada malo en comprar el territorio autónomo danés.</p>\n<p>De hecho, dijo, <strong>\"los presidentes estadounidenses han intentado comprar Groenlandia durante casi dos siglos\"</strong>.</p>\n<p>El mandatario dijo que durante la<strong> II Guerra Mundial cuando Dinamarca cayó bajo el control nazi fue Estados Unidos el que defendió la isla</strong> y amplió su presencia con bases militares por toda su costa.</p>\n<p>\"Lo vimos en la Segunda Guerra Mundial, cuando Dinamarca cayó en solo seis horas de combate y fue incapaz de defenderse a sí misma o Groenlandia\", apuntó el mandatario, para quien los estadounidenses deberían haber conservado ese territorio \"después de la Segunda Guerra Mundial\".</p>\n<p>La expectación por escuchar a Trump en esta pequeña ciudad suiza es tal que el acceso al auditorio principal del Centro de Congresos de Davos, en el que tiene previsto pronunciar su discurso, está completamente abarrotado de gente, así como la escalera principal que conecta esa zona con la planta de entrada.</p>\n<p><strong>Trump llegó a la ciudad alpina en helicóptero con varias horas de retraso</strong> sobre lo previsto inicialmente, después de que el avión presidencial, el Air Force One, sufriera una pequeña avería al salir del país y tuviera que volver a Maryland. EFE</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/trump-pide-negociaciones-inmediatas-para-comprar-groenlandia/2026-01-21/163106.html","streamUrl":null,"titleText":"Trump pide negociaciones \"inmediatas\" para comprar Groenlandia","uid":"03546fd8-07a9-4e89-81f8-2bea8147b0c8","updateDate":"2026-01-21T19:31:06.000Z"},{"mainText":"<p><strong>Después de una compleja tramitación, la Sala de la Cámara de Diputadas y Diputados aprobó en general las modificaciones del Senado</strong> al <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/reajuste-al-sector-publico-senado-volvio-a-tumbar-la-norma-de-amarre/2026-01-20/204008.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proyecto de ley de reajuste al sector público</a>, el que de este modo, quedó despachado este miércoles.</p>\n<p>En su tercer trámite constitucional, la propuesta obtuvo 122 apoyos y 4 rechazos en la votación general, <strong>ratificando así el aumento de 3,4% para los sueldos, bonificaciones y aguinaldos</strong> de los empleados fiscales, pero <strong>dejando afuera las normas que la oposición denomina de \"amarre\"</strong>.</p>\n<p>Por ejemplo, <strong>se cayó definitivamente el criterio de confianza legítima</strong>, mediante el cual el Gobierno saliente buscaba que <strong>funcionarios a contrata tuviesen derecho a reclamar ante la Contraloría</strong> por un <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/gobierno/reajuste-publico-gobierno-buscara-reponer-el-denominado-amarre-en-el/2026-01-15/145003.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">despido injustificado al tener <strong>cinco años de antigüedad</strong></a>, así como la obligación de fundar en un acto administrativo los motivos del despido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">REAJUSTE 📰| Proyecto de reajuste culminó tramitación en el Congreso Nacional. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/7fkEf8qs6Y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7fkEf8qs6Y</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/7beIxff3Hh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7beIxff3Hh</a></p>\n— Diputadas y Diputados de Chile (@Camara_cl) <a href=\"https://twitter.com/Camara_cl/status/2014034077603516864?ref_src=twsrc%5Etfw\">January 21, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Si bien el <strong>ministro de Hacienda, Nicolás Grau</strong>, destacó que 130 normas misceláneas se aprobaron y sólo 15 fueron rechazadas, lamentó que \"<strong>no logramos obtener los votos ni acá ni en el Senado en lo relativo a evitar arbitrariedades</strong> y tener mayor transparencia en la forma en que se renuevan las contratas\".</p>\n<p>\"<strong>Probablemente va a seguir siendo un desafío para las siguientes administraciones</strong>, porque sólo en el Gobierno central, hay 287 mil personas a contrata y 70% de ellas entraron el 2024 por concurso; es decir, no es gente que entra a un Gobierno, sino que entra a trabajar al Estado, y probablemente va a ser un rol de ustedes, y también de la sociedad civil, estar muy atentos respecto de cómo evoluciona el empleo público en la próxima administración\", emplazó el jefe de la billetera fiscal.</p>\n<p>Por otro lado, Grau confirmó que al contener algunas normas que se votaron por separado y que tenían quórum de carácter constitucional, <strong>el proyecto debe pasar por el Tribunal Constitucional antes de que el Presidente Boric pueda promulgarlo</strong>.</p>\n<h2><em><span ><strong>Derecha insistió en sus reparos</strong></span></em></h2>\n<p><strong>Las votaciones separadas contaron con apoyo de diputados de oposición</strong>, pero estos también <strong>redoblaron sus críticas</strong> hacia el proyecto, sobre todo en vista de que <strong>la <a rel=\"link a una nota absoluta 16\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/diputado-republicano-y-el-reajuste-jamas-vamos-a-aprobar-proyectos/2026-01-13/201927.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">norma de imputación al gasto</a></strong>, que permitiría a cada repartición financiar el reajuste de sus empleados, <strong>se cayó en la Cámara Alta</strong>.</p>\n<p>\"<strong>El reajuste que llegó del Senado no tiene financiamiento</strong>. El <a rel=\"link a una nota absoluta 23\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/cfa-advierte-que-faltan-822-millones-de-dolares-para-financiar-el-reajuste/2026-01-12/201520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Consejo Fiscal Autónomo</a> y <a rel=\"link a una nota absoluta 31\" href=\"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/oficialismo-advierte-intromision-de-la-contralora-en-debate-del/2026-01-20/120125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la contralora (Dorothy Pérez)</a> advirtieron el riesgo fiscal\", fustigó <strong>Miguel Mellado</strong> (ind-Republicanos) durante el debate.</p>\n<p>A su vez, el <strong>libertario Johannes Kaiser</strong> alertó que \"el déficit que genera este Ejecutivo, y que el próximo no ha criticado con la fuerza y voluntad que yo habría considerado necesaria, va a significar que <strong>en otra parte van a faltar los recursos, o vamos a tener que endeudarnos más</strong>\".</p>\n<p>Por su parte, el <strong>diputado UDI Daniel Lilayú</strong> arremetió contra las propuestas misceláneas de la Administración saliente: \"Lo que hace el Ejecutivo es aprovechar los plazos acotados de una ley de reajuste para forzar la aprobación de normas que no resistirían un debate serio, profundo y transparente. <strong>Esta forma de legislar no sólo es inaceptable, sino que vulnera principios básicos de probidad</strong>\".</p>\n<p>\"En aras del tiempo, <strong>claramente voy a votar a favor</strong> (del proyecto completo), pero no en respaldo a este Gobierno, sino que como una <strong>señal de responsabilidad fiscal con los trabajadores del sector público</strong>\", aclaró el gremialista.</p>\n<h2><em><span ><strong>Oficialistas se cuadran con el proyecto</strong></span></em></h2>\n<p>En la contraparte, el <strong>socialista Juan Santana</strong> usó su intervención para objetar el rechazo opositor hacia el fondo del proyecto: \"Cuando durante años se ha buscado desacreditar el rol del Estado, y cuando vuelve al centro del debate la pregunta de cuánto Estado necesita Chile, resulta imprescindible reafirmar una convicción fundamental: <strong>es el Estado y sus trabajadores quienes permiten corregir, aunque sea parcialmente, la profunda desigualdad</strong> que vive nuestro país\", aseveró.</p>\n<p>En la misma línea, la <strong>diputada frenteamplista Camila Rojas</strong> relevó que<strong> en el marco de <a rel=\"link a una nota absoluta 40\" href=\"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/ley-de-incendios-enfrenta-a-camila-vallejo-con-la-futura-ministra-rincon/2026-01-21/141949.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los incendios forestales</a></strong>, \"policías, funcionarios municipales, trabajadores de la salud y brigadistas de Conaf <strong>trabajan sin descanso por responder a la emergencia</strong>: todos y cada uno de ellos son funcionarios públicos\".</p>\n<p>\"Y después de que pase la emergencia, también serán trabajadores del Estado los que deberán acudir en respuesta a las familias\", puntualizó.</p>\n<p>Finalmente, <strong>Marta González</strong> (ind-PPD) admitió que <strong>\"me preocupa lo que pasó (en el Senado) con artículos de la libertad sindical\"</strong>, acusando que \"se quiere corroer o limitar la práctica del gremialismo y de la libertad sindical con derechos adquiridos\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/congreso-despacho-a-ley-el-reajuste-al-sector-publico-sin-amarres/2026-01-21/162406.html","streamUrl":null,"titleText":"Congreso despachó a ley el reajuste al sector público sin \"amarres\"","uid":"7e79c427-3eae-459e-9e9e-ddd1f15503d1","updateDate":"2026-01-21T19:24:06.000Z"},{"mainText":"<p>El <strong>Gobierno del territorio autónomo danés de Groenlandia</strong> publicó una guía para preparar a los hogares ante <strong>situaciones de crisis</strong> coincidiendo con el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/la-riqueza-mineral-de-groenlandia-impulsa-el-interes-estrategico-de-trump/2026-01-16/194305.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">creciente interés del presidente de Estados Unidos <strong>Donald Trump</strong></a> por hacerse con el control de la isla ártica.</p>\n<p>El documento fue presentado por el<strong> Ministerio de Naturaleza y Medioambiente</strong> y está orientado a responder a eventos que puedan dejar a la población en situación de especial vulnerabilidad como <strong>apagones prolongados y fenómenos climáticos extremos</strong>.</p>\n<p><strong>\"Tenemos una tradición de estar bien preparados también porque la meteorología inestable y el cambio climático son parte de nuestra vida diaria\"</strong>, afirmó <strong>Peter Borg</strong> <strong>responsable del área de Autosuficiencia del Gobierno groenlandés</strong> quien recordó que la isla ha enfrentado recientemente cortes de electricidad de distinta duración.</p>\n<p>La guía <strong><em>\"Preparado para la crisis\"</em></strong>, elaborada tras un año de trabajo, busca complementar los mecanismos existentes reforzando la preparación individual y comunitaria, recomendando a los hogares contar con <strong>agua potable, alimentos duraderos, medicamentos, un botiquín de primeros auxilios y artículos básicos de higien</strong>e para enfrentar situaciones de emergencia.</p>\n<p>Dadas las <strong>bajas temperaturas</strong> que pueden descender por debajo de los <strong>20 grados bajo cero</strong> las autoridades aconsejan disponer de mantas ropa de abrigo y fuentes alternativas de calor como <strong>cocinillas, estufas a parafina, velas o generadores eléctricos de emergencia.</strong></p>\n<p>La publicación del documento coincidió con una jornada marcada por declaraciones de Trump en el <strong>Foro Económico de Davos</strong> donde volvió a pedir <strong>negociaciones \"inmediatas\"</strong> para la adquisición del territorio lo que reactivó el debate geopolítico en torno a la isla.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/dinamarca/groenlandia-lanza-guia-de-preparacion-ante-crisis-en-medio-del-interes/2026-01-21/153513.html","streamUrl":null,"titleText":"Groenlandia lanza guía de preparación ante crisis en medio del interés de Trump","uid":"16a77993-482f-4f60-a401-8b0ab7b7edc2","updateDate":"2026-01-21T18:35:13.000Z"},{"mainText":"<p>En respuesta a la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-boric-ya-esta-de-vuelta-en-biobio-donde-hay-nuevas-ordenes/2026-01-20/072227.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">emergencia provocada por los incendios forestales</a> que azotan la zona centro-sur del país, <strong>el Ministerio de Salud y Fonasa</strong> anunciaron este miercoles la <strong>activación del Sistema de Atención de Fonasa para Emergencias y Desastres</strong> (SAFED). Esta medida busca garantizar la continuidad de la atención sanitaria para las víctimas del siniestro mediante una alianza estratégica con grandes prestadores privados.</p>\n<p>El beneficio está <strong>dirigido a los asegurados de Fonasa que residan en las regiones de Ñuble y Biobío</strong> y que <strong>cuenten con <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-aplicara-ficha-fibe-a-afectados-por-incendios-forestales-en/2026-01-18/113022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la Ficha Básica de Emergencia</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-aplicara-ficha-fibe-a-afectados-por-incendios-forestales-en/2026-01-18/113022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> (FIBE)</a>. El sistema permitirá acceder a prestaciones ambulatorias como consultas de especialistas, laboratorio e imagenología, sin costo alguno para el usuario.</p>\n<p>La iniciativa se formalizó mediante un <strong>convenio que incluye a instituciones</strong> como la Asociación Chilena de Seguridad (ACHS), Andes Salud, BUPA, Integramédica, Clínica Biobío, Sanatorio Alemán y Red de Salud UC CHRISTUS.</p>\n<p>La <strong>ministra de Salud, Ximena Aguilera</strong>, destacó que \"esto <strong>permite reforzar la respuesta sanitaria durante la emergencia</strong>, de manera coordinada y complementaria al trabajo de la red pública de salud\".</p>\n<p>El<strong> director de Fonasa, Camilo Cid</strong>, explicó que \"desde Fonasa activamos el SAFED, una herramienta probada que <strong>permite apoyar el acceso a prestaciones de salud para las personas damnificadas</strong>, articulando al sistema público y privado con el foco puesto en cuidar a quienes hoy más lo necesitan\".</p>\n<p>Es importante destacar que el <strong>convenio cubre exclusivamente atenciones ambulatorias y no incluye hospitalización</strong>. La vigencia del beneficio se mantendrá hasta el término de la alerta sanitaria, fijada actualmente hasta el 31 de marzo de 2026.</p>\n<p>Fonasa informó que <strong>el sistema iniciará su actividad una vez consolidados los catastros de las personas damnificadas</strong> con ficha FIBE, proceso que lidera el Ministerio de Desarrollo Social y Familia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/fonasa-activa-atencion-gratuita-para-damnificados-de-los-incendios/2026-01-21/154719.html","streamUrl":null,"titleText":"Fonasa activa atención gratuita para damnificados de los incendios forestales","uid":"e2d8c61f-8204-4014-abdd-5d122c62d077","updateDate":"2026-01-21T18:47:19.000Z"},{"mainText":"<p>China alcanzó en 2025 un total de <strong>980.000 futbolistas amateurs registrados</strong>, casi el doble (+95 %) que el año anterior, en el marco de la consolidación de su sistema nacional de competiciones de fútbol social, informó este martes la Asociación China de Fútbol (CFA).</p>\n<p>El presidente del organismo, <strong>Song Kai</strong>, realizó el anuncio durante la tercera reunión de la 12ª Conferencia de Representantes de la CFA celebrada en Pekín, según el rotativo oficialista <em>Diario del Pueblo</em>.</p>\n<p>Song indicó que en la actualidad <strong>16 provincias del país ya organizan ligas municipales o regionales dentro del sistema de \"fútbol social\"</strong>, que busca ampliar la práctica del deporte más allá del ámbito profesional.</p>\n<p>Según datos de la CFA, recogidos por la agencia <em>Xinhua</em>, <strong>en 2025 se disputaron en todo el país 4.324 torneos amateur y más de 144.000 partidos</strong>, con la participación de 39.300 equipos, lo que supone incrementos interanuales del 88 %, 140 % y 27 %, respectivamente.</p>\n<p>Asimismo, avanzó que durante el XV Plan Quinquenal (2026-2030)<strong> China impulsará una red de competiciones amateur \"multinivel, interconectada y diversificada\"</strong>, además de reforzar torneos de base como el programa 'Cientos de ciudades, miles de condados y decenas de miles de aldeas'.</p>\n<p>Song citó como ejemplo ligas municipales que han ganado visibilidad en los últimos años y que funcionan como plataformas de desarrollo local del fútbol, integradas en algunos casos en planes urbanos y con mayor respaldo institucional.</p>\n<p>El dirigente añadió que el objetivo oficial es<strong> superar los dos millones de jugadores registrados y optimizar la red de instalaciones públicas</strong> destinadas al fútbol en todo el país.</p>\n<p>En el ámbito formativo, la CFA informó de que el número de jugadores juveniles registrados alcanzó los 109.200, un 24,9 % más que hace dos años, mientras que el país cuenta con unos 126.000 entrenadores certificados -incluidos técnicos de fútbol sala- tras la <strong>incorporación de 16.000 nuevos técnicos en 2025.</strong></p>\n<p>Song recordó asimismo que el Centro Nacional de Formación Juvenil de Fútbol, inaugurado en noviembre de 2025, ya opera en red con cinco centros regionales.</p>\n<p>En paralelo, Song señaló que desde la <strong>puesta en marcha en marzo de 2025 del sistema de autorrecomendación de jugadores</strong>, más de 30.000 personas se han registrado en la plataforma, de las que 332 futbolistas -incluidos siete que compiten en el extranjero- han sido incorporados al banco nacional de talentos.</p>\n<p>China busca desde hace años relanzar su fútbol con medidas estructurales que priorizan el crecimiento del deporte amateur y juvenil, después de que la anterior estrategia centrada en fichajes extranjeros y grandes inversiones privadas no lograra elevar el nivel competitivo del balompié nacional.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-consolida-su-futbol-amateur-con-un-millon-de-federados-el-doble/2026-01-21/153910.html?=efectochina","streamUrl":null,"titleText":"China consolida su fútbol amateur con un millón de federados, el doble que hace un año","uid":"fed4e818-3e11-4f7d-9016-84123ae50569","updateDate":"2026-01-21T18:39:10.000Z"},{"mainText":"<p>La actriz<strong> Daniela Lhorente revivió a Waleska Marambio</strong>, icónico personaje de \"El Circo de las Montini\", para promocionar la <strong>Fiesta del Tomate Limachino 2026. </strong></p>\n<p>A través de Instagram, la intérprete apareció caracterizada como la joven trapecista y exalumna del liceo de Limache dentro de un vehículo: \"La legal que a mí me dijeron que <strong>yo tenía que ser la coach de las candidatas a reina</strong> de la Fiesta del Tomate Limachino\", expresó. </p>\n<p>\"Lo que pasa es que yo lindura soy una mujer de mucha experiencia, tengo mucho glamour, mucha belleza y la legal que para mí esto es súper importante porque es un escalón en mi carrera <strong>y yo quería compartir todo lo que he aprendido a lo largo del circo</strong>\", agregó, recordando s célebre frase: \"Yo no soy ná cualquier cosa, tengo el cuarto medio rendío en el Liceo de Limache\". </p>\n<p>Posteriormente, la artista <strong>apareció enseñando a las candidatas a reina a modelar y bailar</strong>, asegurando ver \"cualquier talento, aunque yo creo que nunca voy a dejar de ser la reina primera, así como la abuelita del Circo de las Montini, aquí yo soy la primera, esa es la legal\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTvKBbejeNM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTvKBbejeNM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Limache (@munilimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Además, Lhorente <strong>fue coronada como \"Reina Honorífica de la Fiesta del Tomate\"</strong> y posó en el frontis del Liceo de Limache junto a un ramo de \"gladiolos precioso\", haciendo referencia al personaje de la recordada teleserie, emitida por TVN en 2002.</p>\n<p>Por último, la actriz invitó a sus seguidores al evento -que cumplirá un rol solidario al apoyar a los afectados por los incendios en la zona sur-, <strong>a realizarse el sábado 24 de enero a partir del mediodía</strong> en el estadio municipal Ángel Navarrete Candia de dicha comuna. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTyCEXzkWMt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTyCEXzkWMt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Daniela Alejandra Lhorente Alfaro (@danilhorente)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/waleska-marambio-volvio-a-limache-para-preparar-a-las-reinas-de-la/2026-01-21/141746.html","streamUrl":null,"titleText":"Waleska Marambio volvió a Limache para preparar a las reinas de la Fiesta del Tomate 2026","uid":"73db143d-a11b-4652-9ff0-01660d23df5d","updateDate":"2026-01-21T17:17:46.000Z"},{"mainText":"<p>La designación de <strong>Judith Marín</strong>, secretaria general del Partido Social Cristiano (PSC), como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/de-salud-a-educacion-los-ministros-sectoriales-de-jose-antonio-kast/2026-01-20/203535.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">futura ministra de la Mujer y Equidad de Género del Presidente electo,<strong> José Antonio Kast</strong></a>, generó un rechazo inmediato en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/gabinete-de-kast-oficialismo-critica-conflictos-de-interes/2026-01-21/074321.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el actual oficialismo</a>, donde se cuestiona su <strong>postura conservadora</strong> y su pasado activismo contra <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/salud/aborto/presidenta-bachelet-promulgo-la-ley-de-aborto-en-tres-causales/2017-09-14/115154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">leyes como el <strong>aborto en tres causales.</strong></a></p>\n<p>Ante esta ola de cuestionamientos, el jefe de la bancada de diputados de la Democracia Cristiana (DC), <strong>Héctor Barría,</strong> salió en defensa de la próxima secretaria de Estado, llamando a <strong>no juzgar a la autoridad por sus creencias religiosas</strong> antes de iniciar su gestión el próximo 11 de marzo. </p>\n<p>\"Que a una ministra se le esté exigiendo credenciales por pertenecer a la religión evangélica, no lo comparto. <strong>Estoy en contra de lo que se denomina la 'canutofobia</strong>'\", aseveró el parlamentario.</p>\n<h2 ><em><strong>Las críticas</strong></em></h2>\n<p>Para la futura oposición, la presencia de Marín en la cartera representa una provocación.</p>\n<p><strong>\"Lamento profundamente que la próxima ministra de la Mujer sea alguien que relativice los derechos de las mujeres, que tenga una visión conservadora, que rechace el aborto</strong>, porque son luchas de mujeres que nos ha costado años poder conquistar\", manifestó la diputada socialista <strong>Daniella Cicardini, que en X la tachó de \"antimujeres, homofóbica\"</strong> y la acusó de <strong>pretender \"obligar a las mujeres a tener al hijo de su violador\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La próxima Ministra de la Mujer es anti mujeres, homofobica, y pretende obligar a las mujeres a tener al hijo de su violador.<br />\n\nDa pena ver cómo el Ministerio de la Mujer pasa de ser un espacio de conquistas de derechos a uno que les pone el freno de mano o nos hace retroceder. <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ZpWcKYaQr5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZpWcKYaQr5</a></p>\n— Diputada Daniella Cicardini (@Dani_Cicardini) <a href=\"https://twitter.com/Dani_Cicardini/status/2013983131317977248?ref_src=twsrc%5Etfw\">January 21, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sectores feministas y organizaciones civiles han manifestado su <strong>temor de que el Ministerio sea utilizado para frenar avances en derechos reproductivos</strong>, dado que Marín lideró en el Congreso <strong>protestas contra proyectos que hoy son ley</strong>.</p>\n<h2 ><em><strong>El respaldo del PSC: Foco en gestión y no en retrocesos</strong></em></h2>\n<p>Desde el entorno de Kast y su propio partido han desmentido estas aprensiones. La presidenta del PSC, <strong>Sara Concha</strong>, negó <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/socialcristianos-niegan-que-su-ministra-de-la-mujer-planee-retroceder/2026-01-21/125959.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en <strong>El Diario de Cooperativa</strong></a> que Marín tenga en carpeta <strong>\"retroceder en derechos\",</strong> como el aborto en \"las tres causales establecidas por ley\".</p>\n<p>La timonel defendió la vocación de servicio de la futura ministra y señaló que su gestión buscará <strong>\"abordar problemas como la empleabilidad femenina, de los que no se hizo cargo el Gobierno autoproclamado como feminista\"</strong> de Gabriel Boric, donde a su juicio primó <strong>\"un sesgo ideológico\".</strong></p>\n<p>Finalmente, consultada sobre el proyecto de aborto sin causales de la Administración saliente, Concha aseguró <strong>que \"no ha avanzado porque no tiene apoyo ciudadano ni del Congreso\",</strong> enfatizando que dicha iniciativa \"no es una prioridad\" para el país.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"https://cooperativa.cl/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_audio120260121125959.mp3&img=/noticias/site/artic/20260121/imag/foto_0000000420260121125959.jpg&tipo=fid_audio&ts=20260121125959&fechap=20260121\" width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/ante-criticas-a-futura-ministra-de-la-mujer-lider-dc-pide-aplacar-la/2026-01-21/143546.html","streamUrl":null,"titleText":"Ante críticas a futura ministra de la Mujer, líder DC pide aplacar la \"canutofobia\"","uid":"671b0205-6591-4c6f-9733-7432daf2875b","updateDate":"2026-01-21T17:35:46.000Z"},{"mainText":"<p>Una voz autorizada sacó el habla en <strong>Macul</strong>. <strong>Gabriel Mendoza</strong>, histórico lateral del <strong>Colo Colo</strong> campeón de la Copa Libertadores 1991, realizó un crudo análisis sobre la conformación del plantel para la temporada 2026, cuestionando duramente la calidad y cantidad de los refuerzos que han llegado al <strong>Estadio Monumental</strong>.</p>\n<p>En diálogo con <strong>Cooperativa Deportes</strong>, el \"Coca\" no se guardó nada al ser consultado por nombres como <strong>Joaquín</strong> <strong>Sosa</strong>, <strong>Javier Méndez</strong>, <strong>Maximiliano Romero</strong> y <strong>Matías Fernández</strong>.</p>\n<p><strong> \"La verdad es que creo que Colo Colo no se ha reforzado para nada bien</strong>. No sé si el más potente puede ser el nuevo central que llegó, que era titular en <strong>Peñarol</strong> y que jugó Copa Libertadore<strong>s... creo que ese es el único al que podríamos decir 'refuerzo'</strong>\", sentenció.</p>\n<p>Para <strong>Mendoza</strong>, la situación es preocupante si se compara con lo que han hecho otros equipos del medio local. \"En comparación a lo que tendría que optar <strong>Colo Colo</strong> para este año 2026, estamos bastante al debe de contrataciones. No estamos en torneos internacionales ni nada, solamente tenemos que enfocarnos en el torneo nacional y para eso tenemos que ganarle a los demás equipos que, ellos sí, se han reforzado muy, pero muy bien\", advirtió.</p>\n<h3>A Cepeda \"hay que darle el paso libre\"</h3>\n<p>Otro tema que abordó el exjugador fue la teleserie de <strong>Lucas Cepeda</strong> y su inminente venta a <strong>Elche</strong> de <strong>España</strong>. Al respecto, <strong>Mendoza</strong> fue categórico: El club no debe retener a un futbolista que no desea vestir la camiseta \"alba\".</p>\n<p>\"Yo creo que cuando ya el jugador siente que no quiere estar en <strong>Colo Colo</strong>, hay que darle el paso libre, negociar y que marche. Se nota que no está conforme, que él quiere salir, quiere emigrar. En ese sentido, creo que <strong>Colo Colo</strong> tiene que ver la mejor alternativa para que pueda salir y que sea conveniente para el club también. Si uno no quiere estar, es mejor decir 'negociemos y que se vaya'\", concluyó el ídolo colocolino.</p>\n<p>Sobre la oferta de <strong>Aníbal Mosa</strong> para aumentar su control en Blanco y Negro, apuntó que \"lo que pasa en Blanco y Negro hace rato no tiene contento a ninguno de los colocolinos, la lucha de poder hace que la institución se vea afectada en todo orden, sobre todo en lo futbolístico\".</p>\n<p>\"Lo más importante es Colo Colo aquí y lo que pueda hacer Aníbal con un 30 por ciento más es a lo mejor tomar decisiones propias\", cerró.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/coca-mendoza-lapido-a-las-incorporaciones-de-colo-colo-no-se-ha/2026-01-21/150811.html","streamUrl":null,"titleText":"\"Coca\" Mendoza lapidó a las incorporaciones de Colo Colo: No se ha reforzado bien","uid":"c39a0a43-e745-4b4e-9142-a8f22153ccad","updateDate":"2026-01-21T18:08:11.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/presidente-boric/en-medio-del-quiebre-por-caso-gatica-boric-exige-unidad-oficialista/2026-01-16/111154.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">coyuntura política nacional</a> se ha visto sacudida por la presentación de un <strong>proyecto de ley que busca derogar la figura de la \"legítima defensa privilegiada\"</strong> dentro de la <strong>Ley Naín-Retamal</strong>, iniciativa ingresada formalmente por un grupo de cinco diputados oficialistas, liderados por el partido Acción Humanista.</p>\n<p>Esta propuesta legislativa se originó tras la reciente <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/se-paso-la-mano-en-una-legislacion-advertida-oficialismo-realiza-mea/2026-01-14/110632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">absolución de <strong>Claudio Crespo</strong></a>,<strong> exoficial de Carabineros</strong> identificado como el <strong>autor de los disparos que cegaron a Gustavo Gatica</strong>, actual diputado electo.</p>\n<p>El proyecto, firmado por los diputados humanistas <strong>Ana María Gazmuri y Tomás Hirsch</strong>, los comunistas<strong> Carmen Hertz y </strong><strong>Matías Ramírez</strong>, y la frenteamplista<strong> Maite Orsini</strong>, pretende derogar específicamente los párrafos tercero, cuarto, quinto y sexto del numeral 6 del Artículo 10 del Código Penal.</p>\n<p>Los parlamentarios argumentan que la legítima defensa privilegiada altera principios básicos del derecho penal chileno, <strong>debilita el control judicial sobre el uso de la fuerza estatal, y daña el compromiso con los derechos humanos</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Si la ex ministra del Interior Carolina Tohá considera que la Ley Nain Retamal no quedó bien hecha, ¿Porqué no la vetaron? ¿Porqué la promulgaron? Y porque lo hicieron a las 8 de la mañana para impedir que fuéramos al Tribunal Constitucional como habiamos anunciado?<br />\n\nSon preguntas…</p>\n— Tomas Hirsch (@tomashirsch) <a href=\"https://twitter.com/tomashirsch/status/2011805277880832096?ref_src=twsrc%5Etfw\">January 15, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por otro lado, la iniciativa aterrizó en el Congreso mientras <strong><a rel=\"link a una nota absoluta 7\" href=\"https://cooperativa.cl/noticias/pais/politica/ppd/senador-araya-por-quiebre-oficialista-a-partir-del-11-de-marzo-vamos-a/2026-01-17/092703.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el oficialismo permanece dividido</a> por las votaciones</strong> de cada legislador del sector <strong>cuando la Ley Naín-Retamal seguía en trámite</strong>.</p>\n<p>En ese contexto es que el <strong>diputado socialista Raúl Leiva</strong> tomó distancia de la propuesta: \"<strong>Nadie podría estar en desacuerdo con que las Fuerzas Armadas deben estar premunidas de atribuciones</strong> que permiten controlar el delito y ejercer fuerza pública en materia de persecución criminal, debidamente amparado por una norma cuyo objeto fue justamente la <strong>legítima defensa privilegiada</strong>\".</p>\n<p>\"Un tema muy distinto es cuál va a ser el control y las atribuciones que van a tener Carabineros y FF.AA. en el control de movilizaciones sociales, y a ese respecto, hace casi dos años, la Cámara de Diputados despachó la ley de <strong>Reglas de Uso de la Fuerza</strong>. Es ahí donde se<strong> distingue nítidamente entre persecución criminal y cómo se controla una movilización social</strong>\", advirtió.</p>\n<p>Desde el Gobierno, la <strong>ministra vocera, Camila Vallejo</strong>, evitó referirse al tema, apuntando que <strong>la discusión tendrá lugar en la futura Legislación</strong>, y por ende, será vista por la próxima Administración.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/oficialistas-buscan-eliminar-la-legitima-defensa-privilegiada-tras/2026-01-21/123917.html","streamUrl":null,"titleText":"Oficialistas buscan eliminar la \"legítima defensa privilegiada\" tras fallo en el caso Gatica","uid":"ef6542de-a1ed-40b6-9015-9b483f87a803","updateDate":"2026-01-21T15:39:17.000Z"}]
