[{"mainText":"<p>El seleccionador de <strong>Brasil</strong>, <strong>Carlo Ancelotti</strong>, se mostró \"muy satisfecho\" con el compromiso y la actitud de todo el equipo, que se impuso este martes a <strong>Paraguay</strong> por 1-0 y garantizó el billete para el <strong>Mundial de 2026</strong>.</p>\n<p>\"Es muy difícil en el fútbol que todo vaya bien y en estos 15 días todo fue bien\", señaló 'Carletto' en rueda prensa, tras celebrar su primera victoria como técnico de la <strong>Canarinha</strong>, en el estadio <strong>Neo Química Arena</strong> de <strong>São Paulo</strong>.</p>\n<p>El entrenador italiano destacó varias veces el trabajo colectivo del elenco, algo vital para imponer la presión alta que asfixió a la <strong>Albirroja</strong>.</p>\n<p>\"El fútbol moderno es intensidad con y sin balón. La presión es muy importante porque no permite al rival jugar como quiere. El problema es que para presionar hay que correr y sacrificarte, tener compromiso y actitud, cosa que el equipo lo hizo en estos dos partidos\" ante <strong>Ecuador</strong> y <strong>Paraguay</strong>, explicó.</p>\n<p>\"Presionar es muy importante, pero hay que correr\", subrayó.</p>\n<p>En este sentido, el exentrenador de <strong>Real Madrid</strong> consideró que <strong>Brasil</strong> hizo un \"buen partido\" ante el combinado paraguayo, a pesar de haber bajado el ritmo en la segunda parte.</p>\n<p>\"Pero el partido en general fue muy completo y muy bueno (...) Salimos muy contentos y ahora a mirar hacia delante\", celebró.</p>\n<p>Reconoció que \"obviamente\" tiene trabajo por delante para mejorar el rendimiento del equipo de cara al <strong>Mundial de 2026</strong>.</p>\n<p>\"Tenemos una lista muy amplia de jugadores brasileños, en Brasil, Europa, Arabia, más o menos unos 70, y los evaluaremos. Todos estos 70 pueden llegar al Mundial\", sostuvo.</p>\n<p><strong>Ancelotti</strong>, que este martes se estrenó como seleccionador brasileño ante su afición, además de cumplir 66 años de edad, también elogió el papel de los cuatros delanteros que puso de inicio: <strong>Vinícius</strong>, autor del gol; <strong>Matheus Cunha</strong>, que asistió al extremo de <strong>Real Madrid</strong>; <strong>Gabriel Martinelli</strong> y <strong>Raphinha</strong>.</p>\n<p>De <strong>Vinícius</strong> dijo que puede brillar en la <strong>Canarinha</strong> como lo hace en <strong>Real Madrid</strong> \"sin problemas\" y de <strong>Raphinha</strong> destacó que combina la calidad con un \"trabajo físico extraordinario\".</p>\n<p>\"Es un jugador espectacular\", expresó en referencia al extremo de <strong>FC Barcelona</strong>.</p>\n<p>También tuvo halagos para el trabajo defensivo de <strong>Casemiro</strong>, un valor \"muy seguro\" para el equipo por su \"experiencia\" y \"liderazgo\".</p>\n<p>Y abrió las puertas a <strong>Rodrygo</strong> y <strong>Neymar</strong>, ausentes en esta convocatoria por lesión.</p>\n<p>\"<strong>Neymar</strong> vino hoy al hotel (de concentración), lo saludamos, le dimos un abrazo. ¿Dónde puede jugar? <strong>Neymar</strong> puede jugar en cualquier sitio del campo\", manifestó.</p>\n<p>En relación con qué hará en los próximos tres meses hasta que se vuelva a concentrar con el grupo en septiembre, <strong>Ancelotti</strong> dijo que lo primero que hará será tomarse unos días de vacaciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/ancelotti-anticipo-el-mundial-para-brasil-hay-una-lista-amplia-y/2025-06-11/010139.html","streamUrl":null,"titleText":"Ancelotti anticipó el Mundial para Brasil: Hay una lista amplia y evaluaremos que jugadores irán","uid":"82858a4d-ebc3-4500-a07f-0adfd30844a3","updateDate":"2025-06-11T04:55:00.000Z"},{"mainText":"<p >Carabineros confirmó la muerte de un <strong>hombre que recibió al menos cuatro impactos de bala la noche del martes</strong>, en plena vía pública de Santiago Centro.</p>\n<p >La presencia de la víctima, tendida en la esquina de <strong>Santa Victoria con Manuel Antonio Tocornal</strong>, fue denunciada a la policía uniformada pasadas las 22:00 horas.</p>\n<p >Durante una primera revisión del cuerpo, <strong>los funcionarios encontraron un arma de fuego entre sus vestimentas</strong>.</p>\n<p ><strong>Las cámaras de seguridad del sector captaron a un sujeto que escapaba</strong> a pie de la escena del crimen.</p>\n<p ><strong>Este registro permitió la detención del sospechoso</strong> algunas cuadras más adelante, en Avenida Santa Isabel con Carmen.</p>\n<p >Posteriormente, el Equipo contra el Crimen Organizado y Homicidios (ECOH) de la Fiscalía se sumó al procedimiento policial, que sigue en desarrollo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> realiza pericias en calle Santa Victoria, de Santiago Centro, por el homicidio de un hombre adulto que recibió múltiples impactos de bala en la vía pública. Hasta ahora hay una persona detenida. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/K2TSspuQUb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/K2TSspuQUb</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1932648177062326555?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hay-un-detenido-hombre-murio-baleado-en-plena-via-publica-de/2025-06-11/004452.html","streamUrl":null,"titleText":"﻿Hay un detenido: Hombre murió baleado en plena vía pública de Santiago","uid":"4cf9fdf5-a253-49f1-a645-8b1f701bd2f4","updateDate":"2025-06-11T04:46:00.000Z"},{"mainText":"<p>Tras el empate sin goles ante <strong>Ecuador,</strong> el estratega de la <strong>selección peruana</strong>,<strong> Oscar Ibáñez</strong>, entregó su balance de lo sucedido y agradeció la entrega de todos sus jugadores en el proceso.</p>\n<p>\"<strong>Estamos triste por el resultado</strong>, por el esfuerzo de los muchachos, por la entrega. Agradezco a los jugadores por la actitud, por la entrega y por siempre ir hacia adelante, pese a las molestias que pudimos sentir\", sostuvo.</p>\n<p>Seguido a esto, añadió: \"La intención siempre fue generar el mejor ambiente, que quieran venir, que mantengan ese sentido de pertenencia, y por eso <strong>no me canso de agradecerles</strong>, porque quieren estar aquí\".</p>\n<p>\"Estamos incorporando a chicos jóvenes que van sumando minutos, y algunos tendrán su oportunidad en los próximos partidos. También quiero agradecer a los más grandes, que vienen y dejan un legado importante\", sostuvo sobre la conformación del plantel.</p>\n<p>Asimismo, se refirió al los últimos partidos que le quedan a su elenco y reconoció el esfuerzo de <strong>Paolo Guerrero</strong>: \"<strong>Quedan seis puntos y hay que representar bien al país</strong>. La categoría de Paolo quedó demostrada, hizo un partido espectacular, terminó los 90 minutos, hay que aprovecharlo todo el tiempo\".</p>\n<p>Ahora,<strong> Perú depende de un milagro para ir por el cupo de repechaje</strong>, ya que se ubicó en el<strong> penúltimo puesto con 12 puntos</strong> y <strong>Venezuela está en el séptimo lugar con 18 unidades</strong> y solo quedan dos fechas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/dt-de-peru-y-la-lucha-por-el-repechaje-quedan-seis-puntos-y-hay-que/2025-06-11/005154.html","streamUrl":null,"titleText":"DT de Perú y la lucha por el repechaje: Quedan seis puntos y hay que representar bien al país","uid":"c59f790d-720d-4efc-b37a-327cd932b887","updateDate":"2025-06-11T04:38:00.000Z"},{"mainText":"<p><strong>Botafogo confirmó este martes el fichaje de Joaquín Correa como su refuerzo</strong> para el Mundial de Clubes, con un contrato hasta 2027.</p>\n<p>Con una publicación en redes sociales, el club carioca celebró la llegada del argentino de 30 años, que <strong>fue liberado por el Inter de Milán antes de la conclusión de su contrato</strong> para acompañar al equipo brasileño en el torneo internacional.</p>\n<p>El 'Tucu' Correa, que comenzó su carrera profesional en Estudiantes de La Plata, <strong>pasó diez temporadas en el fútbol europeo</strong>, período en el que jugó en Sampdoria, Sevilla, Lazio, Olympique de Marsella e Inter de Milán.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">DE TUCUMÁN AO RIO DE JANEIRO! 🇦🇷🔥🎶<br />\n\n<br />\n\nDa província berço da independência da Argentina à Cidade Maravilhosa! Chega mais, Tucu! Vem vestir a <a href=\"https://twitter.com/hashtag/GloriosaCamisa?src=hash&ref_src=twsrc%5Etfw\">#GloriosaCamisa</a>! ⭐💪🏼 <a href=\"https://twitter.com/hashtag/VamosBOTAFOGO?src=hash&ref_src=twsrc%5Etfw\">#VamosBOTAFOGO</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hH8mtgSPKQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hH8mtgSPKQ</a></p>\n— Botafogo F.R. (@Botafogo) <a href=\"https://twitter.com/Botafogo/status/1932489989687775370?ref_src=twsrc%5Etfw\">June 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El delantero <strong>defendió la camiseta albiceleste en la Copa América de 2021 en Brasil</strong> y ha marcado cuatro goles en 19 partidos con su selección.</p>\n<p>Incluso fue convocado para la última Copa del Mundo, en la que Argentina ganó el título, pero <strong>acabó siendo baja por lesión</strong> y Thiago Almada, excentrocampista del Botafogo cedido al Lyon francés, ocupó la vacante.</p>\n<p>Correa es el quinto refuerzo de Botafogo para el Mundial de Clubes tras la contratación en la última semana del portero ecuatoriano<strong> Cristhian Loor</strong>, del centrocampista argentino <strong>Álvaro Montoro</strong>, del zaguero central<strong> Kaio Pantaleão</strong> y del delantero <strong>Arthur Cabral</strong>.</p>\n<p>Botafogo, que ya se encuentra concentrando en Estados Unidos, debutará el próximo domingo contra el<strong> Seattle Sounders</strong> y luego se enfrentará a <strong>París Saint-Germain</strong> y <strong>Atlético de Madrid</strong>, en ese orden, con los que comparte el Grupo B.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">RECADO DO TUCU! 🗣️🔥<br />\n\n<br />\n\nReforço do Glorioso, Joaquín Correa manda o primeiro recado à torcida alvinegra antes de partir para os Estados Unidos para se juntar ao elenco para a disputa da <a href=\"https://twitter.com/FIFACWC?ref_src=twsrc%5Etfw\">@FIFACWC</a>! ⭐️🇺🇸 <a href=\"https://twitter.com/hashtag/VamosBOTAFOGO?src=hash&ref_src=twsrc%5Etfw\">#VamosBOTAFOGO</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/5412bmxTMr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5412bmxTMr</a></p>\n— Botafogo F.R. (@Botafogo) <a href=\"https://twitter.com/Botafogo/status/1932558373934834146?ref_src=twsrc%5Etfw\">June 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/botafogo-oficializo-a-joaquin-correa-como-refuerzo-para-el-mundial-de/2025-06-11/003228.html","streamUrl":null,"titleText":"Botafogo oficializó a Joaquín Correa como refuerzo para el Mundial de Clubes","uid":"659d650c-02bf-42ba-8159-633472ad446b","updateDate":"2025-06-11T04:24:00.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/ecuador-clasifico-al-mundial-tras-empate-que-complico-a-peru-en-sus/2025-06-10/231838.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Ecuador clasificó al Mundial tras empatar con Perú</a> y el estratega del \"Tri\", <strong>Sebastián Beccacece,</strong> se refirió al logro conseguido y a las aspiraciones que ya proyecta de cara a la cita planetaria.</p>\n<p>\"Es importante tener calma con lo alcanzado, tenemos que ir por los sueños y, a partir de ahí, trabajar para mejorar y seguir siendo protagonistas. <strong>Queremos llegar lo mejor posible al Mundial</strong>\", sostuvo.</p>\n<p>\"Felicito a este grupo de jugadores por la forma que jugaron. Somos un equipo sólido, hay que disfrutarlo y ya habrá tiempo para mejorar\", añadió.</p>\n<p>Asimismo, valoró el esfuerzo de sus jugadores. \"Le doy mucho valor al objetivo que hemos alcanzado. Cuando sufrimos, sufrimos todos. <strong>Estoy orgulloso de tener un grupo que representa a todo Ecuador</strong>\".</p>\n<p>Ecuador logró sobreponerse <strong>al castigo impuesto por la FIFA</strong> al inicio del proceso clasificatorio, el cual le significó una resta de tres puntos, para finalizar en el segundo lugar de las Clasificatorias sudamericanas<strong> con 25 unidades.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-ecuatoriana/beccacece-y-la-clasificacion-de-ecuador-queremos-llegar-lo-mejor/2025-06-11/003413.html","streamUrl":null,"titleText":"Beccacece y la clasificación de Ecuador: Queremos llegar lo mejor posible al Mundial","uid":"f35410ef-55f9-49e2-8071-053316872373","updateDate":"2025-06-11T04:17:00.000Z"},{"mainText":"<p>Tras perder contra Bolivia y confirmar su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/eliminados-la-seleccion-chilena-se-pierde-su-tercer-mundial-seguido/2025-06-10/164757.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eliminación de forma matemática</a>, la selección chilena cerrará su negativo camino al Mundial 2026 lejos del obejtivo principal:<strong> buscará no acabar el proceso en el último  puesto</strong>.</p>\n<p>Con esta única misión, La Roja tendrá dos <strong>duros desafíos la segunda semana de septiembre</strong>:<strong> Brasil de visitante y Uruguay en Santiago</strong>.</p>\n<p>Además, en estas fechas -la 17 y 18- <strong>se terminará por definir a los últimos clasificados directos y el seleccionado que obtendrá la plaza al repechaje mundialista</strong>.</p>\n<p>Con partidos agendados aproximadamente para los días 9 y 14 de septiembre, la Conmebol tendrá que oficializar la programación definitiva, junto a los horarios y estadios donde se jugarán los duelos.</p>\n<p><span ><em><strong>- Revisa el fixture en Cooperativa.cl:</strong></em></span></p>\n<h3><strong>Fecha 17</strong></h3>\n<p><em>Martes 9 de septiembre</em></p>\n<ul>\n<li><strong>Paraguay vs. Ecuador</strong></li>\n<li><strong>Argentina vs. Venezuela</strong></li>\n<li><strong>Uruguay vs. Perú</strong></li>\n<li><strong>Brasil vs. Chile</strong></li>\n<li><strong>Colombia vs. Bolivia</strong></li>\n</ul>\n<h3><strong>Fecha 18</strong></h3>\n<p><em>Domingo 14 de septiembre</em></p>\n<ul>\n<li><strong>Ecuador vs. Argentina</strong></li>\n<li><strong>Chile vs. Uruguay</strong></li>\n<li><strong>Bolivia vs. Brasil</strong></li>\n<li><strong>Venezuela vs. Colombia</strong></li>\n<li><strong>Perú vs. Paraguay</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/el-fixture-para-las-ultimas-dos-fechas-de-las-clasificatorias/2025-06-10/172815.html","streamUrl":null,"titleText":"El fixture para las últimas dos fechas de las Clasificatorias sudamericanas","uid":"57e2ec12-b306-4faa-ad50-10c53779071d","updateDate":"2025-06-11T04:11:00.000Z"},{"mainText":"<p>Con la obligación de dar vuelta la llave,<strong> Universidad de Chile</strong> intentará este miércoles seguir con vida en la Copa Chile 2025 cuando reciba a <strong>Curicó Unido</strong> en el Estadio Nacional por la revancha de los octavos de final, buscando reafirmar su vigencia como<strong> campeón del certamen.</strong></p>\n<p>La derrota por <strong>2-1 en Talcahuano</strong> evidenció las falencias de los \"azules\", que ahora necesitan un triunfo por al menos dos goles para avanzar sin necesidad de penales. Para su intento de remontada, podrán contar con<strong> los siete seleccionados de la Roja adulta</strong>, quienes se integraron a la concentración pasada la medianoche.</p>\n<p>Más allá de esas reincorporaciones, Gustavo Álvarez definirá a los titulares recién <strong>durante la mañana del mismo miércoles</strong>. Por su parte, Charles Aránguiz sigue sin estar disponible, y los jugadores <strong>Ignacio Tapia, Fabricio Formiliano, Gonzalo Montes y Julián Alfaro</strong> salieron de la convocatoria del técnico.</p>\n<p>En la vereda opuesta, Curicó Unido quiere dara el golpe definitivo. Pese a su irregular campaña en la Primera B, el elenco de Héctor Almandoz buscará meterse entre los ocho mejores de la Copa Chile, <strong>algo que no consiguen desde 2022.</strong></p>\n<p>El pitazo inicial está programado para las<strong> 18:00 horas (22:00 GMT)</strong> y todos los detalles los podrás seguir en el Marcador Virtual de Cooperativa.cl, además de la transmisión en vivo de Cooperativa Deportes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-afronta-la-revancha-ante-curico-con-la-ilusion-de-una-remontada-en/2025-06-11/002631.html","streamUrl":null,"titleText":"La U afronta la revancha ante Curicó con la ilusión de una remontada en Copa Chile","uid":"ea2e4482-daad-466b-b5aa-e57784b2e20d","updateDate":"2025-06-11T03:59:00.000Z"},{"mainText":"<p>Chile <strong>confirmó este martes que por tercera vez consecutiva no participará de la Copa del Mundo</strong>, luego de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/fuera-del-mundial-2026-bolivia-le-dio-el-tiro-de-gracia-a-la-roja-de/2025-06-10/175519.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">perder contra Bolivia y quedar último</a>, sin opciones de clasificación al torneo.</p>\n<p>Por la fecha 16 de las Clasificatorias sudamericanas,<strong> La Roja (10 puntos) <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/alexis-la-generacion-dorada-ya-termino-hace-tiempo-esta-enterrada/2025-06-10/182509.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">apagó su última esperanza de luchar por un cupo en el Repechaje</a></strong>, convirtiéndose en el primer eliminado confirmado de la zona.</p>\n<p><strong>Otro que está en <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/ecuador-clasifico-al-mundial-tras-empate-que-complico-a-peru-en-sus/2025-06-10/231838.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una situación similar es Perú (12)</a></strong>, que solo empató ante Ecuador (25) y tendrá que esperar un milagro para luchar por un cupo al Repechaje mundialista.</p>\n<p>Por su parte, con dicho resultado, <strong>el seleccionado ecuatoriano confirmó su clasificación a la cita mundialista</strong>, sumándose a<a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/brasil-obtuvo-su-primer-triunfo-en-la-era-ancelotti-y-clasifico-al-mundial/2025-06-10/224529.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Brasil (25) de Carlo Ancelotti</strong></a>, que también consiguió su boleto en esta jornada.</p>\n<p>En tanto, <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/uruguay-de-bielsa-frustro-a-venezuela-y-encamino-su-clasificacion-al/2025-06-10/210012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Paraguay y Uruguay (ambos con 24) </a>quedaron ad portas de ser los otros clasificados directos al Mundial, al igual que Colombia (22).</p>\n<p>El cupo por el último cupo directo y el repechaje <strong>quedó entre <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/colombia-lamento-un-empate-ante-argentina-y-extendio-su-racha-sin/2025-06-10/215836.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Colombia (22)</a></strong>, <strong>Venezuela (18) y Bolivia (17)</strong>.</p>\n<p>Las últimas dos fechas de las Clasificatorias se jugarán en septiembre próximo.</p>\n<h3><strong>Clasificatorias Sudamericanas - Fecha 16:</strong></h3>\n<p><strong>Martes 10 de junio</strong></p>\n<ul>\n<ul>\n<ul>\n<li><strong>Bolivia 2-0 Chile</strong>.<strong> Finalizado.</strong> Estadio Municipal de El Alto. </li>\n</ul>\n</ul>\n</ul>\n<p><em>1-0: 4' Miguel Terceros (BOL); 2-0: 90' Enzo Monteiro (BOL)</em></p>\n<ul>\n<ul>\n<ul>\n<li><strong>Uruguay 2-0 Venezuela</strong>. Finalizado. Estadio Centenario, Montevideo. </li>\n</ul>\n</ul>\n</ul>\n<p><em>1-0: 43' Rodrigo Aguirre (URU); 2-0 47' Giorgian De Arrascaeta (URU)</em></p>\n<ul>\n<ul>\n<ul>\n<li><strong>Argentina 1-1 Colombia</strong>. Finalizado. Estadio Mas Monumental, Buenos Aires. </li>\n</ul>\n</ul>\n</ul>\n<p><em>0-1: 24' Luis Díaz (COL); 1-1: 80' Thiago Almada (ARG)</em></p>\n<ul>\n<ul>\n<ul>\n<li><strong>Brasil 1-0 Paraguay</strong>. Finalizado. Neo Química Arena, São Paulo.</li>\n</ul>\n</ul>\n</ul>\n<p><em>1-0: 44' Vinícius Jr. (BRA)</em></p>\n<ul>\n<ul>\n<li><strong>Perú 0-0 Ecuador</strong>. Finalizado. Estadio Nacional de Lima.<a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/marcador-virtual-peru-vs-ecuador/2025-06-10/182755.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><br />\n\n</a></li>\n</ul>\n</ul>\n<hr />\n\n\n<h3><strong>Tabla de posiciones:</strong></h3>\n<ul>\n<li>1°. Argentina, 35 puntos (DG +19)</li>\n<li>2°. Ecuador, 25 puntos (DG +8)</li>\n<li>3°. Brasil, 25 puntos (DG +5)</li>\n<li>4°. Uruguay, 24 puntos (DG +7)</li>\n<li>5°. Paraguay, 24 puntos (DG+3)</li>\n<li>6°. Colombia, 22 puntos (DG +4)</li>\n<li>7°. Venezuela, 18 puntos (DG -4)</li>\n<li>8°. Bolivia, 17 puntos (DG -16)</li>\n<li>9°. Perú, 12 puntos (DG -11)</li>\n<li>10°. <strong>Chile</strong>, 10 puntos (DG -15)</li>\n</ul>\n<hr />\n\n\n<p><em><strong>Formato de clasficación:</strong></em></p>\n<p>Los seis primeros de la tabla accederán directamente a la fase de grupos de la Copa del Mundo, mientras el séptimo puesto otorgará un cupo al repechaje intercontinental.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/resumen-chile-fue-eliminado-y-brasil-con-ecuador-clasificaron-al-mundial/2025-06-10/235110.html","streamUrl":null,"titleText":"Resumen: Chile fue eliminado y Brasil con Ecuador clasificaron al Mundial","uid":"7d6a2079-a16f-4956-aede-a0a1237ffe1a","updateDate":"2025-06-11T03:57:00.000Z"},{"mainText":"<p >La <strong>alcaldesa de Los Ángeles, Karen Bass</strong>, anunció este martes que entrará en vigencia un <strong>toque de queda de emergencia en el centro de la ciudad a partir de esta noche</strong>, como respuesta al aumento de tensiones en las manifestaciones, tras las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-no-descarta-desplegar-marines-en-los-angeles-pese-a-declararla/2025-06-09/180243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recientes redadas migratorias y el despliegue de tropas federales en la zona</a>.</p>\n<p ><strong>Esta restricción llega luego de cinco días de protestas en la ciudad</strong>, y comenzó a regir a las 20:00 y se extenderá hasta las 23:00 hora local (entre las 23:00 y las 2:00 horas en Chile), <strong>abarcando aproximadamente un área de 2.5 kilómetros cuadrados</strong>.</p>\n<p >Bass indicó que <strong>aún no se ha definido cuánto tiempo permanecerá en vigencia el toque de queda</strong>, aunque se prevé que se prolongue por varios días.</p>\n<p >Las autoridades decidieron imponer la medida <strong>ante los disturbios y actos vandálicos nocturnos</strong> que persisten <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/los-angeles-guardia-nacional-de-ee-uu-se-despliega-por-protestas/2025-06-08/183417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">después de las protestas, por parte de grupos que se niegan a dispersarse</a>.</p>\n<p >\"El toque de queda ha sido considerado durante varios días, pero <strong>claramente, después de la violencia que tuvo lugar anoche, 23 negocios saqueados</strong>, y ya sólo ante la naturaleza extensa y generalizada del vandalismo, <strong>llegamos a un punto de inflexión</strong> y declaramos el estado de emergencia y pedimos el toque de queda\", dijo la alcaldesa en una conferencia de prensa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">BREAKING: Los Angeles Mayor Karen Bass announced a curfew will take effect in part of downtown Los Angeles beginning at 8 p.m. local time on Tuesday night.<br />\n\n<br />\n\nFollow live updates: <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/cRL3BCucCV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cRL3BCucCV</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/ULmUDiDBKp\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ULmUDiDBKp</a></p>\n— ABC News (@ABC) <a href=\"https://twitter.com/ABC/status/1932602428613890082?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El <strong>jefe del Departamento de Policía de Los Ángeles, Jim McDonnell</strong>, detalló que en esta jornada <strong>fueron detenidas 67 personas por bloquear \"ilegalmente\" la Autopista 101</strong> durante la quinta jornada de manifestaciones en el centro de la ciudad.</p>\n<p >Las protestas en Los Ángeles comenzaron el viernes por la tarde, en contra de las redadas de inmigración de parte del Servicio de Control de Inmigración y Aduanas (ICE).</p>\n<p ><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-no-descarta-desplegar-marines-en-los-angeles-pese-a-declararla/2025-06-09/180243.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Trump decidió enviar miles de soldados a Los Ángeles</a>, pese a que las autoridades locales no lo han solicitado</strong>, y acusan al presidente de querer escalar la tensión.</p>\n<h2><em><span ><strong>Gobernador de California acusa a Trump de \"inflamar\" Los Ángeles</strong></span></em></h2>\n<p >De hecho, en una intervención televisada tras el anuncio de Los Ángeles, el gobernador de California, <strong>Gavin Newsom</strong>, acusó que el actuar del presidente estadounidense <strong>\"inflamó una situación potencialmente explosiva\" y derivó en nuevos actos violentos</strong>.</p>\n<p >\"<strong>(Trump) redobló la apuesta con su peligroso despliegue de la Guardia Nacional, avivando aún más las llamas</strong>. Y el presidente, lo hizo a propósito\", afirmó Newsom.</p>\n<p >\"Las protestas se reanudaron. <strong>Por la noche, varias docenas de infractores de la ley se volvieron violentos y destructivos</strong>. Vandalizaron propiedades\", añadió el gobernador, que dijo que <strong>220 personas ya fueron arrestadas, mientras que se analizan más casos</strong> para que los implicados \"sean procesados con todo el peso de la ley\".</p>\n<p >El político demócrata enfatizó: \"Si incitas a la violencia o destruyes nuestras comunidades, tendrás que rendir cuentas. Ese tipo de comportamiento delictivo no se tolerará. Punto\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Donald Trump commandeered 2,000 of our state’s National Guard members to deploy on our streets.<br />\n\n<br />\n\nIllegally, and for no reason. <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/PRk64Y1RBr\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PRk64Y1RBr</a></p>\n— Governor Gavin Newsom (@CAgovernor) <a href=\"https://twitter.com/CAgovernor/status/1932617461620486418?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>Newsom también volvió a criticar duramente la política migratoria de Trump</strong>, por tratarse de \"deportaciones masivas, que apuntan indiscriminadamente a las familias inmigrantes trabajadoras\", y <strong>lo responsabilizó por \"traumatizar\" a las comunidades </strong>en lugares como Los Ángeles, en vez de protegerlas.</p>\n<p ><strong>El gobernador instó a los ciudadanos a ejercer su derecho a protestar \"pacíficamente\"</strong>, para no favorecer la estrategia del mandatario republicano, ya que \"Trump y sus leales se nutren de la división porque les permite tomar más poder y ejercer aún más control\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/los-angeles-declaro-toque-de-queda-ante-tension-por-redadas-y-protestas/2025-06-10/233353.html","streamUrl":null,"titleText":"Los Ángeles declaró toque de queda ante tensión por redadas y protestas","uid":"90b0a32d-5c89-46c8-8200-02da99527009","updateDate":"2025-06-11T03:40:00.000Z"},{"mainText":"<p>Pese al importante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/uruguay-de-bielsa-frustro-a-venezuela-y-encamino-su-clasificacion-al/2025-06-10/210012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">triunfo que logró Uruguay ante Venezuela este martes</a>, el <strong>argentino Marcelo Bielsa</strong>, director técnico de la Celeste, vivió un incómodo momento en la conferencia de prensa posterior: <strong>se molestó con la pegunta de un periodista</strong>.</p>\n<p>La situación se dio cuando el profesional, al tomar el micrófono, le dijo al DT: \"Buenas noches Marcelo, te quería contar -sé que vos lo conocés muy bien- pero<strong> Carlos Bonelli es un periodista que vive con múltiples discapacidades producto de un accidente</strong> y vino desde España a verte porque está grabando un documental sobre su vida\".</p>\n<p>Sin dejar que terminara la consulta, Bielsa lo interrumpió y le pidió \"<strong>hablar del partido</strong>\" y evitar la \"exposición\" sobre ese caso.</p>\n<p>\"¿Qué es lo que tiene que saber?\" (...) \"¡Qué cosa!\". \"Carlitos, ¿cómo estás? Muy alegre de verte.<strong> Me extraña que me pregunten si te conozco</strong>\", señaló el entrenador, dirigiéndose al mencionado Bonelli.</p>\n<p>\"<strong>Ya que tenés un vocero que difunde</strong>, <strong>decime lo que me tengas que decir</strong>\", acotó el técnico. \"Quisiera hablar con vos, después\", afirmó, ahora sí, el aludido.</p>\n<p>Finalmente, Bielsa indicó: \"<strong>No tenemos nada que hablar</strong>,<strong> no me presto a la insistencia intolerable de la gente que te acompaña</strong>. Seguís siendo un grande, te acompaña gente que no tiene el mismo sentido de integridad que aprendí a respetar en vos. Lamento tener que hacer esta conversación pública. Mi afecto, mi respeto, consideración hacia vos, siempre de la misma manera. <strong>Tu nombre lo utilizó gente tan insistente y burda que me pareció que la única manera de respetarte era ignorando el sentido comercial avasallante de la gente que te acompaña</strong>\".</p>\n<p>Uruguay<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/clasificatorias-uruguay-volvio-a-los-abrazos-ante-venezuela-tras-seis/2025-06-10/213239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> venció 2-0 a Venezuela este martes</a> y quedó practicamente clasificado al Mundial 2026.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">El enojo de Marcelo Bielsa en la conferencia de prensa de Urguay tras el triunfo ante Venezuela... 😳<br />\n\n<br />\n\n📺 <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/b4ECBVLKwa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/b4ECBVLKwa</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1932616467595329849?ref_src=twsrc%5Etfw\">June 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/marcelo-bielsa/video-el-enojo-de-bielsa-en-conferencia-de-prensa-no-tenemos-nada/2025-06-10/231133.html","streamUrl":null,"titleText":"[VIDEO] El enojo de Bielsa en conferencia de prensa: \"No tenemos nada que hablar\"","uid":"7b32afdd-4675-4dcc-8294-3c82b1123bb4","updateDate":"2025-06-11T03:29:00.000Z"},{"mainText":"<p><strong>Ecuador empató 0-0 con Perú</strong> en Lima por la fecha 16 de Clasificatorias y<strong> aseguró un cupo en el Mundial de 2026</strong>, mientras que <strong>la \"Bicolor\" hipotecó sus opciones de quedarse con el puesto de Repechaje.</strong></p>\n<p>En un primer tiempo trabado, en el cual el juego se mostró intenso en la mitad de cancha,<strong> los porteros de ambos elencos estuvieron notables para impedir la apertura de la cuenta de sus rivales</strong> y mantuvieron el empate en el compromiso.</p>\n<p>En el complemento<strong> las acciones se comenzaron a friccionar</strong> debido al<strong> ímpetu de Perú por abrir el marcador </strong>y acercarse al<strong> puesto de repechaje</strong>, pero<strong> la defensa ecuatoriana estuvo sólida e impidió que la \"bicolor\" consiguiera su propósito.</strong></p>\n<p>Asimismo, la <strong>\"Tri\" comenzó a adecuarse a las necesidades del partido</strong> y pudo resguardarse, a pesar de tener un jugador más desde el minuto 75, debido a l<strong>a expulsión de Alan Franco</strong>, por doble tarjeta amarilla.</p>\n<p>En los últimos minutos,<strong> los locales se abalanzaron en busca del arco rival</strong> buscando el triunfo mediante remates de distancia y centros que no pudieron transformar en gol.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250610/imag/foto_0000001220250610231838.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>De este modo, <strong>Ecuador aseguró la clasificación al Mundial instalándose en el segundo lugar con 25 unidades</strong> y en las últimas fechas se medirá ante <strong>Paraguay y Argentina.</strong></p>\n<p>Por el otro lado,<strong> Perú complicó su lucha por el repechaje y se ubicó en el penúltimo lugar con 12 unidades, seis menos que Venezuela que está en puesto de repesca,</strong> y sus rivales en el cierre de la competencia serán <strong>Uruguay y los guaraníes.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKvt7Iwv-bP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKvt7Iwv-bP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CONMEBOL (@conmebol)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/ecuador-clasifico-al-mundial-tras-empate-que-complico-a-peru-en-sus/2025-06-10/231838.html","streamUrl":null,"titleText":"Ecuador clasificó al Mundial tras empate que complicó a Perú en sus opciones de Repechaje","uid":"38d1516d-86f1-456d-aa0f-6cb8add4bae5","updateDate":"2025-06-11T03:28:00.000Z"},{"mainText":"<p>Los comandos de los candidatos presidenciales que competirán a final de mes en la primaria oficialista ya tienen todo preparado para el inicio de la <strong>franja televisiva</strong>, que se emitirá a contar de este miércoles a las 12:52 horas.</p>\n<p>A la espera del debut, algunos de los contendores adelantaron los principales ejes temáticos que guiarán sus piezas audiovisuales.</p>\n<p>\"<strong>A diferencia de nuestro adversario de la derecha, vamos a hablar de seguridad en serio</strong>\", afirmó el abanderado del Frente Amplio, <strong>Gonzalo Winter</strong>.</p>\n<p>El diputado afirmó que buscará distanciarse de las consignas simplistas, como \"delincuentes, se les acabó la fiesta\", y que presentará, en cambio, \"propuestas concretas que efectivamente ayuden a las familias chilenas a sentir menos miedo cuando caminan del paradero a la casa\".</p>\n<p>La<strong> candidata del Partido Comunista, Jeannette Jara</strong>, señaló que su propaganda reflejará el espíritu de su campaña.</p>\n<p>\"La franja es un poco como nosotros: con trabajo en el territorio, con alegría, con propuestas y con una mirada de futuro y esperanza para Chile\", señaló la exministra del Trabajo.</p>\n<p>En el comando de <strong>Carolina Tohá</strong>, la estrategia apuntará a mostrar las \"ideas del sector\", buscando diferenciarse del FA y del PC, y su mensaje se enfocará en las resaltar las \"potencialidades de Chile\" en tono de esperanza.</p>\n<p>Otro pilar será destacar su trayectoria política, utilizando lemas como \"<strong>de líder estudiantil a ministra</strong>\", para resaltar su carrera y experiencia.</p>\n<p>La franja electoral se extenderá por varias semanas, hasta el 26 de junio, tres días antes de que los ciudadanos concurran a las urnas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/seguridad-terreno-y-experiencia-temas-que-marcaran-la-franja-oficialista/2025-06-10/225653.html","streamUrl":null,"titleText":"Seguridad, terreno y experiencia: Temas que marcarán la franja oficialista","uid":"c2dd1158-8521-45d3-b9d6-11f73b449957","updateDate":"2025-06-11T03:07:00.000Z"}]
