[{"mainText":"<p>El <strong>Juzgado de Garantía de Coyhaique</strong> dejó este viernes sujeto a la medida cautelar de arraigo nacional al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/ministerio-publico-suspende-a-fiscal-palma-por-su-vinculacion-con-caso/2024-09-26/152638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">suspendido fiscal regional de Aysén </a><strong>Carlos Palma</strong>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-hermosilla-corte-declaro-admisible-querella-de-capitulos-contra/2025-04-09/094730.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">imputado por el Ministerio Público como autor del<strong> delito de revelación de secretos.</strong></a></p>\n<p>En la audiencia de formalización, el magistrado Carlos Astudillo acogió la medida cautelar solicitada por el <strong>Ministerio Público</strong> y la querellante <strong>Consejo de Defensa del Estado (CDE)</strong> por considerarla proporcional y apropiada a los fines del procedimiento.</p>\n<p>Además, el juez fijó en <strong>120 días el plazo de investigación</strong>.</p>\n<p>Según el ente persecutor, el 20 de octubre de 2022, el entonces fiscal regional tomó conocimiento que se realizaba, de forma telemática, una audiencia de control de detención ante el Juzgado de Garantía de Coyhaique, por delitos contemplados en la <strong>Ley N°20.000</strong>, que sanciona el <strong>tráfico ilícito de drogas</strong>.</p>\n<p>Pese a no intervenir en dicha audiencia, el imputado presuntamente difundió y divulgó información reservada de la investigación -relativa al<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-aysen/decomisan-19-kilos-de-cocaina-que-se-distribuirian-en-la-region-de/2022-10-20/183114.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> decomiso de más de 19 kilos de cocaína</a>- a un tercero ajeno al procedimiento: el abogado <strong>Luis Hermosilla</strong>, mediante la aplicación de mensajería <strong>WhatsApp</strong>.</p>\n<p>Asimismo, Palma supuestamente remitió al letrado una<strong> grabación telefónica obtenida con autorización judicial,</strong> evidencia que aún no había sido presentada en audiencia, y advirtiéndole el <strong>carácter reservado</strong> del material que le compartía.</p>\n<p>Para el Ministerio Público, estos hechos son constitutivos del delito de revelación de secretos, previsto en el artículo 38 de la Ley N°20.000, atribuyendo al imputado la calidad de autor, conforme al artículo 15 N°1 del Código Penal, de un delito en grado de consumado.</p>\n<h2 ><span ><em><strong>Defensa: La conducta de Palma no tuvo ninguna injerencia</strong></em></span></h2>\n<p>El abogado <strong>Cristián Cajas</strong>, de la Defensoría Penal Pública de Aysén, sostuvo la inocencia de Palma, argumentando que la investigación por tráfico de drogas<strong> \"se desarrolló con total normalidad\".</strong></p>\n<p>\"Todos los imputados (de la causa) quedaron sujetos a prisión preventiva y finalmente condenados, de manera de que no hubo ninguna afectación a la administración de justicia y <strong>la conducta de nuestro representado no tuvo ningún alcance, ninguna injerencia en perjuicio de esa investigación\"</strong>, dijo el jurista.</p>\n<p>Sin embargo, la Fiscalía mantiene una postura diametralmente opuesta. Al ser consultada sobre el argumento de la defensa respecto a la no afectación del caso, la persecutora regional de Los Lagos, <strong>Carmen Gloria Wittberg</strong>, señaló que<strong> \"sí está configurado el delito\".</strong></p>\n<p>\"La Corte de Apelaciones de Coyhaique y luego la Corte Suprema también ratificaron nuestra postura, en orden de que <strong>hay antecedentes suficientes</strong> a estas alturas para estimar la existencia de un delito como el contemplado en el artículo 38 de la ley de drogas: <strong>la filtración de algún tipo de antecedente de la investigación</strong>\", puntualizó la fiscal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juez-decreto-arraigo-de-ex-fiscal-regional-de-aysen-por-revelacion-de/2025-10-11/002659.html","streamUrl":null,"titleText":"Juez decretó arraigo de ex fiscal regional de Aysén por revelación de secretos a Luis Hermosilla","uid":"ec0529be-0f88-4191-b73a-b2f92c1d64cd","updateDate":"2025-10-11T03:26:59.000Z"},{"mainText":"<p><strong>Israel mató al menos a 19 palestinos en la Franja de Gaza este viernes</strong>, el día en que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-asegura-que-el-alto-al-fuego-en-gaza-ya-comenzo/2025-10-10/080905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">formalizó la entrada en vigor del alto el fuego</a>, según informaron los hospitales del enclave a los que llegaron los cuerpos.</p>\n<p>La agencia palestina de noticias <em>Wafa</em> reportó este viernes <strong>algunos ataques aéreos contra diferentes puntos del enclave palestino.</strong></p>\n<p><strong>\"El acuerdo de alto el fuego entró en vigor a las 12:00 horas (9:00 GMT)\"</strong>, informó el Ejército israelí en un comunicado.</p>\n<p>Según fuentes del enclave consultadas por <em>EFE</em>, la mayoría de los bombardeos en Gaza, vetada a la prensa internacional desde hace dos años, se produjeron <strong>antes del mediodía.</strong></p>\n<p>Además, las mismas fuentes informaron de que durante la jornada de hoy los equipos de defensa civil han recuperado<strong> 99 cuerpos</strong> en diferentes áreas de la Franja de Gaza, después de que las tropas completaran durante la mañana <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/plan-de-paz-en-gaza-detalles-e-interrogantes-sobre-la-anunciada-primera/2025-10-09/080129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la primera retirada pactada en el acuerdo de alto el fuego.</a></p>\n<p>Tras el repliegue de las tropas a la conocida como<strong> 'línea amarilla'</strong> dentro de la Franja -por el color del mapa que ofreció la Casa Blanca al anunciar el acuerdo-, <em>EFE</em> pudo comprobar cómo miles de gazatíes comenzaron a desplazarse al norte, hacia la ciudad de Gaza, por la vía costera de Al Rashid.</p>\n<p>Hamás dispone ahora de <strong>72 horas para entregar a los 48 rehenes que siguen en su poder</strong>, de los que Israel estima que solo una veintena siguen con vida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-mato-a-19-gazaties-este-viernes-el-dia-de-la-entrada-en-vigor/2025-10-11/001829.html","streamUrl":null,"titleText":"Israel mató a 19 gazatíes este viernes, el día de la entrada en vigor del alto el fuego","uid":"ff2ed49b-2fff-408d-b244-0597eef84e93","updateDate":"2025-10-11T03:18:29.000Z"},{"mainText":"<p>Pese a que la participación de la selección chilena en el Mundial Sub 20 no dejó buenas sensaciones, tanto <strong>el defensor Ian Gárguez como el volante Lautaro Millán</strong> pudieron sacar cuentas alegres <strong>después de debutar en La Roja adulta este viernes.</strong></p>\n<p>Ambos futbolistas entraron en la lista de convocados por el técnico interino Sebastián Miranda, por ende, estuvieron presentes<strong> en el amistoso que terminó con victoria 2-1 frente a Perú en el Bicentenario de La Florida.</strong></p>\n<p>En ese sentido, <strong>el lateral de Palestino hizo su ingreso al minuto 77</strong> reemplazando a Francisco Sierralta y posicionándose como <strong>central</strong>. Por su parte, el mediocampista de <strong>Independiente sustituyó a Javier Altamirano</strong> a los 83' y fue clave aportando ofensiva en el desenlace del encuentro.</p>\n<p>\"Estoy muy contento. Agradezco al cuerpo técnico y a esta selección por darme esta oportunidad. <strong>Le agradezco a mi club y a (Gustavo) Quinteros</strong>, que me dejaron quedarme para cumplir mi sueño\", reconoció Millán con <em>ESPN.</em></p>\n<p>Ahora, ambos jugadores regresarán a sus clubes a la espera <strong>de una nueva citación para la fecha FIFA de noviembre</strong>, donde Chile enfrentará a Rusia y nuevamente a Perú.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/ian-garguez-y-lautaro-millan-debutaron-por-la-roja-adulta-en-el-amistoso/2025-10-11/001854.html","streamUrl":null,"titleText":"Ian Gárguez y Lautaro Millán debutaron por La Roja adulta en el amistoso ante Perú","uid":"fe51f3aa-24af-4f31-9b72-47bbfaa10d88","updateDate":"2025-10-11T03:18:54.000Z"},{"mainText":"<p>La selección chilena volvió a sonreír después de ocho meses sin victorias, por lo que fue <strong>Gabriel Suazo</strong> quien en su rol como capitán sacó la voz y <strong>destacó la disposición del grupo</strong> para iniciar un nuevo ciclo tras la victoria en el amistoso ante Perú disputado en La Florida.</p>\n<p>\"Muy feliz por los muchachos que vienen dando sus primeros pasos por la selección. Ya lo dijimos en la pasada fecha FIFA, <strong>comenzamos nuestro ciclo pensando en la siguiente Copa América y en el próximo Mundial</strong>\", comentó el jugador del Sevilla.</p>\n<p>Tras esto, agregó: \"<strong>Quizás que no era el partido más atractivo para la mayoría.</strong> Jugar en el Bicentenario, cancha sintética, un amistoso con Perú que no se jugaba nada, pero quisimos demostrar que queremos competir. <strong>Queremos llevar a la selección donde tiene que estar</strong>\".</p>\n<p>Respecto a su liderazgo en la selección, Suazo le bajó el perfil: \"Sigo siendo la misma persona de siempre, <strong>no cambio por llevar el brazalete</strong>. Esos s<strong>on los valores que me inculcaron mis padres y los llevo a donde sea</strong>. Quizás eso me ha permitido tener esta oportunidad de ser uno de los capitanes, pero no es algo que busque\", expresó.</p>\n<p>Finalmente, al consultado por una posible llegada de Manuel Pellegrini, expresó que \"ha estado en los mejores clubes del mundo y lo ha demostrado en todas partes donde ha estado. <strong>Si toma la selección, sería un tremendo entrenador,</strong> pero eso es decisión de la gerencia\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/suazo-y-el-triunfo-ante-peru-no-se-jugaba-nada-pero-quisimos-demostrar/2025-10-10/235848.html","streamUrl":null,"titleText":"Suazo y el triunfo ante Perú: No se jugaba nada, pero quisimos demostrar que queremos competir","uid":"9a154e1e-3d6f-4c63-86c4-5590eeaf2582","updateDate":"2025-10-11T02:58:48.000Z"},{"mainText":"<p>Después de que Huachipato confirmase su clasificación a <strong>la final de la Copa Chile</strong>, resta por conocer quién será su adversario en la definición del torneo cuando se resuelva la revancha entre <strong>La Serena y Deportes Limache.</strong></p>\n<p>La ventaja en la serie es para el elenco \"tomatero\", que consiguió <strong>imponerse por 2-0 en la ida</strong> disputada el pasado 7 de septiembre en el Estadio Municipal \"Lucio Fariña Fernández\", con goles de<strong> Luis Guerra y César Pinares.</strong></p>\n<p>Ahora con el marcador global en vilo, ambos elencos se citarán en el Estadio La Portada para definir todo este próximo <strong>domingo 12 de octubre. El compromiso arrancará a partir de las 15:00 horas (18:00 GMT).</strong></p>\n<p>Este compromiso contará con la transmisión exclusiva en las pantallas de <em><strong>TNT Sports</strong></em>, además de la señal en streaming de <em><strong>HBO Max</strong></em>. Así mismo, podrás seguirlo en <strong>Cooperativa Deportes y conocer todos los detalles en Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/cuando-y-donde-ver-la-revancha-entre-la-serena-y-deportes-limache-en/2025-10-06/173623.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha entre La Serena y Deportes Limache en semifinales de la Copa Chile?","uid":"03cc8724-b3af-4a20-bea7-007372509ce4","updateDate":"2025-10-06T20:36:23.000Z"},{"mainText":"<p>La <strong>Copa Mundial Sub 20 de Chile</strong> entra en su etapa decisiva cuando este sábado ofrezca uno de los duelos más atractivos por los cuartos de final, ya que el Estadio Nacional recibirá el partido entre <strong>México y Argentina, a partir de las 20:00 horas (23:00 GMT).</strong></p>\n<p>Los norteamericanos llegan inspirados luego de <strong>despachar con autoridad a La Roja</strong>. Con un 1-4 en Valparaíso, los dirigidos por Eduardo Arce pretenden seguir cosechando alegrías después de <strong>superar al anfitrión y el \"Grupo de la Muerte\"</strong> junto a Marruecos y España, dejando a Brasil eliminada del certamen.</p>\n<p>En frente, aparece una selección \"albiceleste\" que discretamente se enlistó como uno de los candidatos y <strong>marcha con una seguidilla de cuatro triunfos al hilo</strong>. Once goles a favor y apenas dos en contra, dejaron en evidencia el poderío de los pupilos de Diego Placente, <strong>que superaron con un 4-0 a Nigeria en octavos.</strong></p>\n<p>Ambos combinados registran tres enfrentamientos previos en mundiales juveniles, con pleno dominio de una<strong> Argentina que se impuso en 2007 y 2011</strong>, además de un empate en el<strong> Torneo de L'Alcúdia 2016</strong>. Sin embargo, el presente mexicano invita a pensar en un choque más parejo, especialmente por la solidez que mostró en sus últimos compromisos.</p>\n<p>Con arbitraje del marroquí Jalal Jayed, el partido que definirá a quien se enfrentará <strong>España o Colombia</strong> en semifinales podrás seguirlo con todos sus detalles a través de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/mexico-desafia-al-favorito-argentina-en-los-cuartos-de-final-del-mundial/2025-10-10/184324.html","streamUrl":null,"titleText":"México desafía al favorito Argentina en los cuartos de final del Mundial Sub 20","uid":"914e8824-3255-4cbb-a483-3fa01749a871","updateDate":"2025-10-10T21:43:24.000Z"},{"mainText":"<p><strong>Colombia y España</strong> abren este sábado en la ciudad de Talca, desde las 17:00 horas (20:00 GMT), los<strong> cuartos de final del Mundial Sub 20 Chile 2025, </strong>en un duelo con un pronostico incierto, ya que ambos equipos llegan a esta fase del torneo en alza.</p>\n<p>Los europeos han ido de menos a más. Comenzaron con una derrota y un empate en sus dos primeros partidos ante Marruecos y México, respectivamente.</p>\n<p>Sin embargo, <strong>lograron clasificarse a los octavos de final tras eliminar a un candidato como Brasil y luego se impusieron por la mínima ante Ucrania</strong>.</p>\n<p>La posible formación de España sería: <strong>Fran González; Julio Díaz, Andrés Cuenca, Izan Merino, Jesús Fortea; Thiago Pitarch, Rayyane Belaid, Rodrigo Mendoza; Jan Vigili, Iker Bravo y Pablo García.</strong> Entrenador: Paco Gallardo.</p>\n<p>Por su parte, los \"cafeteros\" han demostrado ser un equipo sólido en defensa y con un potente ataque liderado por sus figuras Neyser Villareal y Óscar Perea, quienes han guiado las victorias de los sudamericanos.<strong> Vienen de imponerse con autoridad ante Sudáfrica por un marcador de 3-1 en los octavos de final y buscan el pase a las semifinales.</strong></p>\n<p>La probable alineación de Colombia sería: <strong>Jordan García; Carlos Sarabia, Simón García, Yaimar Mosquera, Juan Arizala; Ekin Rivero, Kener González, Jordan Barrera; Óscar Perea, Joel Canchimbo y Neyser Villareal.</strong> Entrenador: César Torres.</p>\n<p>El juez central del partido será el norteamericano <strong>Joe Dickerson</strong>, asistido por su su compatriota Logan Brown y William Chow de Costa Rica, mientras que Keylor Herrera también costarricense actuará como cuarto árbitro.</p>\n<p>El duelo está programado para las 17:00 horas (20:00 GMT) en el Estadio Fiscal de Talca, y <strong>podrás seguir todos los detalles de este encuentro en Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/espana-y-colombia-chocan-por-el-primer-pasaje-a-semifinales-del-mundial/2025-10-10/191857.html","streamUrl":null,"titleText":"España y Colombia chocan por el primer pasaje a semifinales del Mundial Sub 20","uid":"c1342988-9b22-473a-a53c-e72802cdef50","updateDate":"2025-10-10T22:18:57.000Z"},{"mainText":"<p>El <strong>Comité Regional del Uso de Borde Costero de la Región de Los Lagos</strong> rechazó la solicitud de un <strong>Espacio Costero Marino para Pueblos Originarios (Ecmpo)</strong> que buscaba la entrega de <strong>56.000 hectáreas marinas en el seno de Reloncaví</strong>, abarcando las comunas de Puerto Montt y Calbuco.</p>\n<p>La petición, presentada en el año 2020 por una comunidad indígena integrada por 115 personas, implicaba un vasto radio que iba <strong>desde Chaicas, en la Carretera Austral, hasta Huelmo, e incluía la costa de las islas Tenglo, Maillén y Huar.</strong></p>\n<p>La votación fue categórica: de un total de 46 votos, <strong>41 fueron de rechazo </strong>y solo se registraron<strong> cinco abstenciones.</strong></p>\n<p>Entre quienes votaron por el rechazo se encontró el alcalde de Puerto Montt, <strong>Rodrigo Wainraihgt</strong> (Renovación Nacional), quien argumentó que esta solicitud representaba una complicación económica y social.</p>\n<p>\"Creo que esto también es<strong> un golpe a la Ley Lafkenche y al reglamento.</strong> Yo creo que lo que hace la Ley Lafkenche hoy en día es crear<strong> incerteza jurídica</strong> frente a un país que no está creciendo económicamente, donde tenemos baja empleabilidad. Antes, Puerto Montt se caracterizaba por tener pleno empleo, un 4% (de desempleo), y hoy día estamos llegando a un 6%. Lo que necesitamos es reactivar nuestra ciudad y nuestra región\", señaló la autoridad.</p>\n<p>En esta misma línea de preocupación, Wainraihgt solicitó formalmente la aplicación de una <strong>moratoria a la Ley Lafkenche y su reglamento</strong>. Su llamado busca impedir que nuevas solicitudes de Ecmpo terminen paralizando cientos de actividades productivas en las comunas costeras.</p>\n<p>Del mismo modo, exigió que la <strong>Corporación Nacional de Desarrollo Indígena (Conadi) </strong>y la<strong> Seremi de Medio Ambiente,</strong> instituciones que se abstuvieron en la votación, entreguen los fundamentos de su decisión.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Valoramos el rechazo del Crubc a un Ecmpo que pedía 56 mil hectáreas del Seno del Reloncaví y habría perjudicado a nuestros pescadores y recolectores de orilla, principalmente mujeres de Tenglo y de Maillen; como también a la industria salmonera y el trabajo que genera. Tenemos… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/z8HWD9DIF3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/z8HWD9DIF3</a></p>\n— Rodrigo Wainraihgt Galilea (@WAINRAIHGT) <a href=\"https://twitter.com/WAINRAIHGT/status/1976732035591860560?ref_src=twsrc%5Etfw\">October 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/los-lagos-fracaso-solicitud-indigena-que-pedia-56-000-hectareas-marinas/2025-10-10/232818.html","streamUrl":null,"titleText":"Los Lagos: Fracasó solicitud indígena que pedía 56.000 hectáreas marinas en el seno de Reloncaví","uid":"2eda7b55-a804-42cc-8899-c4000b3415c0","updateDate":"2025-10-11T02:28:18.000Z"},{"mainText":"<p>La selección de <strong>Argentina</strong> venció por<strong> 1-0 a Venezuela</strong> este viernes en el Hard Rock Stadium de Miami, Estados Unidos, en un <strong>amistoso preparatorio para el Mundial de 2026.</strong></p>\n<p>Antes del partido, ambas selecciones rindieron un emotivo minuto de silencio en honor a Miguel Angel Russo, histórico técnico del fútbol trasandino, quien falleció el miércoles.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">MINUTO DE SILENCIO POR MIGUEL ÁNGEL RUSSO EN EL AMISTOSO ENTRE ARGENTINA Y VENEZUELA<br />\n\n<br />\n\n¡Se juega por <a href=\"https://twitter.com/hashtag/DIRECTV?src=hash&ref_src=twsrc%5Etfw\">#DIRECTV</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! 📺📱 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/HJHYH0aDUt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HJHYH0aDUt</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1976804128719274110?ref_src=twsrc%5Etfw\">October 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El encuentro, en la casa de Inter Miami, no contó con la presencia de Lionel Messi, quien recibió descanso y observó el encuentro desde el palco.</p>\n<p>Los dirigidos por Lionel Scaloni dominaron sin contratiempos el encuentro y celebraron con un solitario <strong>gol de Giovani Lo Celso</strong> (31').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"it\">🚨🌎 | GOAL: GIOVANI LO CELSO OPENS THE SCORING FOR ARGENTINA!<br />\n\n<br />\n\n🇦🇷 Argentina 1-0 Venezuela 🇻🇪 <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/dpC1vPxbJi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dpC1vPxbJi</a></p>\n— TheGoalsZone ✨ (@TheGoalsZone) <a href=\"https://twitter.com/TheGoalsZone/status/1976811673668518069?ref_src=twsrc%5Etfw\">October 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El próximo amistoso de Argentina será el lunes 13 de octubre, a las 20:00 horas (23:00 GMT) ante Puerto Rico, en el Soldier Field de Chicago.</p>\n<p>Venezuela, por su parte, enfrentará a Belice, a las 22:00 horas, en el Totoya Park, en Bridgeview.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-argentina/argentina-derroto-a-venezuela-en-amistoso-preparatorio-para-el-mundial/2025-10-10/233728.html","streamUrl":null,"titleText":"Argentina derrotó a Venezuela en amistoso preparatorio para el Mundial 2026","uid":"bbad8e96-d50f-4378-a71b-e8b782c89018","updateDate":"2025-10-11T02:37:28.000Z"},{"mainText":"<p><strong><em>The New York Times</em></strong> se negó este viernes a firmar un documento propuesto por el <strong>Departamento de Guerra de EE.UU.</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/el-pentagono-asesto-nuevo-golpe-a-la-libertad-de-prensa-en-ee-uu/2025-09-20/211118.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">impide a los medios de comunicación publicar información no autorizada</a> si desean acceder a sus instalaciones.</p>\n<p>\"Los periodistas de <em>The New York Times</em> no firmarán la política revisada del Pentágono sobre las acreditaciones de prensa, que<strong> amenaza con castigarlos por la recopilación habitual de noticias protegida por la Primera Enmienda</strong>\", expresó en un comunicado <strong>Richard Stevenson</strong>, jefe del rotativo en Washington.</p>\n<p>El Pentágono anunció el pasado septiembre que solo permitirá el acceso de periodistas a sus instalaciones si aceptan no publicar determinada información, una medida inédita que otorga al Departamento de Guerra (<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-oficializo-el-regreso-del-departamento-de-guerra-de-ee-uu/2025-09-05/170950.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">antes conocido como Departamento de Defensa</a>) un amplio control sobre los contenidos difundidos.</p>\n<p>Stevenson reiteró la preocupación del periódico por esta política, que <strong>\"limita la forma en que los periodistas pueden informar sobre el Ejército estadounidense</strong>, que se financia con casi un billón de dólares de los contribuyentes al año\".</p>\n<p><strong>\"El público tiene derecho a saber cómo funcionan el Gobierno y el Ejército\"</strong>, agregó el periodista, que aseguró que el medio se dedica a defender el interés público mediante una información \"profunda y justa\" y una búsqueda \"inquebrantable\" de los hechos.</p>\n<p>Según explicó en septiembre el portavoz del Pentágono, <strong>Sean Parnell</strong>, los reporteros deberán firmar una nota en la que se comprometan a <strong>no divulgar información clasificada ni documentos considerados sensibles, incluso si no están marcados oficialmente como secretos.</strong></p>\n<p>Parnell anotó que la nueva norma entraría en vigor en un plazo de dos a tres semanas y se aplicaría<strong> a todos los medios</strong> que cubren la sede de esta cartera.</p>\n<p>En mayo, el secretario de Guerra, <strong>Pete Hegseth</strong>, restringió aún más el acceso en medio de la crisis por la polémica de<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/nuevo-capitulo-del-signalgate-jefe-del-pentagono-compartio-datos/2025-04-22/151621.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la filtración de ataques estadounidenses en Yemen en un grupo de Signal.</a></p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/politica/los-medios-estadounidenses-un-ecosistema-polarizado-y-amenazado-por-trump/2025-09-19/154412.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><span >Los medios estadounidenses, un ecosistema polarizado y amenazado por Trump</span></em></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/the-new-york-times-rechazo-dejar-de-publicar-informacion-no-autorizada/2025-10-10/225156.html","streamUrl":null,"titleText":"The New York Times rechazó dejar de publicar información no autorizada por el Pentágono","uid":"e1b08cdf-9473-49e7-8e2e-065559563763","updateDate":"2025-10-11T01:51:56.000Z"},{"mainText":"<p><strong>Sebastián Miranda</strong>, técnico interino de la selección chilena, atendió a los medios reunidos tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/-volvieron-los-festejos-la-roja-concreto-una-agonica-victoria-en-amistoso-ante-peru/2025-10-10/220459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la victoria en el amistoso frente a Perú</a> y aprovechó la instancia para valorar el proyecto que está comandando Nicolás Córdova, <strong>destacando el resultado en La Florida.</strong></p>\n<p>\"La importancia de ganar era relevante, porque<strong> hace mucho tiempo que no se ganaba y que no hacíamos goles</strong>. Los jugadores interpretaron el partido de buena manera, <strong>generaron muchas ocasiones de gol y pudimos concretar</strong>, y el equipo no aflojó hasta el final\", comenzó mencionando.</p>\n<p>A ello, agregó: \"<strong>No es fácil levantar un grupo</strong> después de haber quedado eliminado de las Clasificatorias para un Mundial y me deja muy contento tener un partido como el de hoy, con la intensidad que lo jugaron. (...) <strong>El mayor beneficio es para los jugadores</strong>, para su confianza y para seguir creciendo en este proyecto\".</p>\n<p>\"Hubo jugadores como Guillermo Maripán y Felipe Loyola que llegaron con molestias, pero <strong>aun así quisieron viajar y estar con nosotros</strong>, y eso muestra el compromiso y que les interesa esto que estamos formando\", aclaró Miranda.</p>\n<p>Finalmente, el técnico que dirigirá a la Sub 17 en el Mundial de este año sostuvo: \"La mayor virtud que tenía el rival por las características de sus jugadores iba a ser era la velocidad y la habilidad que tenían sus extremos. Entonces, obviamente nos desajustamos y tuvimos que correr para atrás, pero creo que también se hizo de muy buena manera\".</p>\n<p>\"Con la Sub 17 mantenemos un equipo corto. Cuando logramos la clasificación al Mundial <strong>fuimos protagonistas, no solamente defendiendo</strong>. Lamentablemente en la fase final no pudimos prolongar esos partidos, pero <strong>esperamos hacer un buen papel</strong>\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/miranda-y-el-triunfo-ante-peru-el-beneficio-es-para-los-jugadores-para/2025-10-10/231040.html","streamUrl":null,"titleText":"Miranda y el triunfo ante Perú: El beneficio es para los jugadores, para seguir creciendo en este proyecto","uid":"f61f6acc-d806-4ff4-9be5-bbb1e5dace83","updateDate":"2025-10-11T02:10:40.000Z"},{"mainText":"<p><strong>La ANFP hizo pública la programación de la fecha 24 de la Liga de Primera</strong>, la cual marcará la reanudación del torneo luego del receso que se vive actualmente por la disputa del Mundial sub 20.</p>\n<p>La jornada comenzará el 11 de octubre con el duelo entre Unión Española y Huachipato e incluye el atractivo partido que protagonizarán Universidad de Chile y Palestino el día 13.</p>\n<p>Además, Coquimbo Unido, líder del torneo recibirá a Colo Colo el domingo 19.</p>\n<p>Ese mismo día, Everton será anfitrión ante Universidad Católica en Sausalito.</p>\n<p><span  data-mce-mark=\"1\"><em><strong>Revisa acá la agenda</strong></em></span></p>\n<p><em>Domingo 12 de octubre</em></p>\n<ul>\n<li><strong>Unión Española vs. Huachipato,</strong> a las 12:00 horas. Estadio Santa Laura.</li>\n</ul>\n<p><em>Lunes 13 de octubre</em></p>\n<ul>\n<li><strong>Universidad de Chile vs. Palestino,</strong> a las 16:00 horas. Estadio Santa Laura.</li>\n</ul>\n<p><em>Viernes 17 de octubre</em></p>\n<ul>\n<li><strong>Audax Italiano vs. Unión La Calera</strong>, a las 18:00 horas. Estadio Bicentenario La Florida.</li>\n<li><strong>Deportes Iquique vs. O'Higgins,</strong> a las 20:30 horas. Estadio Tierra de Campeones.</li>\n</ul>\n<p><em>Sábado 18 de octubre</em></p>\n<ul>\n<li><strong>Deportes La Serena vs. Ñublense,</strong> a las 15:00 horas. Estadio La Portada.</li>\n<li><strong>Deportes Limache vs. Cobresal,</strong> a las 17:30 horas. Estadio \"Lucio Fariña\".</li>\n</ul>\n<p><em>Domingo 19 de octubre</em></p>\n<ul>\n<li><strong>Coquimbo Unido vs. Colo Colo</strong>, a las 12:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</li>\n<li><strong>Everton vs. Universidad Católica,</strong> a las 15:00 horas. Estadio Sausalito.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-24-en-la-liga-de-primera/2025-09-30/153408.html","streamUrl":null,"titleText":"La programación de la fecha 24 en la Liga de Primera","uid":"8eeb3092-abfb-48d5-aa0d-d496eba5df36","updateDate":"2025-09-30T18:34:08.000Z"},{"mainText":"<p>Luego de la agónica victoria frente a Perú en la fecha FIFA de octubre,<strong> la selección chilena </strong>volverá a la acción en noviembre, para afrontar sus dos últimos partidos del año 2025. </p>\n<p>Ambos duelos serán en territorio extranjero, ya que La Roja se embarcará en una gira rumbo a <strong>Rusia para disputar un cuestionado amistoso frente a la selección local</strong>, pactado para el <strong>sábado 15 de noviembre en Sochi.</strong></p>\n<p>Seguido a ello, el combinado nacional completará su segundo amistoso, en la misma ciudad rusa, enfrentándose <strong>nuevamente a \"Los del Rimac\" el martes 18 de noviembre. </strong></p>\n<p>Este triangular pretende ser un precedente para los duelos que vendrán en el siguiente año, los cuales allanaran el camino para lo que <strong>será la próxima Copa América 2028 y el inicio de las Clasificatorias a la Copa del Mundo 2030.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/cuando-y-donde-volvera-a-jugar-la-roja-adulta/2025-10-10/225220.html","streamUrl":null,"titleText":"¿Cuándo y dónde volverá a jugar La Roja adulta?","uid":"9c9e094d-ea18-48ff-89fe-b0cb1a73fcbd","updateDate":"2025-10-11T01:52:20.000Z"}]
