[{"mainText":"<p><strong>Una mujer fue multada por la Municipalidad de La Serena</strong> este jueves, tras ser <strong>captada irrumpiendo con su vehículo en el <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-de-coquimbo/inmobiliaria-fue-multada-por-llenar-laguna-artificial-con-aguas-que/2023-06-13/134629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">humedal urbano del Río Elqui</a></strong>, al norte de esa ciudad.</p>\n<p>Transeúntes grabaron el momento en que <strong>un Jeep Galloper ingresó a la ribera del río, pasando por encima de zonas de nidificación de aves y de otras especies</strong> que habitan el lugar, <strong>y terminó empantanado</strong>.</p>\n<p>Carabineros aparentemente no acudió al lugar ante la denuncia ciudadana, pero sí lo hicieron <strong>inspectores municipales, quienes cursaron la infracción respectiva a la mujer</strong>, por afectar a un <strong>humedal bajo protección</strong> de una ordenanza municipal.</p>\n<p><strong>Tras recibir la multa</strong>, la responsable -oriunda de la comuna de San Carlos (Región del Ñuble)- <strong>\"se retiró del lugar tomando poca importancia a lo que había hecho\"</strong>, acusó el <strong>director de Seguridad Municipal de La Serena, Gonzalo Arceu</strong>.</p>\n<p>En ese sentido, <strong>el funcionario emplazó a la ciudadanía</strong> \"<strong>a que nos ayude a cuidar estos humedales</strong>, porque no podemos permitir que esto vuelva a suceder\".</p>\n<p>Cabe mencionar que <strong>el vehículo lleva más de 12 horas sumergido</strong> en el río, por lo que personal de emergencia está intentando sacarlo y así <strong>evitar que los carburantes contaminen el agua</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/conductora-fue-multada-por-irrumpir-en-el-humedal-urbano-del-rio-elqui/2026-02-26/162722.html","streamUrl":null,"titleText":"Conductora fue multada por irrumpir en el humedal urbano del Río Elqui","uid":"09808337-dad9-485b-b13f-a718057d9485","updateDate":"2026-02-26T19:27:22.000Z"},{"mainText":"<p><strong>Sigue en vivo y online los resultados del Chile Open</strong>, torneo ATP 250 que se disputa en las canchas de San Carlos de Apoquindo.</p>\n<p><strong>Court \"Jaime Fillol\"</strong></p>\n<p>- Daniel Vallejo (PAR) vs. Emilio Nava (USA). Finalizado 5-7, 3-6</p>\n<p>- Francisco Cerúndolo (ARG) vs. Elmer Moller (DEN). Finalizado 6-2, 6-2</p>\n<p>- <strong>Cristian Garín</strong> (CHI) vs. Sebastián Báez (ARG). No antes de las 18:30 horas. Síguelo en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/marcador-virtual-cristian-garin-vs-sebastian-baez/2026-02-26/171213.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl. </strong></a></p>\n<p>- <strong>Alejandro Tabilo</strong> (CHI) vs. Thiago Agustín Tirante (ARG). No antes de las 20:00. Síguelo en el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/marcador-virtual-alejandro-tabilo-vs-thiago-tirante/2026-02-26/170457.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl. </strong></a></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-de-chile/la-jornada-de-este-jueves-26-de-febrero-en-el-atp-de-santiago/2026-02-26/130020.html","streamUrl":null,"titleText":"La jornada de este jueves 26 de febrero en el ATP de Santiago","uid":"a5d9aeef-feae-4722-9971-1a8f8e60f92a","updateDate":"2026-02-26T16:00:20.000Z"},{"mainText":"<p>La ciudad china de <strong>Xiamen</strong> dio inicio oficial a su temporada de cruceros 2026, con la llegada del buque internacional Thetis Navigator de Star Cruises a la Terminal Internacional de Cruceros.</p>\n<p>Más de <strong>2.200 pasajeros desembarcaron en el puerto</strong>, en plena celebración del Año Nuevo chino, impulsando el turismo receptivo en la provincia de Fujian.</p>\n<p>El arribo coincidió con el tercer día del primer mes lunar y transformó la terminal en un <strong>espacio cultural</strong> dedicado a las tradiciones de Minnan, la identidad histórica del sur de Fujian.</p>\n<h2><em>Un puerto que apuesta por el turismo internacional</em></h2>\n<p>La llegada del <strong>Thetis Navigator</strong> no fue un evento aislado. Entre febrero y abril de 2026, el crucero operará <strong>nueve itinerarios en la ruta \"Hong Kong-Xiamen-Hong Kong\"</strong>.</p>\n<p>A partir de abril, el <strong>Adora Mediterranean</strong> sumará cuatro rutas adicionales desde Xiamen, incluyendo viajes cortos, recorridos multicountry y cruceros de larga distancia.</p>\n<p>Las proyecciones son claras:</p>\n<ul>\n<li>Cerca de <strong>100 recaladas</strong> de cruceros en 2026.</li>\n<li>Más de <strong>150.000 pasajeros estimados.</strong></li>\n<li>En 2025, el puerto registró <strong>92 cruceros y 130.000 viajeros</strong>, con alzas interanuales de 48% y 37% respectivamente.</li>\n</ul>\n<p>El crecimiento del turismo de cruceros en Xiamen se consolida como una <strong>estrategia clave</strong> dentro de la apertura internacional de la ciudad.</p>\n<h2><strong><em>Año Nuevo chino con sello cultural Minnan</em></strong></h2>\n<p>Durante la recepción, los pasajeros fueron recibidos con danzas del león, tambores tradicionales y representaciones culturales del sur de Fujian.</p>\n<p>En espacios interactivos, los visitantes pudieron imprimir sobres rojos personalizados, escribir el carácter chino \"福\" (fortuna) y participar en actividades vinculadas al patrimonio cultural inmaterial.</p>\n<p>La Oficina Municipal de Desarrollo Turístico lanzó la iniciativa \"Año del Patrimonio Cultural Inmaterial\", orientada a integrar <strong>experiencias visibles y participativas</strong> para los turistas extranjeros.</p>\n<h2><strong><em>Facilidades para viajeros extranjeros</em></strong></h2>\n<p>Xiamen ha implementado nuevas medidas para mejorar la experiencia del visitante internacional.</p>\n<p>Desde el 17 de febrero, ciudadanos de Reino Unido y Canadá pueden ingresar sin visa. Además, se lanzó el mini-programa digital <strong>\"Paquete de Servicios para Visitantes\"</strong>, que permite generar un código QR con:</p>\n<ul>\n<li>Registro de alojamiento</li>\n<li>Acceso al metro</li>\n<li>Servicios médicos temporales</li>\n</ul>\n<p>También se incorporó un <strong>sistema de devolución de impuestos</strong> bajo el modelo \"una factura, un paquete, un código\", agilizando el reembolso del IVA.</p>\n<p>La calle comercial Zhongshan fue declarada<strong> primera \"zona amigable para el turismo internacional\"</strong> en la provincia, con atención multilingüe y aceptación de tarjetas extranjeras.</p>\n<p>Xiamen como puerta estratégica del sur de China</p>\n<p>Seleccionada como ciudad piloto para el desarrollo de un entorno de consumo internacionalizado, Xiamen busca posicionarse como <strong>un hub regional para el turismo internacional </strong>en China.</p>\n<p>El inicio de la temporada de cruceros 2026 refuerza esa estrategia, combinando infraestructura portuaria, promoción cultural y servicios digitales para visitantes.</p>\n<p>En un contexto donde el turismo asiático vuelve a expandirse tras años de restricciones, el puerto de Xiamen emerge como uno de los puntos clave del sur del país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/xiamen-inaugura-temporada-de-cruceros-2026-con-mas-de-2-200-turistas-por/2026-02-26/164500.html?=efectochina","streamUrl":null,"titleText":"Xiamen inaugura temporada de cruceros 2026 con más de 2.200 turistas por Año Nuevo chino","uid":"9a1efd78-76a4-47a2-80e2-bc414cda07a7","updateDate":"2026-02-26T19:45:00.000Z"},{"mainText":"<p>Tomando un mate, el cantante argentino <strong>Milo J</strong> llegó a la conferencia de prensa previa a su show en el Festival de Viña del Mar 2026, y fue reconocido con un galardón de <strong>Sony Music</strong> por superar los <strong>9,6 millones de reproducciones</strong> con su single \"Niño\" en enero, logro que le permitió alcanzar la categoría<strong> Stream de Oro.</strong></p>\n<p>\n</p>\n<p>Con 19 años, el músico explicó el origen de sus letras: \"Muchas son vivencias mías o de gente cercana\", señaló. Sobre su forma de escribir, agregó: \"Escucho mucha música de antes... <strong>Cuti Roberto, Horacio Guaraní, Silvio Rodríguez, La Negra Sosa, Violeta Parra</strong>, tengo un par de referencias\".</p>\n<p>Consultado por una canción que lo haya ayudado a sanar, mencionó: \"Hay una del último disco que siento que la escucho y siento que me autoenseño algo que se llama 'Cuando el agua hirviendo'. Me ayuda muchísimo siempre que la vuelvo a escuchar\".</p>\n<p>También reflexionó sobre las etiquetas en la industria: \"<strong>El término urbano está mal dicho.</strong> Siento que es querer encasillar a toda una generación en un mismo término y en este punto es imposible porque hay tanta variación de cosas, tantas diferencias de sonidos, siento que ya es injusto\".</p>\n<p>En relación con el <strong>debate político en Argentina</strong>, sostuvo: \"Argentina sentencia mucho a los artistas en blanco o negro. Hay veces que simplemente hablas de la realidad y ya te tiran para un lado político (...) Si bien todo es político, no siento que sea partidario\".</p>\n<p>Además, destacó el carácter de la música de su país: \"<strong>El argentino de por sí es dramático</strong> siempre en todo lo que hace, le agrega una cuota de drama y eso se traduce musicalmente\".</p>\n<h2>Concierto en el Monumental</h2>\n<p>Finalmente, anunció su próximo gran desafío en Chile: \"El <strong>23 de mayo</strong> vamos a hacer el <strong>Estadio Monumental</strong> de acá de Santiago de Chile. El 3 de marzo es la preventa, el 5 de marzo es la venta general\".</p>\n<p>Sobre su vínculo con el público local, afirmó: \"Yo estoy meramente endeudado amorosamente y agradecido con Chile de todo el amor que me dan\".<iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/M8VkI1WUsuk\" title=\"El fenómeno argentino llega a Viña: Milo J se presenta en conferencia oficial\" width=\"853\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/show/milo-j-cerrara-vina-2026-y-reflexiona-el-termino-urbano-esta-mal/2026-02-26/163644.html","streamUrl":null,"titleText":"Milo J cerrará Viña 2026 y reflexiona: \"El término urbano está mal dicho\"","uid":"96a637a3-ea1c-4d87-9f18-9ad0d4d4d984","updateDate":"2026-02-26T19:36:44.000Z"},{"mainText":"<p>China prepara un pedido de hasta <strong>120 aviones adicionales al fabricante europeo Airbus</strong>, anunció el canciller alemán, <strong>Friedrich Merz</strong>, durante su visita oficial a Pekín, en un gesto que el mandatario presentó como muestra del potencial de la relación económica bilateral.</p>\n<p>\"Acabamos de recibir la noticia de que la dirigencia china realizará nuevos pedidos a Airbus\", declaró este miércoles Merz a la prensa tras su reunión con el presidente chino, <strong>Xi Jinping</strong>, según medios alemanes que acompañan al canciller.</p>\n<p>El dirigente precisó que se trataría de \"hasta 120 aeronaves adicionales\", sin ofrecer detalles sobre los modelos ni el calendario de entrega.</p>\n<p>El anuncio se produjo en el marco de<strong> la primera visita de Merz a China desde que asumió el cargo</strong> y después de sus encuentros con Xi y con el primer ministro, Li Qiang, con quienes abordó la cooperación económica y las fricciones comerciales entre la Unión Europea y el gigante asiático.</p>\n<p>Airbus es actualmente el <strong>principal proveedor extranjero de aeronaves para Chin</strong>a y cuenta con una presencia industrial consolidada en el país, donde opera desde 2008 una línea de ensamblaje en la ciudad nororiental de Tianjin para la familia A320, ampliada recientemente con una segunda línea.</p>\n<p>El fabricante europeo entregó 793 aviones comerciales en 2025 y mantiene una cartera de pedidos récord de 8.754 aparatos pendientes de entrega.</p>\n<p>El anuncio se inscribe en la <strong>estrategia de Pekín de consolidar la cooperación con Airbus</strong>, una línea reafirmada por el Ministerio de Comercio en un encuentro celebrado en octubre con la cúpula del fabricante europeo.</p>\n<p>De concretarse, la operación afianzaría la posición de Airbus en el mercado chino en un momento en que el Gobierno busca atraer inversión extranjera y preservar la solidez de sus cadenas industriales, mientras impulsa el desarrollo del avión nacional C919, producido por la estatal COMAC.</p>\n<p>Durante su visita, Merz defendió una cooperación económica \"justa\" y subrayó la necesidad de garantizar reglas claras y transparencia en las relaciones comerciales.</p>\n<p>Antes de viajar a Pekín, el canciller había advertido de que un \"desacople\" económico con China sería un \"error\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/china-prepara-un-pedido-de-hasta-120-aviones-a-airbus/2026-02-26/162245.html?=efectochina","streamUrl":null,"titleText":"China prepara un pedido de hasta 120 aviones a Airbus","uid":"d17a3cf6-3d7f-4404-a533-a46d1f7a1947","updateDate":"2026-02-26T19:22:45.000Z"},{"mainText":"<p>Un camión que transportaba <strong>27.000 litros de amoníaco sufrió la desconexión del tráiler en que cargaba el producto</strong>, obstruyendo la calzada poniente de la Ruta 5 Sur a la altura del kilómetro 121, en la localidad de Pelequén, en la comuna de Malloa, Región de O'Higgins).</p>\n<p>El Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) detalló que se <strong>registró una fuga del producto desde una válvula</strong>, por lo que personal especializado de Bomberos y emergencias de Autopista del Maipo llegaron para controlar la situación.</p>\n<p><strong>No se registraron personas lesionada</strong>s y ya se encuentra habilitada la pista hacia el sur.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-ohiggins/camion-derramo-amoniaco-en-la-ruta-5-sur-en-malloa/2026-02-26/155335.html","streamUrl":null,"titleText":"Camión derramó amoniaco en la Ruta 5 Sur en Malloa","uid":"414ea9d5-a5fb-44f1-8188-457b8768ed69","updateDate":"2026-02-26T18:53:35.000Z"},{"mainText":"<p>Desde Portugal aseguran que <strong>Gianluca Prestianni</strong> admitió que le dijo \"mono\" a <strong>Vinícius Junior</strong> en el partido de ida entre<strong> Real Madrid y Benfica</strong> en los <em>play-offs</em> de <strong>Champions League</strong>.</p>\n<p>Según informó este jueves el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cmjornal.pt/desporto/futebol/amp/prestianni-admite-ter-chamado-mono-a-vinicius-jr-mas-garante-que-nao-e-racista\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>Diario Correio da Manhã</strong></em></a>, el argentino confesó a sus compañeros de equipo lo sucedido, pero entregó varios <strong>argumentos para aclarar que no es una persona racista y que no pretendía serlo.</strong></p>\n<p>Ante esto, Benfica desmintió dicha información en un <a href=\"https://www.slbenfica.pt/pt-pt/agora/noticias/2026/02/26/clube-benfica-comunicado-futebol-prestianni?utm_source=ig&utm_medium=social&utm_content=link_in_bio&fbclid=PAb21jcAQNdAtleHRuA2FlbQIxMQBzcnRjBmFwcF9pZA81NjcwNjczNDMzNTI0MjcAAaeVTZ6ePgxYixtFiHmbdyEpokCYarPatrtr4_UEaO6QePpa_aFnyQYWh_ThGA_aem_r1g45sndudYtPRs7mpHLkQ\">comunicado oficial</a>. \"El Sport Lisboa e Benfica <strong>niega categóricamente que el jugador Prestianni haya comunicado a la plantilla o a la directiva del club que haya proferido un insulto racista</strong> contra el jugador del Real Madrid Vinicius Jr, expreso el club luso.</p>\n<p>Por el momento Prestianni <strong>seguirá suspendido provisionalmente</strong> por la UEFA, lo que le imposibilitó estar presente en el encuentro de vuelta ante los merengues este miércoles en el \"Bernabéu\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/medio-portugues-prestianni-admitio-que-llamo-mono-a-vinicius/2026-02-26/155553.html","streamUrl":null,"titleText":"Medio Portugués: Prestianni admitió que llamó \"mono\" a Vinícius","uid":"e9a948d0-ea0a-45d4-ab06-6c041431f0bd","updateDate":"2026-02-26T18:55:53.000Z"},{"mainText":"<p>El Ministerio de Relaciones Exteriores confirmó que doce jefes de Estado participarán de la Transmisión del Mando Presidencial entre Gabriel Boric y José Antonio Kast, el próximo 11 de marzo en el Salón de Honor del Congreso Nacional, en la Región de Valparaíso.</p>\n<p>Asimismo, Cancillería afirmó que otras cinco autoridades internacionales han confirmado su presencia para el cambio de mando.</p>\n<h2><em><strong>Puedes revisar la lista acá:</strong></em></h2>\n<ul>\n<li><strong>Rey Felipe VI</strong> de España.</li>\n<li><strong>Javier Milei</strong> (Argentina).</li>\n<li><strong>Rodrigo Paz</strong> (Bolivia).</li>\n<li><strong>Rodrigo Chaves</strong> (Costa Rica).</li>\n<li><strong>Daniel Noboa</strong> (Ecuador).</li>\n<li><strong>Nasry Asfura</strong> (Honduras).</li>\n<li><strong>Tamás Sulyok</strong> (Hungría).</li>\n<li><strong>José Raúl Maulino</strong> (Panamá).</li>\n<li><strong>Santiago Peña</strong> (Paraguay).</li>\n<li><strong>Luis Abinader</strong> (República Dominicana).</li>\n<li><strong>Yamandú Orsi</strong> (Uruguay).</li>\n<li><strong>Alix Fils-Aimé</strong> (Primer ministro de Haití).</li>\n<li><strong>Gilmar Pisas</strong> (Primer ministro de Curazao).</li>\n<li><strong>Félix Ullo</strong>a (Vicepresidente de El Salvador).</li>\n<li><strong>Teodoro Nguema Obiang Mangue</strong> (Vicepresidente de Guinea Ecuatorial).</li>\n<li><strong>Antonio Tajani</strong> (Vicepresidente del Consejo de Ministros y canciller de Italia).</li>\n<li><strong>Teresa Ribera</strong> (Vicepresidenta ejecutiva de la Comisión Europea para una Transición Limpia, Justa y Competitiva).</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/confirman-los-invitados-internacionales-que-asistiran-al-cambio-de-mando/2026-02-26/152955.html","streamUrl":null,"titleText":"Confirman los invitados internacionales que asistirán al cambio de mando en Chile","uid":"830c5c35-d4d8-4036-b8c3-a34665fed881","updateDate":"2026-02-26T18:29:55.000Z"},{"mainText":"<p>La tarde del miércoles, se realizó la esperada votación para escoger al<strong> Rey y Reina de Viña 2026. </strong></p>\n<p>En este contexto, la prensa acreditada escogió a<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/magazine/festival-de-vina/skarleth-labra-y-matteo-bocelli-son-los-reyes-del-festival-de-vina-2026/2026-02-25/211556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>Skarleth Labra y Matteo Bocelli</strong></a> como los monarcas del certamen. </p>\n<p>De esta forma, la influencer y el cantante se convirtieron en los sucesores de la exMiss Universo Chile Emila Dides y el periodista Camilo González. </p>\n<h2>¿Cuándo es el piscinazo de los Reyes de Viña 2026?</h2>\n<p>La coronación de los ganadores<strong> se llevará a cabo este jueves 26 de febrero a las 19:00 horas</strong> en el Novotel de la Ciudad Jardín, mientras que el piscinazo será a las 20:00 horas. </p>\n<p>Sin embargo,<strong> se desconoce si Bocelli participará del evento</strong> debido a su rol como jurado del evento viñamarino. </p>\n<p>Respecto a las joyas que se les entregan<strong>, la reina se llevará una corona que pesa 286,27 gramos</strong> -elaborada en plata ley 925 ecológica-, mientras que<strong> la del rey pesa 609,23 gramos.</strong></p>\n<p>Ambos objetos, que conservan a la gaviota como eje conceptual,<strong> están avaluadas en un total de 12 millones de pesos</strong> -siendo la del Rey la de mayor valor- y quedarán en poder de los ganadores. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/reyes-de-vina-2026-a-que-hora-sera-la-coronacion-y-piscinazo-de-los/2026-02-26/140458.html","streamUrl":null,"titleText":"Reyes de Viña 2026: ¿A qué hora será la coronación y piscinazo de los ganadores?","uid":"30a00a91-7dda-48ad-bd18-611100ce38aa","updateDate":"2026-02-26T17:04:58.000Z"},{"mainText":"<p>El <strong>Presidente electo, José Antonio Kast</strong>, anticipó que <strong>espera sostener una nueva reunión con el Presidente Gabriel Boric</strong> para aclarar las dudas que ha generado el <strong>polémico proyecto del cable submarino que conectaría Chile con China</strong>, y que <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/boric-abogo-por-relacion-respetuosa-con-ee-uu-ante-la-mayor-presion/2026-02-26/115300.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">causó sanciones a tres funcionarios del Ejecutivo por parte de EE.UU</a>.</p>\n<p><strong>\"Le solicité al Presidente de la República que podamos tener una reunión más antes de asumir, donde podamos asistir como equipo\"</strong>, planteó el futuro Mandatario este jueves, apuntando a la necesidad de <strong>discutir ciertas materias con quienes deberán abordarlas</strong> a partir del 11 de marzo.</p>\n<p>\"En temas de migración asistiría, por ejemplo, el ministro del Interior (Claudio Alvarado); <strong>en temas internacionales, el canciller</strong> (<strong>Francisco Pérez Mackenna</strong>); en temas de <strong>conectividad y comunicaciones, el ministro de Transportes y Telecomunicaciones</strong> (<strong>Louis de Grange</strong>) y el ministro de Hacienda (Jorge Quiroz), porque <strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/cable-chino-vallejo-exigio-a-la-oposicion-un-minimo-de-patriotismo/2026-02-25/183107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ha habido debate</a>, y eso se aclara conversando y planteando legítimas dudas</strong>\", profundizó el republicano.</p>\n<p>Más temprano, <strong>el futuro titular del Interior</strong> indicó en una entrevista que, <strong>durante la reunión bilateral que el <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/el-ministro-no-anda-solo-boric-arropa-a-munoz-tras-sancion/2026-02-25/124802.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">actual ministro de Transportes, Juan Carlos Muñoz</a>, sostuvo con su sucesor <a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/pais/gobierno/gabinete/nuevo-ministro-de-transportes-priorizara-ley-uber-y-crisis-en-licencias/2026-02-14/082825.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el 13 de febrero</a></strong>, el Ejecutivo <strong>no dio cuenta de eventuales gestiones</strong> vinculadas con el proyecto.</p>\n<p>Alvarado lo informó después de que <strong>De Grange no asistiera ayer a un segundo encuentro con Muñoz</strong>, en el que supuestamente se le iba a entregar esa información.</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260226/imag/foto_0000000120260226153000.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p ><em>Louis de Grange en una nueva jornada de capacitación en la Contraloría este jueves. (Foto: </em>ATON<em>)</em></p>\n<p>Para el <strong>diputado Frank Sauerbaum</strong> (RN), \"llama la atención la falta de transparencia y claridad con la cual se tramitó este proyecto\", acusando una <strong>\"falta de información e información contradictoria\"</strong>, al tiempo que cuestionó que \"se haya tramitado en tan corto tiempo, considerando la magnitud de la inversión\", y expresó <strong>\"dudas respecto de la relación que tiene el subsecretario de Telecomunicaciones del Partido Comunista (Claudio Araya) con el gobierno chino\"</strong>.</p>\n<p>\"Uno hubiese esperado que el próximo Gobierno tuviera toda la información para tomar una decisión de Estado. Pero bueno, <strong>esperamos que <a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/china/cable-chino-udi-anuncio-comision-especial-por-versiones/2026-02-24/152039.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la comisión investigadora</a> de la Cámara de Diputados pueda aclarar estas y otras dudas</strong>\", puntualizó el opositor.</p>\n<h2><em><span ><strong>Segunda capacitación en la Contraloría</strong></span></em></h2>\n<p>El Presidente electo se refirió nuevamente a la controversia tras acudir a la Contraloría junto con <strong>15 de sus futuros ministros y algunos subsecretarios para participar de una segunda <a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/equipo-de-kast-considero-exagerado-el-revuelo-por-los-contactos/2026-01-26/145240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">capacitación</a><a rel=\"link a una nota absoluta 21\" href=\"https://cooperativa.cl/noticias/pais/presidente-kast/equipo-de-kast-considero-exagerado-el-revuelo-por-los-contactos/2026-01-26/145240.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> antes de asumir el Gobierno</a></strong>.</p>\n<p>En esta ocasión,<strong> la cita se extendió por cuatro horas, y se adelantó que habrá un tercer encuentro programado para los próximos días</strong>, al que podrán asistir aquellas autoridades que no pudieron participar de las dos anteriores.</p>\n<p>Después de esta jornada de inducción, Kast manifestó que el Gobierno saliente tiene la oportunidad de entregar las cuentas en orden, y que su Administración luego podrá recibir y auditar las cuentas públicas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/cable-chino-kast-quiere-reunirse-con-boric-para-aclarar-dudas/2026-02-26/153000.html","streamUrl":null,"titleText":"Cable chino: Kast quiere reunirse con Boric para \"aclarar dudas\"","uid":"1b02fe62-f203-494d-aac5-1c8a8681becb","updateDate":"2026-02-26T18:30:00.000Z"},{"mainText":"<p>Con el inicio del año escolar 2026, el <strong>Ministerio de Educación (Mineduc) y la Junta Nacional de Auxilio Escolar y Becas</strong> <strong>(Junaeb)</strong> han desplegado un operativo para garantizar la entrega de cerca de <strong>28 millones de artículos de oficina y más de 15 millones de ejemplares de textos</strong> escolares a estudiantes de todo el país.</p>\n<p>Con una <strong>inversión total que supera los 15 mil millones de pesos</strong>, la distribución de los textos escolares se estructuró en dos fases: \"masiva\" y \"ajuste\". La primera etapa comenzó el 4 de febrero y se espera que, para el <strong>10 de marzo, los establecimientos ya cuenten con su material.</strong></p>\n<p>El<strong> 11 de marzo comenzará la denominada \"etapa de ajuste\"</strong>. Este proceso es para cubrir los faltantes que puedan surgir debido a cambios de última hora en la matrícula de los colegios, asegurando que ningún alumno quede fuera del beneficio estatal.</p>\n<p>Al respecto, la <strong>subsecretaria de Educación, Alejandra Arrate</strong>, destacó la eficiencia del proceso y la capacidad de respuesta ante imprevistos: \"Nosotros ya comenzamos la distribución y el día <strong>10 de marzo se llega al gran porcentaje, de</strong> <strong>alrededor del 98%</strong>\".</p>\n<p>Sobre la entrega del material, destacó la labor de las<strong> direcciones provinciales de Educación</strong>, que \"van gestionando la entrega de textos cuando es necesario a los establecimientos que requieren ajustes\", sostuvo la subsecretaria, quien recalcó que existe un <strong>remanente de textos en caso de emergencias</strong> que puedan afectar el material.</p>\n<p>Este año, el <strong>catálogo incluye 70 títulos</strong>, de los cuales ocho son nuevas creaciones y 62 corresponden a reimpresiones actualizadas, alcanzando tanto a estudiantes como a docentes de todo el sistema escolar.</p>\n<p>Por su parte, la <strong>Junaeb inició la entrega de sus sets</strong> —que incluyen cuadernos, reglas, lápices y materiales de geometría— a mediados de febrero. La estrategia busca agilizar el proceso, comenzando por las regiones más alejadas del país.</p>\n<p><strong>Camila Rubio, directora nacional de Junaeb</strong>, explicó las prioridades territoriales de esta entrega masiva, que <strong>beneficia a más de 2 millones de niños y niñas</strong>: \"Empezamos a enviar a las zonas más extremas: Arica, Tarapacá, Aysén y Magallanes, para poder llegar con tiempo\".</p>\n<p>Respecto de las fechas, precisó que la <strong>entrega tiene como plazo máximo el 10 de abril</strong> para aquellos lugares donde exista alguna dificultad logística, aunque la distribución masiva se concretará durante marzo. Añadió que otras <strong>zonas priorizadas son las regiones de Ñuble y Biobío</strong>, que fueron afectadas por los incendios.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/mineduc-y-junaeb-inician-entrega-masiva-de-textos-y-utiles-escolares/2026-02-26/152357.html","streamUrl":null,"titleText":"Mineduc y Junaeb inician entrega masiva de textos y útiles escolares","uid":"bdc2f6e8-485a-4286-a43a-5810921d4e84","updateDate":"2026-02-26T18:23:57.000Z"},{"mainText":"<p>El volante nacional <strong>Marcelo Díaz</strong>, capitán y referente de <strong>Universidad de Chile</strong>, manifestó este jueves su agrado por disputar el Superclásico ante <strong>Colo Colo</strong> en un <strong>Estadio Monumental</strong> que no contará con presencia de fanáticos laicos. El mediocampista enfatizó que la presión de las tribunas rivales funciona como un estímulo adicional para el plantel estudiantil.</p>\n<p>\"<strong>Es un marco lindo. A nosotros, y en especial a mí, me encanta jugar con público en contra.</strong> Ojalá en algún momento en <strong>Chile</strong> volvamos a tener visitantes, pero por lo pronto está muy difícil. <strong>El domingo va a ser una guerra en el buen sentido, como siempre son los clásicos.</strong> Ambos equipos jugándose la vida por su camiseta y por un resultado que le sirva a cada uno\", afirmó el futbolista en conferencia de prensa.</p>\n<p>Respecto a la dinámica de jugadores que vistieron ambas camisetas, como el caso de <strong>Fernando de Paul</strong> portando la jineta en el cuadro \"albo\", descartó que aquello disminuya la pasión del encuentro. \"No le resta rivalidad, al contrario, le da un aliciente. Si 'Tuto' es el capitán de <strong>Colo Colo</strong> lo tiene ganado porque lo eligieron ellos. Nosotros nos enfocamos en la U y le damos prioridad a nuestra institución\", explicó.</p>\n<p><strong>Díaz</strong> también se refirió a su rol dentro del esquema del técnico <strong>Francisco Meneghini</strong> y al recuerdo de la victoria obtenida en Macul. \"No sé si me siento amuleto, pero sí un jugador importante. Afortunadamente nos sacamos esa espina de no ganar en el <strong>Estadio Monumental</strong> y rompimos esa mala racha; nos sacamos un peso de encima. Hoy lo que suceda, si voy de arranque o no, lo decidirá el entrenador. Yo siempre priorizo el bienestar del club por sobre lo personal\", puntualizó.</p>\n<p>Sobre el presente del equipo y la falta de triunfos, el capitán \"laico\" mostró una convicción total en la mejoría del juego. \"El equipo viene en alza. Trabajamos y corregimos muchísimo. <strong>Somos unas máquinas de la competitividad y somos los primeros en querer obtener los tres puntos.</strong> Sostenemos un ritmo muy importante y eso nos significará tener los puntos que necesitamos. <strong>Ojalá venga el domingo, sería lindo dar este batacazo\", sentenció el jugador.</strong></p>\n<p>Finalmente, el líder del vestuario azul tuvo palabras para sus compañeros <strong>Juan Martín Lucero</strong> y <strong>Lucas Assadi</strong>. Del atacante argentino destacó que se le vio \"muy cómodo\" y espera que los goles lleguen en este partido especial. En tanto, sobre la ausencia del joven volante por lesión, <strong>Díaz</strong> confió en que el cuerpo técnico sabrá rearmar la estructura para suplir a un jugador con \"condiciones innatas\" de cara al choque dominical.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/superclasico/marcelo-diaz-y-el-duelo-en-el-estadio-monumental-va-a-ser-una-guerra/2026-02-26/154424.html","streamUrl":null,"titleText":"Marcelo Díaz y el duelo en el Estadio Monumental: Va a ser una guerra, en el buen sentido","uid":"2e76876c-c965-497a-a637-3f6d9d4379c2","updateDate":"2026-02-26T18:44:24.000Z"},{"mainText":"<p>La<strong> Municipalidad de La Florida</strong>, en conjunto con Carabineros y el Serviu Metropolitano, dio por finalizada la fase operativa de desalojo en la \"<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/avanza-en-un-30-el-desalojo-definitivo-de-la-toma-dignidad-en-la-florida/2026-02-25/084801.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Toma Dignidad</a>\", tras jornadas de intenso trabajo.</p>\n<p>El <strong>alcalde de La Florida, Daniel Reyes</strong>, se refirió al estado actual del terreno y al enorme<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/desalojo-de-toma-dignidad-alcalde-destaco-trabajo-coordinado-con-el/2026-02-25/193608.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> desafío logístico que implica la limpieza del lugar</a>.</p>\n<p>\"Estamos iniciando la segunda jornada, en la que ya podemos referirnos a la <strong>'ex-Toma Dignidad'</strong>. <strong>Se han desarmado el 100% de las construcciones irregulares</strong> y hemos comenzado el proceso de remoción y retiro de escombros; hasta ahora se han retirado más de 1.100 toneladas y esperamos que esta cifra se acerque a las 10.000\", señaló el edil.</p>\n<p>Las labores de limpieza y retiro de materiales por parte de camiones y equipos especializados continuarán durante toda la jornada del jueves, proyectando el <strong>fin de las faenas para el mediodía del día viernes</strong>.</p>\n<h2><strong><em>Nueve detenidos y un vehículo recuperado</em></strong></h2>\n<p>Pese a que no se registraron manifestaciones de resistencia durante el cierre de las faenas, el balance policial arrojó varias personas <strong>arrestadas por diversos delitos dentro y fuera del perímetro del asentamiento</strong>.</p>\n<p>\"<strong>Se registró un total de nueve personas detenidas</strong>, principalmente por delitos asociados a infracción a la Ley 20.000 <strong>(Ley de Drogas</strong>); dos personas que mantenían orden vigente de aprehensión; maltrato de obra a Carabineros y también agresiones al personal municipal. De los cuales, siete de ellos pasaron al primer control de detención del día de hoy, se trata de una mujer y ocho hombres, todos adultos\", señaló el Coronel de Carabineros a cargo del operativo.</p>\n<p>Además, se informó el <strong>hallazgo de un vehículo con encargo vigente por robo</strong> en las cercanías del lugar, lo que sumó una detención adicional por receptación.</p>\n<p>En el ámbito social, el <strong>Serviu Metropolitano</strong> mantiene el despliegue para asistir a las familias desplazadas. Se reportó que <strong>25 personas hicieron uso de los albergues municipales habilitados</strong>. Paralelamente, se está evaluando la entrega de subsidios de arriendo por un monto cercano a los 520 mil pesos mensuales, con una duración de un año, para quienes cumplan con los requisitos establecidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/termino-el-desalojo-de-la-toma-dignidad-retiraron-mas-de-mil-toneladas/2026-02-26/145206.html","streamUrl":null,"titleText":"Terminó el desalojo de la Toma Dignidad: Retiraron más de mil toneladas de escombros","uid":"e9364768-3630-44b1-b1e8-28b3b7128a2c","updateDate":"2026-02-26T17:52:06.000Z"}]
