[{"mainText":"<p>El piloto neerlandés <strong>Max Verstappen</strong> (Red Bull) <strong>se lanzó en contra el nuevo reglamento técnico de la Fórmula 1</strong> que entrará en vigencia este 2026, en duras críticas que derivaron en una ácida réplica de otra figura en la máxima categoría del automovilismo.</p>\n<p>\"La palabra correcta es gestión. <strong>Es la Fórmula E con esteroides. Son autos anti-carreras</strong>\", apuntó el cuatro veces campeón mundial sobre la introducción de monoplazas más pequeños y livianos en la F1.</p>\n<p>\"<strong>Para mí esto no es Fórmula 1. Para eso es mejor un Fórmula E, que sí se basa en la eficiencia y la gestión</strong>, para eso están. Aunque yo siempre pilotaré al máximo, el nivel de emoción no es muy alto al pilotar\", agregó.</p>\n<p>\"No me importa tener un auto ganador o no, también tiene que ser divertido a estas alturas de mi carrera. Exploro otras cosas fuera de la F1 en las que divertirme y vamos a tener estas reglas durante unos años, así que ya veremos\", señaló Verstappen, quien además ha participado en carreras de resistencia.</p>\n<h2><strong>\"Si quiere retirarse, que lo haga\"</strong></h2>\n<p>Posteriormente, <strong>Lando Norris</strong> (McLaren), <strong>campeón del mundial de constructores y pilotos -justamente por delante de Verstappen- lanzó una dura respuesta</strong> contra su rival.</p>\n<p>\"Es muy divertido. Lo disfruté mucho\", indicó luego de una prueba, agregando que<strong> \"si Max quiere retirarse, que lo haga\"</strong>.</p>\n<p>\"La Fórmula 1 cambia constantemente. A veces es un poco mejor conducir, otras veces no es tan bueno conducir. <strong>Nos pagan una cantidad ridícula de dinero por manejar, así que al final no puedes quejarte</strong>\", argumentó.</p>\n<p>\"Cualquier piloto puede irse y buscar otra cosa que hacer. No es que él tenga que estar aquí, ni ningún otro piloto\", continuó.</p>\n<p>\"En comparación con los autos antiguos, no es tan bonito y agradable de conducir, pero sigue siendo bastante bueno. Aún es pronto para valorar. Cada uno puede tener su propia opinión, decir lo que quiera y decidir lo que quiera hacer; nadie debería quejarse por eso ni enfadarse. <strong>Cada piloto tiene su propia opinión; a él no le gustó y a mí sí me gusta</strong>\", complementó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/si-quiere-retirarse-que-lo-haga-verstappen-critico-a-la-f1-y-recibio/2026-02-13/091108.html","streamUrl":null,"titleText":"\"Si quiere retirarse, que lo haga\": Verstappen criticó a la F1 y recibió feroz respuesta de Norris","uid":"08d48f56-860a-4777-9ca8-e0698d15a8b0","updateDate":"2026-02-13T12:11:08.000Z"},{"mainText":"<p>El gobierno ruso está en una <strong>campaña para bloquear el uso de las populares aplicaciones de mensajería instantánea WhatsApp y Telegram</strong>, y pavimentar así la penetración del <strong>servicio de propiedad estatal Max</strong>, que opositores tildan como \"de vigilancia\".</p>\n<p>Citado por la <a rel=\"link a una nota absoluta 1\" href=\"https://www.bbc.com/news/articles/clygd10pg5lo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cadena <em>BBC</em></a>, un vocero de Moscú apuntó que el bloqueo de WhatsApp se debe a que <strong>Meta, su propietaria, \"no tiene disposición para cumplir con las normas de las leyes rusas\"</strong>, pero puede retomar su operación apenas \"cumpla y dialogue\" con el Estado.</p>\n<p>WhatsApp tiene en Rusia cerca de<strong> 100 millones de usuarios</strong>, y su propietaria -la estadounidense Meta- ha hecho saber que considera la decisión de la autoridad regulatoria como una excusa para que los ciudadanos terminen por descargar Max.</p>\n<p>Roskomnadzor, el regulador ruso de internet, también <strong>ha ralentizado o bloqueado en algunos casos el acceso a otro popular software de mensajería: Telegram</strong>. La razón oficial apunta a fallas de seguridad, pero la medida es incluso criticada por partidarios de Putin y de la invasión a Ucrania, pues esta app es muy usada tanto por soldados como por activistas digitales que respaldan las operaciones militares.</p>\n<p>\"¿Quién está ralentizando Telegram? Váyanse al frente. Allá <strong>los muchachos derraman su sangre y esa es la única vía de comunicación con sus familiares y allegados</strong>. ¿Qué hacen, idiotas?\", exclamó la Duma rusa el diputado Serguéi Mirónov, líder del partido socialdemócrata Rusia Justa.</p>\n<p>Tanto WhatsApp como Telegram <strong>se niegan a almacenar en Rusia las bases de datos de sus usuarios rusos, como establece la ley</strong>, explica el gobierno moscovita, al tiempo que publicita en televisión, vía pública y otros medios la descarga de Max, que -agrega- evitaría la perpetración de estafas online, como las que se generan a través de WhatsApp.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-limita-parcialmente-las-llamadas-por-telegram-y-whatsapp-ante-el/2025-08-13/103247.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >La medida actual es mucho más amplia que la adoptada a mediados de 2025</span></a>, cuando se limitó parcialmente las llamadas de voz a través de WhatsApp y Telegram.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Today the Russian government attempted to fully block WhatsApp in an effort to drive people to a state-owned surveillance app. Trying to isolate over 100 million users from private and secure communication is a backwards step and can only lead to less safety for people in Russia.…</p>\n— WhatsApp (@WhatsApp) <a href=\"https://twitter.com/WhatsApp/status/2021749165835829485?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/putin-lanza-una-ofensiva-contra-las-aplicaciones-whatsapp-y-telegram/2026-02-13/092239.html","streamUrl":null,"titleText":"Putin lanza una ofensiva contra las aplicaciones WhatsApp y Telegram","uid":"dd430b79-aadd-422d-9866-ba4f1929cb6f","updateDate":"2026-02-13T12:22:39.000Z"},{"mainText":"<p ><strong>La diputada Ximena Ossandón (RN)</strong> abordó este viernes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/politicas-publicas/udi-respondio-a-boric-y-culpo-a-la-dipres-por-retraso-de-la-sala-cuna/2026-02-10/111212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a compleja tramitación del proyecto de Sala Cuna Universal</a> e <strong>hizo un llamado al Presidente electo, José Antonio Kast,</strong> para que éste sea una prioridad durante su futura Administración.</p>\n<p >La iniciativa se ha convertido en uno de los principales focos de debate político en el Congreso, en medio de un complejo y dilatado proceso de tramitación <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/comunidad-mujer-el-nudo-del-proyecto-de-sala-cuna-esta-en-quien-debe/2026-01-29/195406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-que se ha extendido por más de cuatro años-</a> y que hoy enfrenta serias dificultades para avanzar antes del término del mandato del Presidente Gabriel Boric.</p>\n<p >En conversación con <strong>El Diario de Cooperativa</strong>, Ossandón afirmó que la iniciativa <strong>\"tiene mucho que ver con el Gobierno de emergencia (de José Antonio Kast)</strong> en el sentido de que <strong>estamos hablando de una reactivación económica que tiene nombre, en este minuto, de mujer</strong>\".</p>\n<p ><strong>\"Este es un tremendo proyecto de una gran envergadura, va a tener un gran impacto social, sobre todo en la vida de las mujeres, la vida laboral de la mujer.</strong> Hoy día tenemos que hacer todos los esfuerzos para que -el día de mañana- la mujer pueda recuperar el tema del trabajo y cambiemos, incluso, <strong>el tema de la natalidad</strong>\", complementó.</p>\n<p ><strong>\"Yo creo que (la Sala Cuna Universal) es una súper emergencia,</strong> es un tema que tenemos que tratar porque las mujeres tienen todo el derecho. Después de la pandemia retrocedimos muchos puntos que no se han recuperado\", puntualizó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/ximena-ossandon-a-kast-la-necesidad-de-sala-cuna-universal-es-una-super/2026-02-13/085859.html","streamUrl":null,"titleText":"Ximena Ossandón a Kast: La necesidad de Sala Cuna Universal es una súper emergencia","uid":"d057fa83-74bd-4c13-a523-10a0e413af06","updateDate":"2026-02-13T11:58:59.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo </strong>(71° del ranking ATP) enfrentará al argentino <strong>Tomás Etcheverry </strong>(54°) por los <strong>cuartos de final del ATP 250 de Buenos Aires.</strong></p>\n<p>El nacido en Toronto viene de una épica victoria ante el brasileño <strong>Joao Fonseca </strong>(33°), <strong>actual campeón</strong> del certamen trasandino por 6-3, 3-6 y 7-5 en dos horas y 25 minutos de partido.</p>\n<p>Por su parte, Etcheverry también tuvo que batallar en la ronda anterior y venció a su compatriota <strong>Román Burruchaga </strong>(104°) por 7-6(5), (3)6-7 y 6-4 <strong>en casi cuatro horas de cotejo.</strong></p>\n<p>No se registran duelos previos entre ambos jugadores en el<strong> circuito ATP</strong>, sin embargo, en torneos ITF de menor categoría se enfrentaron en dos ocasiones en 2018, <strong>con un triunfo para cada uno.</strong></p>\n<h3>¿Cuándo y dónde ver a Alejandro Tabilo ante Tomás Etcheverry?</h3>\n<p>El partido está programado para disputarse este <strong>viernes 13 de febrero desde las 13:00 horas</strong> (16:00 GMT) en el Court Central \"Guillermo Vilas\".</p>\n<p>Podrás seguir el encuentro a través de la plataforma <strong>Disney+ premium.</strong></p>\n<p>También podrás seguir el resultado por <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/cuando-y-donde-ver-a-alejandro-tabilo-ante-tomas-etcheverry-en-el-atp/2026-02-12/174505.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Alejandro Tabilo ante Tomás Etcheverry en el ATP de Buenos Aires?","uid":"1b47968e-1243-48ae-be27-7dba1c11958b","updateDate":"2026-02-12T20:45:05.000Z"},{"mainText":"<p>La reciente decisión del <strong>Consejo de la Corporación de Fomento de la Producción (Corfo</strong>) de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/estrategia-del-litio-marca-nuevo-hito-bajo-la-sombra-de-polemica-venta/2026-02-12/140456.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >vender activos financieros por 236 millones de dólares para cubrir una brecha en la recaudación del litio</span></a> ha desatado una ola de cuestionamientos desde el sector privado y el Congreso.</p>\n<p>La controversia tiene su origen en una <strong>estimación de precios excesivamente optimista para 2025</strong>. Mientras la <strong>Dirección de Presupuestos (Dipres)</strong> proyectó un rango de entre <strong>13.000 y 15.000 dólares la tonelada</strong>, el mercado real se situó apenas entre los <strong>8.900 y 10.000 dólares.</strong></p>\n<p>Esta caída libre de los precios internacionales significó que <strong>el Estado recibiera solo 349 millones de dólares, menos de la mitad de los 737 millones que se habían presupuestado originalmente</strong> para financiar leyes y compromisos ya adquiridos.</p>\n<p><strong>Desde el punto de vista legal, el aporte de recursos de Corfo al fisco está permitido,</strong> pero el debate de fondo radica en<strong> si se debe facultar a Hacienda para disminuir el capital de fomento de la Corporación ante errores de cálculo</strong>.</p>\n<p>Desde los gremios mineros, <strong>Manuel Viera</strong>, presidente de la Cámara Minera de Chile, calificó la situación como un<strong> \"perjuicio al patrimonio de Corfo\"</strong> y exigió una auditoría exhaustiva.</p>\n<p>\"Lo que es más preocupante es que <strong>Corfo hace prácticamente más de 50 años que no sabe qué hacer con el litio</strong>. Ha habido licitaciones fallidas que fueron bochorno mundial y ahora esto\", dijo el dirigente.</p>\n<p>\"Aquí se requiere una auditoría al respecto. <strong>¿Cómo es posible que un pésimo pronóstico del litio tenga perjuicios no tan solo en el Presupuesto sino que también en el patrimonio de Corfo?\"</strong>, fustigó.</p>\n<h2 ><span ><em><strong>Oposición advierte riesgo operativo</strong></em></span></h2>\n<p>En la misma línea, el diputado y jefe de bancada de Renovación Nacional (RN), <strong>Frank Sauerbaum</strong>, diferenció esta operación del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/contraloria-abrio-investigacion-especial-por-billonarios-traspasos-de/2025-02-20/082458.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >traspaso de excedentes de 2023</span></a>, advirtiendo que esta vez se están comprometiendo fondos operacionales de Corfo.</p>\n<p>\"Se trata de <strong>un nuevo error del Gobierno</strong> que <strong>trata de ocultar a través de la venta de activos financieros de Corfo por casi 400 millones de dólares</strong>, lo que viene a <strong>descapitalizar Corfo</strong>\", denunció el parlamentario.</p>\n<p><strong>\"No es lo mismo que se hizo el 2023, cuando se le pidió a Corfo casi 5.000 millones de dólares de los excesos de ingresos que había recibido del litio.</strong> Era una cosa distinta, porque eran excesos de ingreso que habían recibido más allá de lo proyectado y estaba muy bien, pero estos recursos son recursos que se necesitan para casi la operación de Corfo. Por lo tanto, <strong>va a afectar el funcionamiento futuro</strong>\", insistió Sauerbaum.</p>\n<p>El ministro de Economía, <strong>Álvaro García</strong>, salió al paso de las críticas explicando que el retiro de capital fue una medida necesaria para dar cumplimiento a las leyes de gasto público comprometidas. \"<strong>Efectivamente, se sabía que los precios del litio iban a ser menores, pero el gasto estaba comprometido</strong>\", argumentó el secretario de Estado.</p>\n<p>No obstante, <strong>la decisión no fue unánime</strong> en términos técnicos: el vicepresidente ejecutivo de Corfo, <strong>José Miguel Benavente</strong>, se abstuvo en la votación del Consejo.</p>\n<h2 ><span ><em><strong>Comité de expertos</strong></em></span></h2>\n<p>Para evitar que este escenario se repita, el Ejecutivo ha puesto sobre la mesa la <strong>creación de un comité de expertos para el litio</strong>, siguiendo el exitoso modelo que rige para el precio del cobre.</p>\n<p>García calificó como <strong>\"muy conveniente\"</strong> avanzar hacia una institucionalidad que profesionalice las proyecciones y evite que la Ley de Presupuesto dependa de estimaciones políticas o volátiles del mercado de minerales críticos.</p>\n<p>Esta propuesta, sin embargo, llega a pocas semanas del cambio de mando, dejando la posta a la Administración entrante.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/camara-minera-de-chile-exige-auditoria-tras-venta-de-activos-de-corfo/2026-02-13/083045.html","streamUrl":null,"titleText":"Cámara Minera de Chile exige auditoría tras venta de activos de Corfo por error en precio del litio","uid":"b2aaaac1-7d88-4253-862f-4b5e8a5ff450","updateDate":"2026-02-13T11:30:45.000Z"},{"mainText":"<p ><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/senado-de-eeuu-confirmo-al-antivacunas-robert-kennedy-jr-como-ministro/2025-02-13/171654.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El secretario de Salud de Estados Unidos,</a> Robert F. Kennedy Jr.</strong>, <strong>reconoció</strong> en un podcast que, durante su juventud, <strong>llegó a consumir cocaína de manera extrema, incluso inhalándola sobre el asiento de un inodoro.</strong></p>\n<p >La confesión se produjo en el programa <em>This Past Weekend w/ Theo Von</em>, conducido por el comediante estadounidense <strong>Theo Von</strong>.</p>\n<p >Durante la entrevista, Kennedy relató que asistía a reuniones de recuperación y que, durante la pandemia del Covid 19, continuó participando en encuentros presenciales<strong> porque consideraba que su adicción representaba un riesgo mayor que el virus.</strong></p>\n<p ><strong>\"No me asustan los gérmenes; solía inhalar cocaína sobre los asientos de los inodoros\",</strong> afirmó, frase que rápidamente se volvió viral en redes sociales y medios de comunicación.</p>\n<p >Kennedy ha hablado previamente sobre sus años de adicción y la importancia de la recuperación en su vida, <strong>pero esta confesión específica destaca por la crudeza de sus declaraciones.</strong></p>\n<p >El actual secretario de Salud enfatizó que sus experiencias pasadas forman parte de un proceso de <strong>\"aprendizaje\"</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/ministro-de-salud-de-trump-solia-inhalar-cocaina-sobre-los-asientos-de/2026-02-13/082540.html","streamUrl":null,"titleText":"Ministro de Salud de Trump: \"Solía inhalar cocaína sobre los asientos de los inodoros\"","uid":"67538034-29bc-4c8b-9f6c-c65bd696be16","updateDate":"2026-02-13T11:25:40.000Z"},{"mainText":"<p>El delantero chileno <strong>Diego Rubio</strong> regresó a nuestro país en <strong>Deportes La Serena, </strong>desde Austin FC de Estados Unidos. y tras su rápido debut en los granates <strong>abordó su fichaje junto a las pasadas vinculaciones con Colo Colo</strong> en anteriores mercados de pases.</p>\n<p>El ariete conversó con el programa <em>Todos Somos Técnicos</em>, de <em>TNT Sports</em>, en el cual explicó los motivos sobre por qué no retornó al Cacique.</p>\n<p>\"<strong>Soné en Colo Colo, solo fueron rumores</strong>. La verdad es que quería quedarme en la MLS, pero <strong>se dio esta oportunidad (en La Serena)</strong>. Me llamaron Francisco Bozán y Felipe Gutiérrez. Jugué con él y sé lo apasionado que es por el fútbol. Ya pasó el caos del viaje y de reacomodar a la familia y a los niños. Ahora estamos más tranquilos\", sostuvo el ariete nacional.</p>\n<p><strong>Sobre su frustrado retorno al conjunto albo</strong>, sostuvo: \"<strong>Yo en un momento quise venir y lo dejé claro, pero no se dio</strong>. Así es el fútbol. Es medio cliché, pero es así. Ahora hay tantos jugadores,<strong> cada DT tiene su preferencia y se respeta. No se dio y listo, ya está</strong>\".</p>\n<p>\"Yo vengo a algo claro: Jugar, competir y buscar lo mejor para Serena, eso es. Vengo con esa mentalidad; después de tanto tiempo (fuera), quiero competir\", expresó.</p>\n<p><strong>Rubio además adelantó lo que será el clásico ante Coquimbo Unido</strong>, este sábado 14 de febrero a las 12:00 horas: \"<strong>Partido importantísimo</strong>. En todos lados se juegan clásicos. Hemos estado toda la semana pensando (en el partido) y <strong>hay que darle con todo</strong>\".</p>\n<p>\"Sabemos lo bien que viene Coquimbo, lo agresivo que son, y lo mínimo que tenemos que hacer es igualar su intensidad\", complementó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/diego-rubio-en-un-momento-quise-venir-a-colo-colo-pero-no-se-dio/2026-02-13/082919.html","streamUrl":null,"titleText":"Diego Rubio: \"En un momento quise venir a Colo Colo, pero no se dio\"","uid":"98533266-43de-4d86-98c0-2f6591f4d5d6","updateDate":"2026-02-13T11:29:19.000Z"},{"mainText":"<p>El dúo argentino <strong>Ca7riel y Paco Amoroso</strong> estrenó su nueva canción <strong>\"Hasta Jesús tuvo un mal día\"</strong> junto al ex The Police, <strong>Sting</strong>.</p>\n<p>La semana pasada el músico británico había inundado las redes de los trasandinos para anunciar el nuevo proyecto musical de los ganadores del Grammy, como si fuese <strong>un gurú de bienestar en un centro de sanación</strong>.</p>\n<p>Dicha colaboración se materializó este viernes con la salida de este tema, que rescata parte del sonido más clásico de Sting.</p>\n<p>El tema será parte de un nuevo álbum titulado <strong>\"Free Spirits\"</strong> que saldrá a la luz el próximo <strong>19 de marzo</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/QwKuVaWdVKY?si=Xw9y1_E7pQI57eS8\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/musica/ca7riel-y-paco-amoroso-estrenaron-cancion-junto-a-sting-y-confirmaron/2026-02-13/082644.html","streamUrl":null,"titleText":"Ca7riel y Paco Amoroso estrenaron canción junto a Sting y confirmaron nuevo disco","uid":"b5189be0-5dd2-40ee-9d62-b39bcf18b3da","updateDate":"2026-02-13T11:26:44.000Z"},{"mainText":"<p ><strong><em>Por Fabián Pizarro Arcos</em></strong></p>\n<p>A cuatro días de la Fiesta de la Primavera, la atención se centra en la<strong> renovación personal</strong>, simbolizada en la preparación de ropa nueva. Vestirse con prendas nuevas durante el Año Nuevo Chino es una tradición profundamente arraigada que representa dejar atrás lo viejo y <strong>comenzar el nuevo ciclo con una imagen renovada, limpia y auspiciosa.</strong></p>\n<p>Las familias suelen comprar o preparar con anticipación la ropa que usarán durante la víspera y los primeros días del año. <strong>Los colores vivos, especialmente el rojo, son los más valorados</strong>, ya que simbolizan buena suerte, felicidad y protección contra los malos espíritus. En contraste, se evitan el blanco y el negro, asociados al luto.</p>\n<p>En el pasado, estrenar ropa tenía un significado aún más fuerte, ya que muchas familias solo podían permitirse prendas nuevas una vez al año. Hoy, aunque el contexto económico ha cambiado, el simbolismo se mantiene. Para los niños, vestir ropa nueva es parte fundamental de la experiencia festiva y está <strong>asociado a la alegría y a los sobres rojos que recibirán.</strong></p>\n<p>Este día también tiene una <strong>dimensión psicológica</strong>: cambiar la apariencia externa es una forma de marcar un nuevo comienzo interior, alineando cuerpo y espíritu con la idea de renovación que define la Fiesta de la Primavera.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/cuenta-regresiva-para-el-ano-nuevo-china-dia-4-preparacion-de/2026-02-13/081535.html?=efectochina","streamUrl":null,"titleText":"Cuenta regresiva para el Año Nuevo China: día 4, preparación de vestimenta nueva","uid":"8984dc64-937a-409a-907a-48989285a462","updateDate":"2026-02-13T11:15:35.000Z"},{"mainText":"<p><strong>Palestino y Universidad de Chile</strong> se enfrentarán este viernes en el <strong>Municipal de La Cisterna</strong>, desde las <strong>20:30 horas (23:30 GMT),</strong> <strong>en busca de su primer triunfo en la Liga de Primera 2026.</strong></p>\n<p>Arabes y azules comenzaron mal la temporada,<strong> cosechando apenas un punto</strong>, con un empate y una derrota en las dos primeras fechas, por lo que intentarán romper esa tendencia en el segundo partido de la tercera jornada.</p>\n<p>Los arabes se estrenaron con un empate ante <strong>Ñublense</strong> y vienen de<strong> perder ante el campeón Coquimbo Unido</strong>, por lo que tratarán de redimirse ante su gente y cosechar su primera victoria.</p>\n<p>La posible oncena que usará el técnico <strong>Cristián Muñoz</strong> será con Sebastián Pérez; Ian Garguez, José Bizama, Fernando Meza, Dilan Zúñiga; Julian Fernández, Sebastián Gallegos, Joe Abrigo; Bryan Carrasco, Ronnie Fernández y Jonathan Benítez.</p>\n<p>Los azules, por su lado, debutaron con empate ante Audax Italiano en un duelo marcado por los incidentes de los barristas,<strong> y perdieron con Huachipato la semana pasada.</strong></p>\n<p>El equipo dirigido por<strong> Francisco \"Paqui\" Meneghini</strong> sembró dudas con esos resultados, y está obligado a ganar para enmendar el rumbo y disipar la incertidumbre sobre su proceso.</p>\n<p>Para el choque, la U recuperó a<strong> Juan Martín Lucero,</strong> quien se perdió por suspensión el partido con Huachipato en Talcahuano; y el \"Gato\" será titular, acompañando a Eduardo Vargas.</p>\n<p>La oncena azul será con <strong>Gabriel Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia; Fabián Hormazábal, Israel Poblete, Charles Aránguiz, Diego Vargas; Lucas Assadi; Juan Martín Lucero, Eduardo Vargas.</strong></p>\n<p>El duelo será arbitrado por D<strong>iego Flores,</strong> asistido por Joaquín Arrué y Felipe Jara; el cuarto juez será Juan Sepúlveda y el <strong>VAR</strong> estará a cargo de <strong>Reinerio Alvarado</strong> y Diego Gamboa.</p>\n<p>Todos los detalles los podrás escuchar en la señal de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/palestino-y-universidad-de-chile-buscaran-su-primera-victoria-en-la-liga/2026-02-12/155353.html","streamUrl":null,"titleText":"Palestino y Universidad de Chile buscarán su primera victoria en la Liga 2026","uid":"0bf637f2-921b-480a-9db0-70cb707e07c9","updateDate":"2026-02-12T18:53:53.000Z"},{"mainText":"<p>Un grupo de <strong>al menos 10 delincuentes armados</strong> protagonizó un <strong>violento robo con intimidación</strong> en un domicilio ubicado en la intersección de <strong>Ecuador con Reina María</strong>, en la comuna capitalina de <strong>Independencia</strong>.</p>\n<p>Los sujetos ingresaron por la fuerza exigiendo dinero en efectivo y especies de valor.</p>\n<p>Tras amenazar a la familia, los asaltantes huyeron del lugar con <strong>diversos artículos y una camioneta de las víctimas. </strong></p>\n<p>La Brigada de Robos Sur de la Policía de Investigaciones (PDI) tomó el caso, realizando peritajes en el sitio del suceso para identificar a la banda y recuperar los bienes sustraídos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/violento-turbazo-en-independencia-10-delincuentes-asaltan-hogar-y/2026-02-13/072142.html","streamUrl":null,"titleText":"Violento \"turbazo\" en Independencia: 10 delincuentes asaltan hogar y roban camioneta","uid":"61752f81-6949-4793-b105-cb4e24552ffb","updateDate":"2026-02-13T10:21:42.000Z"},{"mainText":"<p>La <strong>Corte de Apelaciones de Iquique rechazó el recurso de nulidad presentado por la defensa de los exmarinos </strong>que fueron condenados como autores del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/condenan-a-exmarinos-por-homicidio-de-persona-con-discapacidad-en-iquique/2025-11-11/152629.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>homicidio calificado con alevosía de Milton Domínguez</strong>, ocurrido el 19 de mayo de 2023</a> en la capital de la Región de Tarapacá.</p>\n<p>El caso provocó impacto en la zona, puesto que <strong>la víctima, un ciudadano migrante de nacionalidad colombiana</strong>, se encontraba en condición de vulnerabilidad, ya que <strong>había perdido sus piernas y se movilizaba con muletas</strong>.</p>\n<p>De acuerdo con el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/exmarinos-fueron-sentenciados-con-16-y-10-anos-de-carcel-por-crimen-de/2025-11-20/160931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallo emitido por el TOP de Iquique en noviembre pasado</a>, se acreditó que <strong>Sergio Pérez y Christopher Garrido propinaron una brutal golpiza a Domínguez</strong>, quien posteriormente perdió la vida en el Hospital Regional Ernesto Torres Galdames.</p>\n<p>Con lo resuelto por el tribunal de alzada iquiqueño este jueves, los exfuncionarios de la Armada <strong>deberán cumplir las penas a las que fueron sentenciados, de 16 y 10 años de presidio efectivo, respectivamente</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/justicia-rechazo-anular-condena-contra-exmarinos-por-crimen-de-milton/2026-02-13/000758.html","streamUrl":null,"titleText":"Justicia rechazó anular condena contra exmarinos por crimen de Milton Domínguez","uid":"10129ad6-151a-47dd-99ec-d456e090c16e","updateDate":"2026-02-13T03:07:58.000Z"},{"mainText":"<p><strong>Juventud</strong> logró una histórica clasificación a la segunda fase en su <strong>primera participación en la Copa Libertadores.</strong></p>\n<p>Los de Uruguay vencieron por penales (4-3) a <strong>Universidad Católica</strong> de Ecuador en el Estadio Olímpico Atahualpa, tras un 4-4 en el global.</p>\n<p>El elenco universitario abrió el marcador al inicio del encuentro, con un tanto de<strong> José Fajardo</strong> que definió mano a mano y batió las redes de Juventud a los 6 minutos y dejó el global 2-0.</p>\n<p>A los 25 minutos, <strong>Renzo Sanchez</strong> anotó el empate para los uruguayos y dejó el global 2-1.</p>\n<p>En los descuentos de la primera mitad, <strong>Federico Barrandeguy</strong> marcó el segundo gol de los charrúas por medio de los doce pasos y puso el global 2-2.</p>\n<p>En el segundo tiempo, Juventud dio la sorpresa y a través de otro penal, <strong>Pablo Lago</strong> marcó el 1-3.</p>\n<p>Sin embargo, los ecuatorianos reaccionarían y gracias a los tantos de Fajardo y Jhon Chancellor a los 64 y 73 minutos respectivamente, <strong>empataron el cotejo y dejaron el global 4-3 en su favor.</strong></p>\n<p>En el ocaso del partido (90+2) <strong>Patricio Pernicone</strong> convirtió el agónico gol para el 3-4 y que llevo el duelo a la definición por penales, <strong>tras dejar el global 4-4.</strong></p>\n<p>El siguiente rival de Juventud en la Fase 2 de Copa Libertadores será <strong>Guaraní.</strong></p>\n<p><span ><strong>Estadísticas:</strong></span></p>\n<p><iframe height=\"950\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/lineUpPlayersList/lineUpPlayersList.html?channel=deportes.futbol.libertadores.793730&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/juventud-logro-historica-clasificacion-a-segunda-fase-de-la-libertadores/2026-02-13/000532.html","streamUrl":null,"titleText":"Juventud logró histórica clasificación a segunda fase de la Libertadores tras vencer a la UC de Ecuador","uid":"1ceafdec-4542-45aa-9930-b45d8f2283be","updateDate":"2026-02-13T03:05:32.000Z"}]
