[{"mainText":"<p >El <strong>Obispado de Santa María de Los Ángeles</strong> informó este jueves que el presbítero <strong>Patricio Roa Sáez</strong> fue acusado de abuso en contra de<strong> una persona mayor de edad,</strong> por lo que fue suspendido de sus oficios ministeriales públicos.</p>\n<p >A través de un comunicado, la institución detalló que tras realizar <strong>una investigación previa</strong> -según los protocolos eclesiásticos establecidos-, se determinó<strong> la verisimilitud de la denuncia</strong>, es decir, lo aportado por la denunciante fue corroborado.</p>\n<p >Por lo anterior, señalan, que se aplicaron<strong> medidas cautelare</strong>s como las suspensión de todos los oficios ministeriales públicos por parte del sacerdote, mientras que se realiza <strong>un proceso penal administrativo</strong>, según las prescripciones del derecho canónico para esclarecer el caso.</p>\n<p >De acuerdo a lo conocido por <strong>Cooperativa</strong>, la denunciante solo ha tomado la vía eclesiástica y no habría una denuncia en el Ministerio Público.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/iglesia-catolica/iglesia-suspendio-a-sacerdote-de-los-angeles-acusado-de-abuso/2025-03-20/122716.html","streamUrl":null,"titleText":"Iglesia suspendió a sacerdote de Los Ángeles acusado de abuso","uid":"e65d9662-d81a-4733-81bd-cfde80cd9aa2","updateDate":"2025-03-20T15:57:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-afirma-que-produccion-venezolana-no-caera-ni-un-litro-con-la/2025-03-07/160923.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Nicolás Maduro</strong></a>, quien juró en enero para un tercer mandato en Venezuela tras su cuestionada reelección el año pasado, ordenó este miércoles incrementar las acciones para<strong> garantizar los vuelos de repatriación de migrantes venezolanos que están <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/venezuela-pedira-a-sus-ciudadanos-no-viajar-a-eeuu-no-es-un-pais/2025-03-17/155141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detenidos en Estados Unidos</a></strong>.<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/venezuela-pedira-a-sus-ciudadanos-no-viajar-a-eeuu-no-es-un-pais/2025-03-17/155141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>\n<p>Asimismo, el líder del chavismo indicó que el jueves a las 10:00 hora local (14:00 GMT) aterrizan en Venezuela<strong> 306 personas que \"vienen vía aeropuerto de México\"</strong>.</p>\n<p>\"<strong>Ordené incrementar todas las acciones diplomáticas para traernos a todos los venezolanos y venezolanas de los Estados Unidos</strong>. (...) Vamos a regresar todos los migrantes\", expresó Maduro, quien dijo haber dado esa instrucción al enviado especial para las negociaciones de paz con Washington,<strong> Jorge Rodríguez</strong>.</p>\n<h2><span ><em><strong>La amenaza de \"sanciones nuevas, severas y progresivas\"</strong></em></span></h2>\n<p>Este miércoles, el Departamento de Estado estadounidense aseguró que aplicará <strong>\"sanciones nuevas, severas y progresivas\" a Venezuela si no acepta nuevos aviones con sus nacionales deportados</strong>, después de que Caracas condenara el reciente envío de más de 200 de sus ciudadanos a El Salvador sin una vista judicial previa y bajo acusaciones de pertenecer a la organización criminal Tren de Aragua.</p>\n<p>Maduro pidió al Gobierno del presidente estadounidense, <strong>Donald Trump</strong>, cesar su <strong>\"persecución\" y \"violación\" de DD.HH. de migrantes</strong>, tras denunciar como una <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/machado-y-gonzalez-piden-evitar-injusta-criminalizacion-de-migrantes/2025-03-17/214955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"humillación\" el traslado de ese grupo de personas al país centroamericano </a>que, expresó, fueron \"secuestrados y enviados a un campo de concentración\", lo que calificó también como una \"crueldad\" e \"injusticia\".</p>\n<p>Además, el chavista pidió al mandatario salvadoreño,<strong> Nayib Bukele</strong>, que <strong>\"no sea cómplice de este secuestro\" y de \"esta crueldad\" contra esos migrantes</strong>, a quienes Maduro describió como \"jóvenes trabajadores\".</p>\n<p>Sin embargo, Washington insiste, sin aportar pruebas, en que esos venezolanos enviados a El Salvador son miembros de<strong> la banda criminal Tren de Aragua</strong>, señalada como terrorista por la Administración de Trump.</p>\n<p>En una rueda de prensa, la portavoz del Departamento de Estado, Tammy Bruce, afirmó que esa banda \"está estrechamente asociada\" y \"alineada con el régimen de Maduro\", en línea con lo dicho previamente por la Casa Blanca, que aseguró que el grupo \"<strong>ha sido enviado por el régimen hostil\" del líder chavista</strong>.</p>\n<p>Los migrantes enviados el fin de semana a El Salvador<strong> fueron deportados bajo la Ley de Enemigos Extranjeros invocada por Trump</strong> para, según Washington, acelerar las deportaciones masivas de supuestos miembros del Tren de Aragua, a quienes Bukele se ha ofrecido a encarcelar.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-ordeno-incrementar-los-vuelos-de-retorno-a-venezuela-de-migrantes/2025-03-20/124907.html","streamUrl":null,"titleText":"Maduro ordenó incrementar los vuelos de retorno a Venezuela de migrantes detenidos en EEUU","uid":"30af1e1c-aa7a-4af4-992e-d9e83f99ac4c","updateDate":"2025-03-20T15:52:00.000Z"},{"mainText":"<p >Un<strong> plan de ataque contra un cuartel policial en Arica</strong>, <strong>elaborado presuntamente por miembros del Tren de Aragua</strong>, mantiene en alerta a las autoridades en la macrozona norte del país.</p>\n<p >Según pudo conocer <strong>Cooperativa Regiones</strong>, el hecho fue alertado por Gendarmería durante un allanamiento a la celda de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-arica/trabajo-valiente-de-fiscales-y-pdi-infiltrado-claves-en-la-derrota-de/2025-03-07/204045.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>uno de los miembros del clan de \"Los Gallegos\"</strong></a>, brazo operativo de la banda criminal de origen venezolano.</p>\n<p >En esa oportunidad se detectó un plan de ataque contra un estamento público, información que fue entregada a la Dirección Nacional de Orden y Seguridad de Carabineros, que <strong>emitió una alerta a todas las unidades fronterizas de la zona norte del país</strong>.</p>\n<p >Esta advertencia sigue vigente y <strong>está siendo investigada por la fiscalía regional de Arica y Parinacota</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">EXCLUSIVO DE <a href=\"https://twitter.com/hashtag/COOPERATIVAREGIONES?src=hash&ref_src=twsrc%5Etfw\">#COOPERATIVAREGIONES</a>🔴 Amenaza del Tren de Aragua mantiene en alerta a Carabineros en la macrozona norte del país: Gendarmería alertó sobre un plan de ataque que estarían elaborando miembros de Los Gallegos contra un cuartel policial en Arica <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/eFLRftfIQU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eFLRftfIQU</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1902735463640674695?ref_src=twsrc%5Etfw\">March 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Hace dos semanas se condenó a 35 miembros del clan de \"Los gallegos<a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/condenas-para-los-gallegos-suman-mas-de-500-anos-de-carcel/2025-03-06/121648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> a penas que suman un total de 560 años de cárcel</strong></a>.</p>\n<p >Un plan de ataque de estas características no es un hecho aislado, dado que, hace aproximadamente un mes y medio,<a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-arica/asociacion-de-magistrados-pidio-mas-seguridad-tras-plan-de-atentado-con/2024-12-17/135624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> se frustró un intento de colocar un coche bomba en los tribunales de Arica y la cárcel de Acha</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/investigan-presunto-plan-de-ataque-del-tren-de-aragua-contra-cuartel/2025-03-20/122550.html","streamUrl":null,"titleText":"Investigan presunto plan de ataque del Tren de Aragua contra cuartel policial en Arica","uid":"dda2adb0-faf7-4571-bd01-ae646de3beb2","updateDate":"2025-03-20T15:47:00.000Z"},{"mainText":"<p >La ministra de Asuntos Exteriores de Canadá, <strong>Mélanie Joly</strong>, informó este miércoles que las autoridades chinas ejecutaron a principios de año a <strong>cuatro ciudadanos canadienses encarcelados</strong> en el país supuestamente por delitos relacionados con el tráfico de drogas.</p>\n<p >Joly declaró a los medios de comunicación en Ottawa que aunque no podía dar detalles de las identidades de los ajusticiados a petición de sus familias,<strong> \"cuatro canadienses han sido ejecutados y lo condenamos de forma enérgica\".</strong></p>\n<p >La ministra canadiense también indicó que los cuatro habían sido acusados de delitos relacionados con drogas y añadió que <strong>el Gobierno canadiense seguirá en contacto con las autoridades chinas para solicitar \"clemencia\" con otros canadienses</strong> que permanecen encarcelados en el país asiático.</p>\n<p >Antes de la declaración de Joly, el Ministerio de Asuntos Exteriores canadiense emitió un comunicado en el condenaba \"enérgicamente el uso de la pena de muerte por parte de China, que<strong> es irreversible e incompatible con la dignidad humana básica</strong>\".</p>\n<p ></p>\n<h2 ><strong><em>China pide respeto</em></strong></h2>\n<p >China defendió este jueves que <strong>\"respetó la ley\"</strong> al ejecutar a principios de este año a cuatro ciudadanos canadienses encarcelados en el país asiático por delitos relacionados con el tráfico de drogas.</p>\n<p >\"Combatir crímenes relacionados con el narcotráfico es responsabilidad de cada país. <strong>China defiende el estado de derecho y ha manejado este caso de acuerdo con la ley, independientemente de la nacionalidad</strong>\", dijo la portavoz de Exteriores Mao Ning en rueda de prensa.</p>\n<p >La vocera agregó que China \"protegió los derechos de las personas implicadas así como los derechos consulares de la parte canadiense\".</p>\n<p ><strong>\"Canadá debe respetar la ley y dejar de interferir en los asuntos judiciales de China\"</strong>, zanjó.</p>\n<p >La embajada china en Ottawa confirmó al periódico <em>The Globe and Mail</em> la ejecución de varios canadienses aunque también se negó a especificar cuántas personas fueron ajusticiadas.</p>\n<p >Pero la representación diplomática defendió la medida y añadió que \"<strong>los delitos relacionados con las drogas son un grave crimen reconocido en todo el mundo</strong> como gravemente dañino a la sociedad\".</p>\n<p >Alrededor de 100 personas con ciudadanía canadiense están encarceladas en China, en muchos casos por delitos relacionados con el narcotráfico.</p>\n<p >En China, las personas sorprendidas haciendo contrabando, vendiendo, transportando o produciendo más de un kilo de opio o más de 50 gramos de metanfetaminas o heroína pueden ser <strong>sentenciadas a pena de muerte o a un mínimo de 15 años en prisión</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/dd-hh/ejecucion-de-cuatro-canadienses-en-china-eleva-tension-entre-ambos/2025-03-20/123500.html","streamUrl":null,"titleText":"Ejecución de cuatro canadienses en China eleva tensión entre ambos países","uid":"c18477c1-dfde-4a34-a922-5bea04ced430","updateDate":"2025-03-20T15:36:00.000Z"},{"mainText":"<p><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colegio-de-tecnicos/de-luto-el-futbol-chileno-fallecio-el-legendario-hernan-clavito-godoy/2025-03-19/151019.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El fallecimiento del exfutbolista y otrora técnico chileno Hernán \"Clavito\" Godoy</a> caló hondo en el medio nacional</strong> y varias fueron las anécdotas que se revivieron en torno a su vida.</p>\n<p>Y más aún dado, que el reconocido entrenador<strong> tiene un lazo con una de las figuras más icónicas nuestro país, la poetisa y Premio Nobel, Gabriela Mistral,</strong> quien realmente se llamaba Lucila Godoy Alcayaga.</p>\n<p>Esto porque<strong> \"Clavito\" era sobrino-nieto de la nacida en Vicuña</strong>, tal como contó en 2011 en diálogo con <em>La Estrella de Valparaíso.</em></p>\n<p>\"Yo la habré visto un par de veces porque pasaba viajando. La habré conocido a la edad de 10 ó 12 años. Mi abuela y mi mamá siempre hablaban muy bien de ella; era una mujer muy inteligente\", contó.</p>\n<p>\"Siempre he sido reservado para temas personales. La famosa es ella, no yo; a mí siempre me gustó el fútbol\", añadió en aquella oportunidad.</p>\n<p>\"Mi abuela Clotilde era prima hermana de Lucila Godoy\", profundizó en 2016 en nota con La Tercera.</p>\n<p>\"Me gusta mucho su poesía y me trae bonitos recuerdos. Creo que desde ahí descubrí que quería escribir un libro alguna vez en mi vida. Y al final logré escribir varios durante mi carrera\", contó en la misma nota.</p>\n<p><strong>Y efectivamente lo hizo, dado que en 2011 publicó \"Un clavo saca otro clavo\", donde junto al periodista Ángelo Correa repasa su vida en el fútbol.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/el-lazo-familiar-de-clavito-godoy-con-gabriela-mistral-la-famosa-es/2025-03-20/123411.html","streamUrl":null,"titleText":"El lazo familiar de \"Clavito\" Godoy con Gabriela Mistral: \"La famosa es ella\"","uid":"faa1cc4a-7cac-4b49-855a-6b9dd5c2009d","updateDate":"2025-03-20T15:32:00.000Z"},{"mainText":"<p>La zimbabuense <strong>Kirsty Coventry se convirtió en la primera mujer presidenta</strong> del <strong>Comité Olímpico Internacional</strong> (COI) en las elecciones que se llevaron a cabo en <strong>Costa Navarino, Grecia</strong>.</p>\n<p>Coventry de <strong>41 años</strong> es una <strong>exnadadora ganadora de siete medallas olímpicas</strong>, incluidas <strong>dos de oro</strong>, entre los <strong>Juegos de Atenas 2004 y Pekín 2008</strong>. En la actualidad se desempeña como <strong>ministra de Deporte en Zimbabue</strong>.</p>\n<p>Kirsty Coventry derrotó en la primera ronda de votación a los otros seis candidatos: el español <strong>Juan Antonio Samaranch</strong>, al británico <strong>Sebastian Coe</strong>, el sueco-británico <strong>Johan Eliasch</strong>, el jordano <strong>Feisal Al Hussein</strong>, el japonés <strong>Morinori Watanabe</strong> y el francés <strong>David Lappartient</strong>.</p>\n<p>La presidenta electa<strong> sumirá a su cargo el próximo 24 de junio</strong> sucediendo al alemán <strong>Thomas Bach</strong> y será la <strong>décima persona</strong> en ocupar la presidencia del <strong>COI</strong> desde que el organismo se constituyó en <strong>1894</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/olimpismo/comite-olimpico-internacional/kirsty-coventry-se-convirtio-en-la-primera-mujer-que-preside-el-comite/2025-03-20/123247.html","streamUrl":null,"titleText":"Kirsty Coventry se convirtió en la primera mujer que preside el Comité Olímpico Internacional","uid":"91c53495-5249-4e61-8d97-29127ea7bc3b","updateDate":"2025-03-20T15:26:00.000Z"},{"mainText":"<p>Cada vez queda menos para se dé inicio al festival <strong>Lollapalooza Chile 2025</strong>, el cual se extenderá hasta el domingo 23 de marzo.</p>\n<p>El festival contará con una impresionante <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-2025-revela-sus-horarios-por-dia-revisa-los-shows-de-los/2025-02-04/123146.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">parrilla de artistas</a>, incluyendo a<strong> Justin Timberlake</strong>, Shawn Mendes, Tool, <strong>Olivia Rodrigo</strong>, Foster the People, <strong>Mon Laferte</strong>, Los Tres y Polimá Westcoast, lo que asegurará tres jornadas llenas de emoción.</p>\n<p>Quienes no podrán asistir al evento podrán <strong>ver la transmisión en vivo</strong>, aunque este año el festival no será transmitido en su totalidad.</p>\n<p>La producción de Lollapalooza informó que el evento contará con una <strong>cobertura especial en Televisión Nacional de Chile</strong> (TVN), la cual transmitirá cinco horas diarias de contenido, con Carolina Gutiérrez como conductora.</p>\n<p>\"Si bien este año <strong>no tendremos el streaming habitual</strong>, este programa es una propuesta significativa para acercar el Festival a todos los rincones del país. Queremos llevar la experiencia única de Lolla a todo el país a través de nuestras plataformas digitales y también con momentos especiales en nuestra pantalla abierta\", comentaron desde la organización.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festivales/lollapalooza/lollapalooza-2025-donde-ver-la-transmision-en-vivo/2025-03-20/125207.html","streamUrl":null,"titleText":"Lollapalooza 2025: ¿Dónde ver la transmisión en vivo?","uid":"31b26ebc-cad5-4a02-99f9-39e260594b5d","updateDate":"2025-03-20T15:22:00.000Z"},{"mainText":"<p>El <strong>Cuarto Juzgado de Garantía de Santiago</strong> inició esta mañana la revisión de las medidas cautelares del abogado Luis Hermosilla, quien lleva más de 200 días en prisión preventiva tras ser acusado de delitos tributarios en marco del caso audios.</p>\n<p><strong>Juan Pablo Hermosilla</strong>, hermano y defensor del penalista, expuso por más de una hora para sacarlo de Capitán Yáber y se le aplique una medida cautelar de menor intensidad.</p>\n<p>\"Es evidentemente innecesario todo lo que está pasando,<strong> aquí se están afectando derechos</strong> –podemos discutir-; se está afectando vidas, en el caso de Luis es una persona mayor, y nos estamos acostumbrando a tener prisiones preventivas absolutamente innecesarias\", alegó el defensor, que pidió que se respete el principio de inocencia y criticó a la Fiscalía por la filtración de conversaciones privadas de su representado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/comenzo-revision-de-medidas-cautelares-de-hermosilla-defensa-pide/2025-03-20/115855.html","streamUrl":null,"titleText":"Comenzó revisión de medidas cautelares de Hermosilla: Defensa pide levantar prisión preventiva","uid":"ed8fdfd7-3d4c-41f2-bae1-4d8338456fe7","updateDate":"2025-03-20T15:03:00.000Z"},{"mainText":"<p >La Multigremial Nacional, que agrupa a unas 224 micro, pequeñas y medianas empresas del país, expresó su preocupación por la<strong> proliferación de malls chinos en Chile.</strong></p>\n<p >En una declaración pública, la multigremial resaltó que el ritmo anual de crecimiento de estos recintos alcanza un 30 por ciento, \"convirtiéndose en una <strong>verdadera amenaza al comercio establecido</strong> que opera de manera formal y cumpliendo estrictamente la ley\".</p>\n<p >\"A través de los medios de comunicación hemos sido testigos de hechos constitutivos de delito en beneficio de los comercios chinos, vinculados a la <strong>obtención de patentes irregulares</strong>, <strong>reuniones sin ley de lobby</strong> e <strong>inicio de obras sin permisos de edificación</strong>, en un contexto donde las Pymes formales son azotados por la permisología y burocracia\", añadió, haciendo alusión a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/cariola-el-senor-yang-nunca-ha-hecho-aportes-en-mis-campanas/2025-03-13/153700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la investigación abierta contra la exalcaldesa de Santiago Irací Hassler y la diputada Karol Cariola</a>.</p>\n<p >Para la multigremial, \"el funcionamiento de algunos de estos comercios chinos <strong>atenta contra la libre competencia y daña la competitividad</strong> de las empresas de menor tamaño. Algunos no emiten boletas de venta, comercializan productos ilegales e incluso tienen denuncias de explotación laboral\".</p>\n<p >Por ello, la agrupación liderada por el economista <strong>Juan Pablo Swett</strong> pidió al Servicio de Impuestos Internos \"un <strong>plan de fiscalización exhaustiva y urgente</strong> para asegurar que estos comercios operen bajo conceptos de competencia leal y apegados a la ley tributaria. También requerimos al Sernac su fiscalización para asegurar que se cumpla la Ley del Consumidor\".</p>\n<p >También piden a los ministerios de Vivienda y Obras Públicas que se oficie a los municipios \"para que informen los permisos y patentes otorgados para la construcción y operación de este tipo de comercios en sus comunas, aportando de paso los antecedentes para demostrar que se cumplió con los trámites y requisitos estipulados en la ley\".</p>\n<p >\"Finalmente, solicitamos al Ministerio del Trabajo que haga lo propio en materia de fiscalización en los comercios de origen chino para asegurar que éstos adhieran fielmente a la regulación laboral de Chile, así como también a los tratados internacionales que suscribimos como país\", finalizaron.</p>\n<h2 ><strong><em>Embajada china: \"Es un asunto interno de Chile\"</em></strong></h2>\n<p >En una declaración enviada a Cooperativa, la embajada de China en Chile afirmó que ha exigido a sus ciudadanos cumplir con las leyes y regulaciones locales.</p>\n<p >La delegación añadió que \"la gestión de las actividades de producción y operación dentro de Chile <strong>es un asunto interno de Chile y China no interviene en ello</strong>\".</p>\n<p >\"La gran mayoría de los residentes chinos en Chile, laboriosos y diligentes, han logrado ciertos éxitos a lo largo de los años a través de sus incansables esfuerzos. Han aportado productos de buena calidad y a precios asequibles, enriqueciendo el mercado chileno y creando numerosos puestos de trabajo, logrando así un beneficio mutuo\", remarcó.</p>\n<p >La embajada añadió que \"China se complace en ver el crecimiento económico continuo de Chile y <strong>confía en que el mercado chileno, libre y abierto, puede ofrecer un amplio espacio de desarrollo para todo tipo de empresas\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/multigremial-nacional-denuncia-verdadera-amenaza-de-los-mall-chinos-en/2025-03-20/115139.html","streamUrl":null,"titleText":"Multigremial Nacional denuncia \"verdadera amenaza\" de los mall chinos en Chile","uid":"24b285c1-6497-47ff-b3f5-6760cf22f984","updateDate":"2025-03-20T14:55:00.000Z"},{"mainText":"<p>El club argentino <strong>Lanús le regaló dos entradas a platea</strong> para el próximo partido a una <strong>hincha que fue viral en redes sociales</strong> al compartir su <strong>historia de infidelidad</strong>.</p>\n<p>\"<strong>Se canceló el casamiento, fui re cornuda</strong>. Cuando quieran les hago el mejor story time que van a escuchar en su vida\", explicó <strong>la usuaria aficionada del \"Granate\",</strong> <strong>Luli</strong> en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">se canceló el casamiento chicos fui re cornuda, cuando quieran les hago el mejor stroy time q van a escuchar en su vida !! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Pk8EDb3OIV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Pk8EDb3OIV</a></p>\n— luli (@_lulimartini) <a href=\"https://twitter.com/_lulimartini/status/1902398845675286592?ref_src=twsrc%5Etfw\">March 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras el interés y las reacciones a la publicación, la joven explicó: \"Procedo con el chisme. 1° de marzo, <strong>estaba muy tranquila en mi despedida de soltera</strong> y me llega un <strong>mensaje de la mina en cuestión ¡contándome que hacía dos años salía con mi ex!</strong> Me mandó fotos, pruebas, todo. <strong>Imagínense mi cara en ese momento</strong>\".</p>\n<p>Asimismo, añadió que luego de esto \"<strong>le hablo a él, le digo que me enteré de todo y que tenemos que hablar</strong>. A todo esto, yo estaba con mis amigas por salir y él estaba con mis amigos en su casa. <strong>El chabón entra en crisis</strong> y mis amigos lo traen a casa sin entender lo que estaba pasando\".</p>\n<p>\"Acá los detalles están de más, <strong>hablamos un toque y todo era llanto y dolor</strong>. Cabe aclarar que en ningún momento ni mis amigos ni mi familia le tocaron un pelo, <strong>aunque se lo re merecía</strong>, pero se manejó todo de una forma muy decente\", explicó.</p>\n<p>La hincha de Lanús continuó su relato y agregó que \"<strong>desde ese 1 de marzo hablamos un par de veces</strong> y hasta la semana pasada <strong>estuvo pidiéndome perdón a mí</strong>, a toda mi familia y la suya, <strong>jurando que estaba equivocado</strong>, diciendo que tenía que cambiar, que se había <strong>arruinado la vida con esa mina</strong> y bla bla\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 4\" href=\"https://t.co/HCHVk6mK73\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HCHVk6mK73</a></p>\n— luli (@_lulimartini) <a href=\"https://twitter.com/_lulimartini/status/1902462910372192613?ref_src=twsrc%5Etfw\">March 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El matrimonio se suspendió y ella hizo el viaje a México</strong> que tenía agendado como <strong>luna de miel</strong>, pero a su regreso se encontró con la noticia de <strong>una pelea entre su exnovio y su familia en plena cancha de Lanús</strong> tras el triunfo por <strong>4-1</strong> ante Instituto por la <strong>fecha 10</strong> del Torneo de Apertura trasandino.</p>\n<p>\"<strong>El martes llegué de México</strong> y me enteré lo del domingo en la cancha. <strong>No tenía idea ni que seguía con la mina</strong> (que igual era obvio), pero mucho menos <strong>que iba a llevarla a la cancha</strong>; y eso de forro, porque no le alcanzó con hacernos mierda a todos, sino que también <strong>quiso provocar habiendo pasado tan poco tiempo</strong>\", detalló.</p>\n<p>Ante esto, el club Lanús rápidamente se hizo <strong>presente para prestar consuelo</strong> y apoyo <strong>a su hincha</strong>.</p>\n<p>\"<strong>Escuchamos pero no juzgamos</strong>. Luli, para el próximo partido de local <strong>te guardamos dos plateas, para vos y otro acompañante</strong>\", le escribió el club en su cuenta de X, al cual Luli respondió con un \"<strong>Ahí estaremos, gracias por el aguante</strong>!\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Escuchamos pero no juzgamos 🤐<br />\n\nLuli, para el próximo partido de local te guardamos dos plateas, para vos y 𝐨𝐭𝐫𝐨 acompañante 🇱🇻🫶</p>\n— Club Lanús (@clublanus) <a href=\"https://twitter.com/clublanus/status/1902483043496935506?ref_src=twsrc%5Etfw\">March 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/fuera-de-juego/lanus-solidarizo-con-hincha-a-la-que-le-fueron-infiel-y-cancelo-su-boda/2025-03-20/111831.html","streamUrl":null,"titleText":"Lanús solidarizó con hincha a la que le fueron infiel y canceló su boda: \"Fui recornuda\"","uid":"8ade3ca8-da8a-456b-bb56-68f84634ff25","updateDate":"2025-03-20T14:53:00.000Z"},{"mainText":"<p><strong>Greenpeace</strong> fue condenada a pagar <strong>660 millones de dólares</strong> por daños y perjuicios causados a la <strong>empresa petrolera estadounidense <a rel=\"link a una nota absoluta 1\" href=\"https://www.energytransfer.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Energy Transfer</a></strong>, luego de haber incitado a <strong>protestas contra la construcción de un oleoducto</strong> que degeneraron en actos de vandalismo.</p>\n<p>Un jurado declaró a la organización ambientalista como responsable de <strong>difamación</strong>, tras demandas presentadas por la firma ET, que la acusó de instigar las protestas de la <strong>tribu sioux</strong> de <strong>Standing Rock</strong>, en 2016, contra la construcción del oleoducto <strong>Dakota Access</strong>, que retrasaron y elevaron los costos del proyecto.</p>\n<p>La empresa energética, con sede en <strong>Dallas</strong> (Texas), exige 300 millones de dólares, cifra que la ONG ecologista ha advertido que amenazaría su propia existencia.</p>\n<p>En su demanda, ET incluyó a las entidades <strong>Greenpeace International, Greenpeace Inc y Greenpeace Fund</strong>, mientras que la organización niega las acusaciones y alega que simplemente apoyó las protestas, pero no es responsable del desarrollo de las mismas.</p>\n<p>El jurado -compuesto por nueve personas- tomó su decisión tras dos días de deliberaciones en un tribunal de <strong>Dakota del Norte</strong>, al cabo de un juicio que ha durado casi un mes.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨BREAKING🚨<br />\n\n<br />\n\nThe trial verdict is in. A jury in the Morton County courthouse found Greenpeace International and two Greenpeace entities in the United States liable for over US$ 660 million combined in Energy Transfer’s meritless SLAPP lawsuit.<a href=\"https://twitter.com/hashtag/WeWillNotBeSilenced?src=hash&ref_src=twsrc%5Etfw\">#WeWillNotBeSilenced</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Rk1m8MECpT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Rk1m8MECpT</a></p>\n— Greenpeace International (@Greenpeace) <a href=\"https://twitter.com/Greenpeace/status/1902473349298843767?ref_src=twsrc%5Etfw\">March 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>\"Agenda egoísta\"</strong></em></span></h2>\n<p>El caso se ha sindicado como un ejemplo de <strong>Demanda Estratégica contra la Participación Pública</strong> (SLAPP, por sus siglas en inglés), un tipo de <strong>litigio civil cada vez más utilizado por corporaciones, políticos y otros grupos poderosos contra activistas, opositores o periodistas</strong>, entre otros.</p>\n<p>Durante las protestas, que tuvieron lugar entre 2016 y 2017, miles de personas acamparon durante meses, argumentando que <strong>el oleoducto se estaba construyendo en tierras sagradas</strong> y que podía suponer un peligro para el suministro de agua.</p>\n<p>Según <em>The New York Times</em>, el <strong>cofundador y presidente de la junta directiva de Energy Transfer, Kelcy Warren</strong> <strong>-uno de los mayores donantes de la campaña presidencial de Donald Trump-</strong> aseguró en un video proyectado durante los argumentos finales que los manifestantes crearon \"una narrativa totalmente falsa\".</p>\n<p>Por su parte, <strong>uno de los abogados de la empresa, Trey Cox</strong>, afirmó durante el juicio que \"Greenpeace tomó un asunto local pequeño y desorganizado y lo explotó para cerrar el oleoducto y promover su propia <strong>agenda egoísta</strong>\", recoge el medio neoyorquino.</p>\n<h2><span ><em><strong>\"No nos silenciarán\"</strong></em></span></h2>\n<p>Tras conocerse el veredicto, la <strong>consejera general de Greenpeace International, Kristin Casper</strong>, expresó en un comunicado que la lucha contra las petroleras \"no termina aquí\".</p>\n<p>\"Acabamos de empezar con nuestra demanda anti-SLAPP contra los <strong>ataques de ET a la libertad de expresión y la protesta pacífica</strong>. Veremos (a la empresa) en los tribunales este mes de julio en Amsterdam. No retrocederemos, <strong>no nos silenciarán</strong>\", aseveró.</p>\n<p>En tanto, Energy Transfer dijo en un comunicado que esta es una victoria \"para los habitantes de todo Dakota del Norte, que tuvieron que vivir el acoso diario\" causado por los <strong>manifestantes \"financiados y entrenados por Greenpeace\"</strong>, así como un triunfo para los estadounidenses \"que respetan la ley\".</p>\n<p><iframe frameborder=\"0\" height=\"660\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fgreenpeace.international%2Fposts%2Fpfbid02p42zUoJxWX5veyaSKGbHwkekJjaJTceWmb4HiF7VXzHKzUcPaEZoWh6iUN8NWbEJl&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/greenpeace-fue-condenada-a-pagar-660-millones-de-dolares-a-una-empresa/2025-03-20/105134.html","streamUrl":null,"titleText":"Greenpeace fue condenada a pagar 660 millones de dólares a una empresa petrolera","uid":"8ebff348-5281-47cb-a969-a14ebac19eb6","updateDate":"2025-03-20T14:50:00.000Z"},{"mainText":"<p><strong>La Serie B de Ecuador se inició con polémica</strong> dado que se está investigando la posibilidad de que haya habido un amaño en el partido en que se enfrentaron <strong>Gualaceo y Chacaritas.</strong></p>\n<p>El encuentro, válido por la fecha 1, terminó con victoria 3-2 para los locales,<strong> aunque hubo varios tantos -de los dos equipos- que llamaron la atención, por el comportamiento pasivo de los jugadores.</strong> De hecho, el encuentro apareció como bloqueado de antemano en algunas casas de apuestas.</p>\n<p>Uno de los más controversiales se dio a los a los 84 minutos, cuando el cotejo iba 2-2. En ese momento, <strong>Gualaceo cobró una falta rápida desde su cancha y fue un pelotazo largo que pilló a la defensa visitante desprevenida y terminó con un jugador del 'Guala' centrando desde la derecha para que la recibieran cuatro compañeros en el área rival.</strong></p>\n<p>Las especulaciones<strong> aumentaron luego de que en la captura de un audio de un grupo de Telegram, se escucha alguien decir \"los que confiaron en el amaño que yo les había avisado, cobren, se ganó,</strong> como lo habíamos analizado, como nos había llegado la información que se ganaba 3-2 (...) Los que entraron al grupo de amaño, disfruten\".</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">💚💛 ¡EL GUALA TOMA LA VENTAJA EN LA RECTA FINAL! 🔥⚽️<br />\n\n<br />\n\n📌 Tras una gran salida por las bandas, Mateos Tello puso en ventaja a su equipo<a href=\"https://twitter.com/hashtag/Gualaceo?src=hash&ref_src=twsrc%5Etfw\">#Gualaceo</a> 2⃣-1⃣ <a href=\"https://twitter.com/hashtag/Chacaritas?src=hash&ref_src=twsrc%5Etfw\">#Chacaritas</a><a href=\"https://twitter.com/hashtag/LigaProEcuabetxECDF?src=hash&ref_src=twsrc%5Etfw\">#LigaProEcuabetxECDF</a> 📲 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/n5szcmdCFi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/n5szcmdCFi</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/z1u2PyvfS0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/z1u2PyvfS0</a></p>\n— ®El Canal del Fútbol 🇪🇨⚽ (@ElCanalDFutbol) <a href=\"https://twitter.com/ElCanalDFutbol/status/1902535868176376125?ref_src=twsrc%5Etfw\">March 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-muy-evidente-en-ecuador-se-abrio-la-polemica-por-posible-amano/2025-03-20/114508.html","streamUrl":null,"titleText":"[VIDEO] ¿Muy evidente? En Ecuador se abrió la polémica por posible amaño de un partido","uid":"51a94666-2129-4539-9c60-71b177a3c6aa","updateDate":"2025-03-20T14:44:00.000Z"},{"mainText":"<p><strong>Economistas</strong> apuntaron en <strong>Cooperativa</strong> a la <strong>necesidad de levantar el secreto bancario para enfrentar el crimen organizado</strong>, aunque recordaron que falta un mayor resguardo ante filtraciones y mayores facultades para el Servicio de Impuestos Internos.</p>\n<p>En <strong>El Primer Café</strong>, <strong>Claudio Agostini</strong>, economista y profesor de la Universidad Adolfo Ibáñez, sostuvo que \"yo soy partidario de levantarlo,<strong> es el estándar en los países desarrollados en general, y permite detectar crimen organizado en forma más fácil, lavado de dinero,</strong> pero también permite detectar evasión tributaria\".</p>\n<p>\"Imagino que <strong>hay algo de desconfianza por el caso particular de la Fiscalía</strong>, que hay tantas filtraciones que van a empezar a salir los estados de cuentas corrientes de la gente que investiga la Fiscalía en el diario, sospecho que puede haber algo de eso\", añadió.</p>\n<p>Por su parte, <strong>Michèle Labbé</strong>, académica e investigadora de la Facultad de Economía de la Universidad San Sebastián, recordó que \"cuando se aprobó la Ley de Cumplimiento Tributario, se llegó a un acuerdo entre la oposición y el gobierno respecto de que <strong>en la medida en que el Servicio de Impuestos Internos no fuera independiente del gobierno de turno, no se podía hacer que obtuviera acceso sin un permiso judicial\"</strong>.</p>\n<p>\"En la medida en que esta institución no sea independiente del gobierno de turno, <strong>no puedes dejar que la política se haga cargo de un tema tan delicado como son las cuentas corrientes</strong>\", manifestó.</p>\n<p><strong>Jaime Ruiz Tagle</strong>, profesor de la Universidad de Chile y exdirector del Departamento de Economía y del Centro de Microdatos de la casa de estudios, aseveró que \"en mi banco todos los funcionarios tienen acceso a todos mis movimientos y tienen acceso a los movimientos de los políticos que tienen cuenta en esos bancos, y tienen cierto funcionamiento tal que no se filtran las cuentas del diputado o senador\".</p>\n<p>\"Entonces <strong>no veo imposible que uno pueda tener una regulación o una forma de trabajar para que no hayan filtraciones,</strong> el caso de la Fiscalía es un mal ejemplo, porque está ocurriendo todo lo contrario\", puntualizó.</p>\n<p>El exministro<strong> Álvaro García</strong> manifestó que \"<strong>es clave levantar el secreto bancario para atender problemas graves del país,</strong> el más importante es el narcotráfico y el lavado de dinero, y evitar las dificultades que implica pasar por el proceso judicial\".</p>\n<p>\"Respecto de la independencia del SII, esto tiene una fácil solución, que se ha aplicado en muchos países del mundo y es contar con un consejo independiente que autorice al Servicio a levantar el secreto bancario\", sentenció el experto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/es-el-estandar-en-paises-desarrollados-economistas-apoyan-levantar-el/2025-03-20/111923.html","streamUrl":null,"titleText":"\"Es el estándar en países desarrollados\": Economistas apoyan levantar el secreto bancario","uid":"b7d7cfa1-b014-45d3-ba7f-afc659f80152","updateDate":"2025-03-20T14:41:00.000Z"}]
