[{"mainText":"Se abrió un sumario, ya que el recinto no contaba con todos los permisos para su funcionamiento. La entidad estaba desembolsando siete millones de pesos mensuales, pese a que ningún menor ocupó las dependencias.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/mejor-ninez-biobio-rescinde-contrato-de-casa-para-menores/2023-09-27/205132.html","streamUrl":null,"titleText":"Mejor Niñez Biobío rescinde contrato de casa para menores","uid":"d1b69362-04da-40af-ba66-39200aaa8975","updateDate":"2023-09-28T00:37:00.000Z"},{"mainText":"Se encuentra detrás de Brasil y por delante de México, sin embargo, a nivel global se encuentra en el puesto 52 del Índice Global de Innovación 2023. El ranking analizó la innovación en un contexto de crisis económica y geopolítica.","redirectionUrl":"https://cooperativa.cl/noticias/economia/competitividad/chile-es-el-segundo-pais-mas-innovador-de-latinoamerica-segun-estudio/2023-09-27/164503.html","streamUrl":null,"titleText":"Chile es el segundo país más innovador de Latinoamérica, según estudio","uid":"ed7b8621-9f22-42f3-aba6-9571724f6834","updateDate":"2023-09-28T00:29:00.000Z"},{"mainText":"La tasa de pobreza urbana en Argentina escaló en el primer semestre del año al 40,1%, su nivel más alto en tres años. Pero el dato más duro es este: casi 6 de cada 10 niños de hasta 14 años es pobre.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/la-pobreza-trepa-en-una-argentina-de-ingresos-pulverizados-por-la-alta/2023-09-27/165724.html","streamUrl":null,"titleText":"La pobreza trepa en una Argentina de ingresos pulverizados por la alta inflación","uid":"2f39d942-9d64-4d6b-9d70-a72675484e72","updateDate":"2023-09-27T23:49:00.000Z"},{"mainText":"Haber rendido tributo a Yarsolav Hunka, \"sin saber\" que combatió en las Waffen-SS \"fue un terrible error y una violación de la memoria\", expresó el primer ministro. No obstante, no admitió responsabilidad personal por el escándalo pese a la presión opositora, que lo tachó como \"el mayor bochorno diplomático\" de la historia del país.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/trudeau-se-disculpa-por-canada-tras-homenaje-a-un-nazi/2023-09-27/185106.html","streamUrl":null,"titleText":"Trudeau se disculpa por Canadá tras homenaje a un nazi","uid":"d815f1b8-3a0d-4f69-972e-8db4affe33ea","updateDate":"2023-09-27T23:30:00.000Z"},{"mainText":"Los exjugadores del reality show volverán esta noche a la casa.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/fran-coquetea-con-sebastian-en-la-previa-de-su-regreso-a-gran-hermano/2023-09-27/193741.html","streamUrl":null,"titleText":"Fran coquetea con Sebastián en la previa de su regreso a Gran Hermano","uid":"bf25db53-90d2-4abd-9848-c4100aeb563a","updateDate":"2023-09-27T23:20:00.000Z"},{"mainText":"La actriz Blanca Lewin es parte de la delegación chilena que participa en el Festival Internacional de Cine de la Ruta de la Seda donde incluso deberá entregar uno de los galardones en la ceremonia de clausura que se realiza en la ciudad de Fuzhou, en la provincia de Fujian. En conversación con CGTN en Español, Lewin destacó cómo el cine chileno se ha expandido en el mundo.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/blanca-lewin-en-china-el-cine-chileno-esta-llegando-a-muchos-lugares/2023-09-27/180412.html?=efectochina","streamUrl":null,"titleText":"Blanca Lewin en China: \"El cine chileno está llegando a muchos lugares en el mundo\"","uid":"641cef1f-2e3f-4536-b5b7-82d0829060bf","updateDate":"2023-09-27T23:10:00.000Z"},{"mainText":"El consejero Luis Silva aseguró que si no le gusta el texto final, \"le daríamos la última palabra a la ciudadanía\". El 7 de octubre se iniciará una nueva instancia con expertos para avanzar en la búsqueda de acuerdos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/luis-silva-descarto-abstencion-del-partido-republicano-para-evitar/2023-09-27/190416.html","streamUrl":null,"titleText":"Luis Silva descartó abstención del Partido Republicano para evitar plebiscito","uid":"cd6f911a-7143-45c5-8b8a-96182d2840b8","updateDate":"2023-09-27T23:08:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"c855a441-7d51-4c10-bbdc-243789808dc0","updateDate":"2023-09-27T23:03:00.000Z"},{"mainText":"El hombre sufrió un accidente en el kilómetro 28, en el sector cordón Baquedano. Una llamada desde Estados Unidos alertó sobre la situación del turista, quien fue encontrado semiinconsciente y con hipotermia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/rescatan-a-motoquero-brasileno-que-sufrio-un-accidente-en-tierra-del/2023-09-27/190959.html","streamUrl":null,"titleText":"Rescatan a motoquero brasileño que sufrió un accidente en Tierra del Fuego","uid":"f79946d6-3a08-4760-86be-4d8ae90cbe83","updateDate":"2023-09-27T22:57:00.000Z"},{"mainText":"La víctima desapareció en 2021 y sus restos fueron encontrados recién en agosto de este año en San Vicente de Tagua Tagua. El imputado fue aprehendido en el norte y será formalizado mañana por los delitos de femicidio e inhumación ilegal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/femicidio/por-femicidio-detuvieron-a-expareja-de-mujer-enterrada-en-un-predio/2023-09-27/181103.html","streamUrl":null,"titleText":"Por femicidio: Detuvieron a expareja de mujer enterrada en un predio","uid":"3034b70d-4818-4d22-99ac-2352882bf866","updateDate":"2023-09-27T22:50:00.000Z"},{"mainText":"En pleno centro de Buenos Aires, en la Plaza de Mayo, largas filas de personas esperan por un plato de comida que sirven diversas ONG para ayudar a los más necesitados frente al aumento de la pobreza en el país. Según se informó hoy, la tasa de pobreza urbana escaló en el primer semestre de este año al 40,1 por ciento, su nivel más alto en los últimos tres años.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/economia/escala-la-pobreza-en-argentina-largas-filas-para-recibir-comida-en/2023-09-27/185002.html","streamUrl":null,"titleText":"Escala la pobreza en Argentina: Largas filas para recibir comida en Plaza de Mayo","uid":"bc1e6da8-ee3c-4bba-bad2-75b52ee474e5","updateDate":"2023-09-27T22:43:00.000Z"},{"mainText":"La Confederación de Estudiantes de Chile (Confech) protestó este miércoles en el frontis de la sede de Santiago del Congreso Nacional donde trabaja el Consejo Constitucional. La presidenta de la FEUC, Sabina Orellana, señaló que \"hoy nos movilizamos como estudiantes pues creemos que el Consejo Constitucional no ha estado a la altura de las necesidades en memoria que requiere este país. No podemos relativizar, justificar e incluso negar los crímenes violaciones a los derechos humanos y las acciones antidemocráticas cometidas durante la dictadura militar en nuestro país\". La dirigente estudiantil añadió que \"creemos que se tiene que consagrar el derecho a la verdad, la prohibición de las distintas formas de violaciones a los derechos humanos en el proyecto de la Constitución porque sólo así las heridas que se provocaron en el pasado podrán ir sanando y mirar con esperanza hacia el futuro\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/confech-protesto-contra-el-consejo-constitucional/2023-09-27/183640.html","streamUrl":null,"titleText":"Confech protestó contra el Consejo Constitucional","uid":"ee9173ec-b499-494e-84c0-9b49b6bba193","updateDate":"2023-09-27T22:40:00.000Z"},{"mainText":"Delincuentes robaron más de 55 millones en oro puro desde una orfebrería ubicada en la comuna de Las Condes. En su huida, se inició una balacera entre los antisociales y uno de los dependientes del local, el que posteriormente fue detenido por disparar un arma que no estaba escrita a su nombre.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/carabineros-investiga-balacera-a-orfebreria-de-las-condes/2023-09-27/182220.html","streamUrl":null,"titleText":"Carabineros investiga balacera a orfebrería de Las Condes","uid":"f7323029-bbe8-44b1-99f7-e9f637d45e43","updateDate":"2023-09-27T22:32:00.000Z"},{"mainText":"Francisco Undurraga aseguró que Javiera Martínez ha sido \"laxa\" en materia de controles. Desde el oficialismo, Gael Yeomans pidió centrarse en las necesidades de la población y no buscar modificaciones en cargos.","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/oposicion-insiste-en-criticas-a-directora-de-presupuestos-ante-apoyo-de/2023-09-27/174708.html","streamUrl":null,"titleText":"Oposición insiste en críticas a directora de Presupuestos ante apoyo de Boric","uid":"7933e1ba-e1cf-43a4-a2e9-fce7281c5eb0","updateDate":"2023-09-27T22:29:00.000Z"},{"mainText":"La película, que cuenta con las voces de Ariana DeBose y Chris Pine, llegará a los cines en enero.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/disney-celebra-100-anos-con-el-trailer-de-wish-el-poder-de-los-deseos/2023-09-27/184554.html","streamUrl":null,"titleText":"Disney celebra 100 años con el tráiler de \"Wish: el poder de los deseos\"","uid":"2310872c-718f-4471-813e-28bb84f923e2","updateDate":"2023-09-27T22:05:00.000Z"}]
