[{"mainText":"<p>La <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-dio-por-agotado-el-fuerte-impulso-negociador-que-alcanzaron/2025-10-08/103602.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">expiración del último</a><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/rusia-dio-por-agotado-el-fuerte-impulso-negociador-que-alcanzaron/2025-10-08/103602.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tratado de desarme nuclear</a> </strong>vigente entre Estados Unidos y Rusia<strong>, el START III o New Start</strong> (Tratado de Reducción de Armas Nucleares Estratégicas), vigente desde 2010, <strong>deja sin efecto los límites que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/informe-advierte-riesgo-de-una-nueva-carrera-armamentista-nuclear/2025-06-15/190750.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">regulaban el arsenal nuclear de ambas potencias</a></strong>, especialmente en lo relativo al número de armas estratégicas o desplegadas.</p>\n<p><strong>Estados Unidos y Rusia concentran el 87 % de las armas nucleares</strong> que existen en el mundo, y el Reino Unido, Francia, China, India, Pakistán, Corea del Norte e Israel completan la lista de países que poseen arsenal nuclear. No obstante, no todos los países cuentan con armas desplegadas.</p>\n<p>Los<strong> nueve países suman aproximadamente 12.241 armas nucleares</strong>, de las cuales 9.614 se consideraban potencialmente operativas.</p>\n<p>Se estima que más de 3.900 cabezas nucleares están desplegadas, incluidas unas <strong>2.100 que se mantenían en estado de alerta con misiles balísticos</strong>, según datos de principios de 2025 del <strong>Instituto Internacional de Estocolmo para la Investigación de la Paz</strong> (SIPRI).</p>\n<p>El <strong>START III, que ya fue renovado en 2021</strong> por un periodo de cinco años, establecía un límite al número de armas nucleares estratégicas, con un máximo de 1.550 ojivas y 700 sistemas balísticos para cada una de las dos potencias, en tierra, mar o aire. En la actualidad, Estados Unidos tiene desplegadas 1.770 ojivas y Rusia, 1.718.</p>\n<p>A continuación, se detallan los países y su arsenal nuclear:</p>\n<h2>Estados Unidos</h2>\n<p>Además de las <strong>1.770 ojivas desplegadas</strong>, <strong>tiene almacenados 1.930</strong>. En total, cuenta con 3.700 armas nucleares, el segundo país solo por detrás de Rusia (4.309). El inventario total de Estados Unidos, si se suman las ojivas retiradas, es de 5.177.</p>\n<p>Estados Unidos ha efectuado más de 1.000 pruebas nucleares desde 1945 y <strong>es el único país del mundo que ha utilizado la bomba atómica sobre población civil</strong>. Lo hizo en 1945 sobre las ciudades japonesas de Hiroshima y Nagasaki, y masacró a más de 200.000 personas.</p>\n<h2>Rusia</h2>\n<p>Rusia tiene el <strong>mayor número de ojivas nucleares del mundo</strong>: 1.718 ojivas desplegadas y 2.591 almacenadas. El inventario total de Rusia, si <strong>se suman las ojivas retiradas, es de 5.459.</strong></p>\n<p>Rusia y Estados Unidos empezaron las conversaciones para limitar su capacidad de armas nucleares a finales de los 60, pero no fue hasta el <strong>26 de mayo de 1976 cuando la entonces URSS y EE. UU. firmaron en Moscú el primer acuerdo</strong>, el Tratado SALT-1, que limitaba por primera vez el número de armas estratégicas intercontinentales con más de 5.000 kms.</p>\n<p>Desde 1957, Rusia ha practicado más de 200 pruebas nucleares.</p>\n<h2>Reino Unido</h2>\n<p>Tiene 120 ojivas desplegadas y 105 almacenadas. <strong>En total, 225 armas nucleares conforman su arsenal</strong>, que se asienta sobre todo en submarinos clase Trident y Vanguard.</p>\n<p>El Reino Unido fue el <strong>tercer país que llevó a cabo pruebas nucleares</strong>, después de Estados Unidos y Rusia, y ha realizado 45 ensayos desde 1952. El último llevado a cabo fue a principios de los 90.</p>\n<p>Efectuó su primera explosión atómica en las islas australianas de Monte Bello el 3 de octubre de 1952, cuando los americanos llevaban 32 y los rusos 3. El <strong>15 de mayo de 1957 ensayó su primera bomba de hidrógeno</strong> en las Islas Christmas, al sur de Indonesia.</p>\n<h2>Francia</h2>\n<p>Con <strong>280 ojivas desplegadas y 10 almacenadas</strong> (290 en total), Francia es el <strong>único país de la Unión Europea que tiene arsenal nuclear.</strong></p>\n<p>Francia fue el cuarto país en ejecutar pruebas atómicas y <strong>ha llevado a cabo 210 ensayos desde 1960 cuando realizó su primera explosión atmosférica</strong>, denominada Jerbo Azul, en el desierto del Sáhara, cuando Argelia aún era una colonia francesa.</p>\n<p>Las últimas pruebas nucleares francesas se produjeron en 1996, antes de ratificar el Tratado de Prohibición Total de Pruebas Nucleares (CTBT).</p>\n<h2>China</h2>\n<p>Posee<strong> 600 armas nucleares</strong>, de las cuales 24 son ojivas desplegadas y 576 almacenadas.</p>\n<p>En la década de los noventa fue <strong>acusada por EE. UU. de participar en la transferencia de tecnología nuclear de uso militar a Pakistán</strong> y países de Oriente Medio, como Libia, Irán y Siria. Ha realizado 45 pruebas nucleares desde 1964.</p>\n<h2>India, Pakistán, Corea del Norte e Israel</h2>\n<p>De estos cuatro países s<strong>olo se conocen las ojivas almacenadas</strong>, o bien porque no tienen desplegadas o porque tienen un número menor.</p>\n<p>La India cuenta con 180 ojivas almacenadas, Pakistán con 170, Corea del Norte 50 e Israel 90, según el SIPRI.</p>\n<p>Tanto la India como Pakistán e Israel <strong>nunca firmaron el Tratado de No Proliferación</strong> (TNP), según el cual se comprometerían a aceptar voluntariamente las inspecciones del Organismo Internacional de Energía Atómica (OIEA). Por su parte, Corea del Norte se unió al TNP en 1985 pero se retiró en 2003.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/fin-del-start-iii-una-radiografia-del-potencial-nuclear-en-el-mundo/2026-02-05/111617.html","streamUrl":null,"titleText":"Fin del START III: una radiografía del potencial nuclear en el mundo","uid":"3b4b14dc-405f-4020-8270-b8ed172106d2","updateDate":"2026-02-05T14:16:17.000Z"},{"mainText":"<p><strong>Un clima de tensión se vivió este miércoles en el entrenamiento de Vélez Sarsfield</strong> dado que mientras el plantel comandado por Guillermo Barros Schelotto realizaba sus trabajos matutinos en la Villa Olímpica, <strong>los presentes fueron sorprendidos por una particular protesta proveniente del cielo.</strong></p>\n<p>El presidente de la institución, Fabián Berlanga, fue el encargado de revelar el hecho que dejó boquiabiertos a jugadores y cuerpo técnico: <strong>\"Pasó una avioneta con la famosa canción 'traé refuerzos, la p... que te parió'\", contó</strong> el mandamás del \"Fortín\" en diálogo con el programa partidario \"Fortineras sin Filtro\".</p>\n<p>Berlanga no ocultó su desconcierto ante la logística del reclamo:<strong> \"No lo podíamos creer. Pensamos que era uno de esos camiones con megáfono\", admitió,</strong> agregando que el desgaste diario en la gestión del club suele deparar situaciones \"difíciles de entender\".</p>\n<p>En esa misma línea, el dirigente lamentó que la manifestación ocurriera frente a los futbolistas. <strong>\"A lo mejor esta persona lo hizo como un chiste, pero hubiese sido mucho más lindo que pasara alentando y diciéndoles a los jugadores que salgan campeones.</strong> Estaban los futbolistas y el cuerpo técnico. Así es muy difícil\", sentenció con tono crítico.</p>\n<p>La molestia de la hinchada \"fortinera\" radica en la magra actividad de Vélez en el actual periodo de transferencias. Hasta la fecha, el club solo ha sumado a Lucas Robertone, mientras que sufrió bajas sensibles como las de Maher Carrizo y Tomás Galván.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/trae-refuerzos-la-insolita-protesta-aerea-que-sorprendio-a-velez-en/2026-02-05/131512.html","streamUrl":null,"titleText":"\"Trae refuerzos\": La insólita protesta aérea que sorprendió a Vélez en pleno entrenamiento","uid":"b38cbc72-9542-417c-b258-3f2dfe666cfe","updateDate":"2026-02-05T16:15:12.000Z"},{"mainText":"<p>Una fachada de ladrillo rojo en la localidad belga de Jette, junto a Bruselas, alimenta estos días el debate sobre los límites entre el desnudo artístico y la provocación en el espacio público.</p>\n<p>El objeto de la discordia es un gran mural en blanco y negro firmado por el fotógrafo belga <strong>Pierre Radisic</strong> (La Hestre, 1958), expuesto de cara al exterior en la <strong>galería Atelier 34 Zéro Muzeum.</strong></p>\n<p>La imagen muestra la figura de una mujer embarazada que atrapa entre sus piernas desnudas la cabeza de un hombre. El varón, del que sólo se aprecia el cuello y la espalda, aparece boca abajo, con la cabeza introducida bajo el cuerpo de ella.</p>\n<p>A la izquierda, otra lona muestra a un hombre con kipá judía y otro con pañuelo palestino que se besan en la boca; y a la derecha, un mural caricaturesco retrata al presidente de Estados Unidos, Donald Trump.</p>\n<p>Pero<strong> sólo la fotografía central del desnudo ha generado debate público.</strong></p>\n<p>\"No hay ningún pene, ninguna vagina, nada pornográfico. Sin embargo, la desnudez ha impactado a parte de los vecinos y también influyeron algunos medios que vinieron a preguntarnos\", dice a la agencia de noticias <em>EFE</em> el co-responsable de la galería, <strong>Daniil Shestakov.</strong></p>\n<p>La imagen forma parte del universo creativo de un fotógrafo que \"ha utilizado mucho el cuerpo humano como material: se ha interesado por la carne, la textura, las asperezas de la piel, y ha intentado crear una especie de geografía corporal\", dice.</p>\n<p>\"Nace de una <strong>reflexión sobre la dualidad hombre-mujer.</strong> Intenta complementar al máximo los dos cuerpos. Puede verse como una imagen de nacimiento, como un abrazo, como consuelo, como amor... <strong>Las interpretaciones son infinitas</strong>\", agrega Shestakov.</p>\n<p>La instantánea data de 2002 y fue un encargo de la pareja retratada para utilizarla como invitación de boda, explica Radisic desde su residencia en Barcelona, España.</p>\n<p>\"No hay absolutamente nada extraordinario, pero<strong> hay gente que no tiene nada más que hacer que sorprenderse por tonterías</strong>\", zanja por teléfono el fotógrafo, razonablemente satisfecho por el inesperado golpe publicitario.</p>\n<h2><span ><strong>Orina y fuego</strong></span></h2>\n<p>La alcaldía de Jette ha indicado al diario local <em>DH Les Sports</em> que<strong> no tiene intención de censurar la obra</strong> del Atelier 34 Zéro Muzeum.</p>\n<p>Tampoco lo hizo en 2016, cuando ese centro privado fundado en 1979 por el artista Wodek Majewski sorprendió al exponer -hacia la calle- una fotografía de gran formato en la que el artista estadounidense <strong>Keith Boadwee</strong> se orinaba sobre la cara.</p>\n<p>En 2022, la lona que exponía un caballo mientras araba el campo arrastrando un crucifijo apareció rajada. Meses adelante, el vehículo profesional de la galería fue incendiado.</p>\n<p>Ese incidente recuerda al que vivió el Museo de Fotografía de Charleroi en 2006, cuando alguien lanzó un cóctel molotov contra el cartel de una exposición del fotógrafo japonés <strong>Araki</strong>, conocido por sus provocadoras imágenes de mujeres desnudas, atadas y suspendidas, siguiendo los códigos de un ancestral arte erótico de anudamiento nipón denominado \"kinbaku\".</p>\n<p>\"No cabe sino indignarse ante un extremismo semejante, que ataca a las imágenes como en las peores teocracias. Es lamentable que otras fotografías colocadas anteriormente por el museo no hayan suscitado tal indignación:<strong> ¿acaso la guerra, la miseria o las minas antipersona son más aceptables</strong> en el siglo XXI que la representación del cuerpo de una mujer?\", declaró entonces el director del centro,<strong> Xavier Canonne.</strong></p>\n<h2><span ><strong>Grafitis genitales</strong></span></h2>\n<p>Tampoco es la primera vez que sexo y arte en gran formato ruborizan en la capital de facto de la Unión Europea, que ya se sorprendió en 2016 cuando aparecieron <strong>grafitis gigantes de penes y vaginas en distintos puntos de la ciudad.</strong></p>\n<p>Las misteriosas obras emergían en una sola noche, circulaban por la prensa y las redes sociales y atraían a curiosos, que se acercaban a contemplar y fotografiar los genitales muralizados, algunos en plena masturbación.</p>\n<p>Algunos fueron eliminados inmediatamente por las autoridades locales y otros los ha ido borrando lentamente el tiempo, la lluvia y las reformas, pero la fotografía de Jette acredita que<strong> el revuelo ante los desnudos de gran tamaño en la vía pública persiste</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/cultura/arte/galeria-de-arte-en-belgica-enciende-polemica-por-mural-con-desnudo/2026-02-05/123638.html","streamUrl":null,"titleText":"Galería de arte en Bélgica enciende polémica por mural con desnudo","uid":"13d7d57d-e030-481f-85a2-ada2f42cbe67","updateDate":"2026-02-05T15:36:38.000Z"},{"mainText":"<p>En la previa a los duelos de <strong>Copa Davis</strong> entre Chile y Serbia, el tenista chileno <strong>Alejandro Tabilo</strong> (71°) ingresó directamente al prestigioso torneo de <strong>Indian Wells, primer Masters 1.000 de la temporada.</strong></p>\n<p>En las últimas horas el certamen estadounidense oficializó su lista de entrada, donde se confirmó la presencia del zurdo nacido en Canadá.</p>\n<p>En tanto, <strong>Cristian Garin</strong> (92°) no alcanzó a ingresar de forma directa, por lo que tendrá que disputar la exigente <strong>qualy</strong> para acompañar a \"Jano\".</p>\n<p>Además, están inscritos el español <strong>Carlos Alcaraz</strong>, (1°), el italiano <strong>Jannik Sinner</strong> (2°) y el serbio <strong>Novak Djokovic</strong> (3°), entre otras tenistas de renombre.</p>\n<p>El torneo californiano se disputará entre <strong>el 4 y 15 de marzo.</strong></p>\n<h3><strong>¿Cuándo y dónde ver a Chile ante Serbia por la Copa Davis?<br />\n\n</strong></h3>\n<p>La escuadra nacional enfrentará al equipo europeo este viernes 6 y sábado 7 de febrero en el court central \"Anita Lizana\" en el Parque Estadio Nacional.</p>\n<p>Los partidos serán transmitidos exclusivamente por Direc TV.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-ingreso-de-manera-directa-al-masters-1-000-de-indian/2026-02-05/125838.html","streamUrl":null,"titleText":"Alejandro Tabilo ingresó de manera directa al Masters 1.000 de Indian Wells","uid":"4e1ba42b-bd79-4711-86cb-9ed5c28cee72","updateDate":"2026-02-05T15:58:38.000Z"},{"mainText":"<p>El<strong> Presidente Gabriel Boric</strong> reconoció este jueves<strong> la existencia de problemas y una \"lentitud\" significativa en el proceso de instalación de viviendas de emergencia</strong> para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-en-biobio-avanzo-10-veces-mas-rapido-que-la-capacidad-de/2026-02-04/152508.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">afectados por incendios forestales, especialmente en la Región del Biobío</a>.</p>\n<p>En un punto de prensa, el Mandatario <strong>no dudó en dar la razón a los cuestionamientos de damnificados y autoridades locales</strong>, enfatizando la necesidad de una labor conjunta para avanzar en esta materia.</p>\n<p>\"Ante las críticas, en particular respecto a la instalación de viviendas, a la lentitud de la instalación de viviendas de emergencia, quiero decirles que creo que tienen razón (...) <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/damnificados-del-biobio-protestaron-contra-el-gobierno-los-vecinos-ya/2026-02-04/133842.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>No voy a entrar a pelear con los alcaldes ni con el gobernador</strong></a>,<strong> (solo) quiero decirles que tenemos que trabajar juntos para sacar esto adelante</strong>\", afirmó Boric.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260205/imag/foto_0000000220260205123435.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El déficit numérico es notorio, dado que de las aproximadamente cinco mil estructuras habitacionales solicitadas como imprescindibles para las familias damnificadas en la zona, el progreso actual no alcanza siquiera el uno por ciento del total. (FOTO: ATON)</em></div>\n</div>\n<p>En esta línea, describió la situación como <strong>un \"cuello de botella\" multifactorial</strong>, que involucra desde la calidad del terreno hasta la disponibilidad de proveedores. Ante esta realidad, el Gobierno anunció medidas concretas.</p>\n<p>\"<strong>Hemos exigido -no solicitado- a Senapred que se incorporen nuevos proveedores para las viviendas de emergencia y que se apure el tranco</strong>\", detalló el jefe de Estado, que afirmó también que la urgencia radica en que \"<strong>es la gente la que no puede esperar</strong>\".</p>\n<p>Las cifras revelan la magnitud del desafío: de las aproximadamente 5.000 viviendas de emergencia requeridas, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alcalde-de-penco-exige-acelerar-instalacion-de-viviendas-de-emergencia/2026-02-03/141359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>no se ha alcanzado siquiera el 1% de esa meta</strong></a>.</p>\n<p>Este escenario, sumado a la experiencia de otras emergencias como la de Viña del Mar, subraya la importancia de abordar de manera efectiva estos desafíos habitacionales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/biobio-boric-reconoce-cuello-de-botella-en-viviendas-de-emergencia-y/2026-02-05/123435.html","streamUrl":null,"titleText":"Biobío: Boric reconoce \"cuello de botella\" en viviendas de emergencia y exige aceleración","uid":"3487b016-c6ad-441e-a15e-38ea04328aae","updateDate":"2026-02-05T15:34:35.000Z"},{"mainText":"<p>La <strong>Fiscalía y la Policía Forestal de Bolivia rescataron este miércoles a 26 ranas gigantes</strong> del lago Titicaca, una especie en peligro de extinción, que eran <strong>ofrecidas como comida \"gourmet\"</strong> en restaurantes en una localidad rural de La Paz.</p>\n<p>La intervención se efectuó en la <strong>localidad de Huatajata</strong>, situada a orillas del lago Titicaca, que comparten Bolivia y Perú, a unos 82 kilómetros de la ciudad de La Paz.</p>\n<p>El <strong>fiscal departamental de La Paz, Luis Carlos Tórrez</strong>, explicó a los medios que en esta jornada se ejecutaron <strong>\"tres mandamientos de allanamiento\" en Huatajata</strong>, \"donde se tenía conocimiento de que restaurantes comercializaban ancas de rana\", específicamente de ranas gigantes del lago Titicaca \"para el consumo\".</p>\n<p>Tórrez precisó que \"en los tres allanamientos se ha encontrado <strong>27 especímenes de rana gigante\"</strong>, 26 de ellos vivos y uno muerto.</p>\n<p>\"Estas ranas se encuentran <strong>catalogadas como anfibios en peligro crítico</strong>, según el Libro Rojo de Animales Vertebrados de Bolivia, es decir, que se encuentran en peligro de extinción\", sostuvo.</p>\n<p>En el operativo, que se realizó con agentes de la Policía Forestal y Preservación del Medio Ambiente (Pofoma), <strong>fueron detenidas tres personas</strong>, dos mujeres y un hombre, quienes <strong>\"van a ser procesados por el delito de tráfico ilegal de vida silvestre\"</strong>, que en el país tiene una sanción de tres a ocho años de cárcel, indicó el fiscal.</p>\n<p>También señaló que en las próximas horas el <strong>Ministerio Público presentará la imputación formal contra los detenidos</strong> y que se pedirá para ellos \"la aplicación de medidas cautelares\".</p>\n<p>Por su parte, el <strong>director departamental de Pofoma en La Paz, coronel Marco Antonio Azeñas</strong>, explicó que se inició la <strong>investigación tras conocer sobre \"el consumo y el ofrecimiento del plato gourmet de ancas de rana\"</strong> y que mediante labores de inteligencia se pudo detectar algunos lugares donde se hacían estas ofertas.</p>\n<p>Los <strong>animales fueron llevados a un lugar de resguardo donde se evaluará su estado</strong> y se verá si es posible devolverlos a su hábitat, o si deberán permanecer en un centro de custodia de fauna silvestre.</p>\n<p>Esta <strong>especie emblemática </strong><em><strong>Telmatobius culeus</strong>, </em>es <strong>considerada la rana acuática más grande del mundo</strong> y puede estar presente en profundidades de cien metros, con su piel suave y holgada en forma de saco con pliegues que le permiten respirar en aguas que están a más de 3.000 metros sobre el nivel del mar.</p>\n<p>Algunas de las <strong>amenazas que enfrenta son la contaminación del lago Titicaca</strong>, su uso como amuleto o su preparación en jugos o en platos considerados exóticos, entre otras.</p>\n<p>El <strong>lago Titicaca tiene una extensión de más de 8.500 kilómetros cuadrados</strong>, sirve de frontera natural entre Bolivia y Perú y es uno de los atractivos turísticos de ambos países.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/bolivia/rescatan-a-26-ranas-gigantes-del-lago-titicaca-ofrecidas-como-comida/2026-02-05/124225.html","streamUrl":null,"titleText":"Rescatan a 26 ranas gigantes del lago Titicaca ofrecidas como \"comida gourmet\" en Bolivia","uid":"32e4fca6-c563-4705-9ee7-755b5845a46a","updateDate":"2026-02-05T15:42:25.000Z"},{"mainText":"<p>Un excelente apronte de cara a su próxima actuación en los Juegos Paralímpicos de Milano Cortina realizó este jueves el esquiador alpino nacional Nicolás Bisquertt.</p>\n<p>En su paso por la World Cup de Francia, el seleccionado chileno remató en el séptimo puesto en la prueba de Descenso, luego de marcar un tiempo de 1'13\"23. Su actuación en la ciudad francesa de Tignes reafirma la regularidad mostrada por Bisquertt en el Circuito Internacional, luego de haber obtenido el sexto lugar en la misma prueba en la World Cup de Saalbach, Austria, a mediados de enero.</p>\n<p>\"Fue una buena carrera. Fue mi última carrera de descenso antes de los Juegos. Vamos a seguir trabajando. En general, estamos funcionando muy bien. Estoy muy contento con el equipo\", comentó el deportista nacional.</p>\n<p>La competencia en Francia continúa este viernes, cuando Nicolás compita en la prueba de Super Gigante, instancia clave dentro de su calendario previo a la cita paralímpica. Posteriormente, el deportista viajará el 9 de febrero a Veysonnaz, Suiza, una de las sedes más competitivas del circuito internacional, donde afrontará la etapa final de su intensa preparación con miras a Milano Cortina 2025.</p>\n<p>En los Juegos Paralímpicos de Invierno, Nicolás Bisquertt competirá entre el 7 y el 15 de marzo, participando en cinco pruebas: descenso, super gigante, eslalon, eslalon y combinada alpina, con el objetivo de seguir consolidando su crecimiento deportivo y representar al país al más alto nivel.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/nicolas-bisquertt-tuvo-destacado-apronte-de-cara-a-los-juegos/2026-02-05/122734.html","streamUrl":null,"titleText":"Nicolás Bisquertt tuvo destacado apronte de cara a los Juegos Paralímpicos de Invierno","uid":"cba5083b-4d45-4921-b951-5e6aaaaf3cbc","updateDate":"2026-02-05T15:27:34.000Z"},{"mainText":"<p>La popular conductora de televisión e influencer brasileña <strong>Virginia Fonseca</strong>, actual pareja de <strong>Vinícius Júnior</strong>, habló en una reciente entrevista sobre como es su relación con el delantero de Real Madrid, <strong>revelando una íntima situación que vivió</strong>.</p>\n<p>\"<strong>Dicen que ya no está centrado en su carrera y es falso.</strong> Por ejemplo, fui al ginecólogo y me recetó usar una pomada en mi vagina\", comenzó mencionando al periodista Leo Dias.</p>\n<p>Acto seguido, reveló: \"Vinícius <strong>mandó una muestra al equipo médico de Real Madrid para que se analice</strong>, porque si entra en contacto con sus partes tal vez podría dar positivo en el <strong>dopaje</strong>\".</p>\n<p>Acto seguido, expresó: \"Cuando él me dijo eso, <strong>empecé a temblar</strong>. Pensé: 'Dios mío, ¿habré usado algo que no debía?'. <strong>Ahora, todo lo que pienso en usar tengo que enviarlo a sus fisioterapeutas</strong>. Lo juro, empecé a temblar\".</p>\n<p>Finalmente, Fonseca comentó: \"Estoy muy feliz con esta relación, por eso <strong>le doy prioridad, me entrego por completo</strong>, hago que funcione\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/real-madrid/vinicius-junior-envio-a-analizar-la-crema-intima-de-su-pareja-por-temor/2026-02-05/123317.html","streamUrl":null,"titleText":"Vinícius Júnior envió a analizar la crema íntima de su pareja por temor a un control antidoping","uid":"af4bc7fa-27f7-4aaf-b203-3b0774bb7d23","updateDate":"2026-02-05T15:33:17.000Z"},{"mainText":"<p>La comediante <strong>Maly Jorquiera</strong> se emocionó al hablar de su reciente quiebre con <strong>Sergio Freire</strong> y de la crianza de su hijo en común.</p>\n<p>En conversación con el podcast Ojo y Vanguardia, la ex \"El Club de la Comedia\" se refirió a su separación de Freire luego de que circularan en la prensa rumores de una supuesta infidelidad del humorista.</p>\n<p>\"El último tiempo<strong> la exposición de mi vida privada ha sido muy doloroso</strong>, muy doloroso. <strong>Un costo muy alto, eso sí lo cambiaría, pero no lo puedo cambiar y tengo que aceptarlo</strong>, y continuar. Pero eso no lo vi venir, que yo era tan pública, como yo no cacho. No cachaba que era tan pública, yo iba por la vida no más\", aseguró.</p>\n<p>La situación explotó mediáticamente en 2024 y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/me-separe-maly-jorquiera-confirmo-ruptura-con-sergio-freire/2024-12-04/111058.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">significó la separación de la pareja</a>, pese a que en la actualidad mantienen una buena relación.</p>\n<p>Sobre cómo lo enfrentó su hijo, Jorquiera indicó para ella lo más importante fue \"haberle transmitido que <strong>siempre hay que hacerse respetar</strong>, y poner los límites y el autocuidado, que siempre se haga respetar, que no haga nada que no quiera, excepto trabajar\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pYe10l7QJaM?si=RcM2Smri_hSlGeau&start=2756\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/maly-jorquiera-se-emociono-hablando-de-su-hijo-y-de-sergio-freire-fue/2026-02-05/121415.html","streamUrl":null,"titleText":"Maly Jorquiera se emocionó hablando de su hijo y de Sergio Freire: \"Fue muy doloroso\"","uid":"e123505e-1d0b-4a1a-853b-3accbd403a75","updateDate":"2026-02-05T15:14:15.000Z"},{"mainText":"<p>Para \"<strong>garantizar la continuidad del servicio educativo y proteger el derecho a la educación</strong> de niños, niñas y adolescentes\", la Superintendencia de Educación anunció la designación de un <strong>administrador provisional</strong> en el <strong>Colegio María Auxiliadora de Viña del Mar</strong>.</p>\n<p>\"Frente a la situación que afecta al colegio, se ha dispuesto la designación de Teobaldo Uribe Vergara como administrador provisional del establecimiento, para asegurar la continuidad del servicio educativo y el cumplimiento de la normativa (...) desde el 5 de febrero de 2026 hasta febrero de 2027\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.supereduc.cl/prensa/superintendencia-de-educacion-designa-administrador-provisional-en-el-colegio-maria-auxiliadora-de-vina-del-mar/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">publicó la autoridad educacional</a>.</p>\n<p>La superintendencia enfatizó que \"<strong>si bien se trata de un conflicto entre privados, la institucionalidad ha estado presente de manera sostenida</strong>, realizando un monitoreo sistemático del proceso judicial y de las acciones emprendidas por la sostenedora\".</p>\n<p>El <a rel=\"link a una nota absoluta 3\" href=\"https://admision.mineduc.cl/vitrina-vue/establecimiento/1587\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Colegio María Auxiliadora de Viña del Mar</a> -particular subvencionado con más de 800 estudiantes, entre prekínder y IV Medio- enfrenta una <strong>quiebra económica</strong> a raíz de un juicio entre el sostenedor -la Fundación Educacional Santa María Mazzarello- y la Inmobiliaria Playa Mansa Cinco Norte, por el arriendo del terreno donde funciona el recinto, que suma una millonaria deuda.</p>\n<p>De hecho, el edificio del colegio estuvo publicado a inicios de 2025 en el sitio Portalinmobiliario, para su venta, <a rel=\"link a una nota absoluta 6\" href=\"https://www.portalinmobiliario.com/MLC-2841373458-bien-raiz-colegio-maria-auxiliadora-de-vina-del-mar-_JM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por 180.000 unidades de fomento</a>.</p>\n<p>\"En este marco, la Superintendencia ha desarrollado dos procesos administrativos: uno relativo al contrato de arriendo del inmueble, que culminó con la revocación del Reconocimiento Oficial a partir de 2027 y la <strong>inhabilidad perpetua de la sostenedora y su representante legal</strong> (actualmente en apelación), y otro sobre el uso de recursos, que continúa en curso. Estas acciones reflejan que la institucionalidad está operando con rigor\", agregó el ente fiscalizador.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/educacion/colegios/designan-administrador-provisional-para-el-colegio-maria-auxiliadora-de/2026-02-05/123355.html","streamUrl":null,"titleText":"Designan administrador provisional para el Colegio María Auxiliadora de Viña del Mar","uid":"def32520-1baf-4f72-af20-550b0d8dd60a","updateDate":"2026-02-05T15:33:55.000Z"},{"mainText":"<p>Un insólito momento se vivió este miércoles en el <strong>ATP 250 de Montpellier</strong>, cuando el tenista francés <strong>Ugo Humbert</strong> (38° del ranking ATP) <strong>revisó su celular</strong> en medio de un <em>tie break</em> y terminó perdiendo el partido.</p>\n<p>El encuentro, correspondiente a los octavos de final, enfrentó a Humbert con su compatriota <strong>Adrian Mannarino</strong> (70°). El partido se extendió hasta el desempate del tercer y definitivo set, donde Humbert se encontraba <strong>arriba por 4-3.</strong></p>\n<p>Sin embargo, el tenista se dirigió al banco, revisó su teléfono y ofreció disculpas de inmediato. Tras ese episodio, <strong>no volvió a ganar un solo punto y terminó cediendo el duelo por 7-6, 3-6 y 6-7 (3).</strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Qué fue esto? 😳😳😳<br />\n\n<br />\n\nUgo Humbert para el juego en el tiebreak cuando iba 4-3 para mirar algo en su móvil dentro de la mochila 😨<br />\n\n<br />\n\nNo volvió a ganar ningún punto en el tiebreak y perdió el partido.<br />\n\n<br />\n\nLa gente está elucubrando por qué hizo eso.<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/0pzSdmfsmj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0pzSdmfsmj</a></p>\n— José Morón (@jmgmoron) <a href=\"https://twitter.com/jmgmoron/status/2019350181431390386?ref_src=twsrc%5Etfw\">February 5, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/video-insolito-momento-humbert-reviso-su-celular-en-pleno-partido-y/2026-02-05/123302.html","streamUrl":null,"titleText":"[VIDEO] Insólito momento: Humbert revisó su celular en pleno partido y quedó eliminado","uid":"0df53f08-a677-4e37-a52b-28336b4dd1c2","updateDate":"2026-02-05T15:33:02.000Z"},{"mainText":"<p>La denuncia sobre la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/medicos/quimicos-farmaceuticos-alertaron-la-venta-ilegal-de-medicamentos/2026-02-05/072912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>venta de medicamentos en los denominados \"malls chinos\"</strong></a> encendió las alarmas sanitarias, al evidenciar el ingreso y comercialización de fármacos <strong>sin autorización ni control de la autoridad sanitaria</strong>.</p>\n<p>En conversación con <em>Una Nueva Mañana</em> en Cooperativa, <strong>l</strong>a académica de Química y Farmacia de la Universidad Autónoma de Chile,<strong> Magdalena Pérez</strong>, advirtió que esta práctica representa un <strong>riesgo mayor al conocido comercio informal de medicamentos en ferias libres.</strong></p>\n<p>Si bien la venta irregular de fármacos no es nueva, la especialista explicó que lo preocupante del actual fenómeno es el origen y <strong>la falta total de fiscalización de estos productos</strong>. A diferencia de lo que ocurre en ferias, donde suelen encontrarse medicamentos de laboratorios nacionales -muchas veces robados o desviados-, en los<strong> <em>malls chinos</em> venden fármacos importados directamente desde Asia, sin registro sanitario y con rotulación en idiomas extranjeros</strong>.</p>\n<p>\"Esto ya no es solo vender en un lugar no autorizado. Estamos hablando de medicamentos que ingresan al país sin pasar por Aduanas, sin control del Servicio de Impuestos Internos y, lo más grave, sin autorización del Instituto de Salud Pública\", explicó Pérez.</p>\n<p>La académica subrayó que <strong>consumir este tipo de productos implica un riesgo sanitario significativo</strong>, ya que se desconoce su composición, dosificación, condiciones de almacenamiento y fecha real de vencimiento. Además,<strong> l</strong>a <strong>falta de rotulación en español impide que los pacientes cuenten con información básica</strong> para su uso seguro.</p>\n<p>Un <strong>escenario similar ocurre con la venta de cosméticos sin certificación, como maquillajes, cremas y tintes</strong>, que también requieren registro del ISP para su comercialización. Muchos de estos productos ingresan al país evadiendo controles y pueden contener sustancias tóxicas como plomo, mercurio o arsénico.</p>\n<p>Al <strong>no existir trazabilidad ni identificación clara del fabricante o importador</strong>, ante una reacción alérgica grave o una quemadura química resulta imposible determinar responsabilidades, exponiendo a los consumidores a un daño sanitario innecesario.</p>\n<p>La situación <strong>expone una vulneración directa a las normativas de aduanas y del ISP</strong>, poniendo en circulación sustancias cuyos componentes, condiciones de almacenamiento y dosificación son desconocidos para el consumidor chileno.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/salud/medicamentos/los-riesgos-de-comprar-medicamentos-en-malls-chino-y-skin-care/2026-02-05/103340.html","streamUrl":null,"titleText":"Los riesgos de comprar medicamentos en malls chino y \"skin care\" coreanos sin registro del ISP","uid":"e125dad8-5ee7-4077-b08c-27413a313996","updateDate":"2026-02-05T13:33:40.000Z"},{"mainText":"<p><meta />\n\n<meta content=\"width=device-width, initial-scale=1.0\" name=\"viewport\" />\n\n\n<title>IA y gestión de personas en 2026</title>\n</p>\n<p>Durante años, la gestión de personas estuvo marcada por planillas, correos cruzados y procesos que avanzaban más por inercia que por estrategia. Sin embargo, el escenario cambió. Hoy, las organizaciones que quieren competir en un mercado cada vez más exigente necesitan algo más que buenas intenciones: necesitan <strong>tecnología que entienda a las personas y potencie su talento</strong>. En ese contexto, un <strong>software de recursos humanos</strong> dejó de ser una herramienta operativa para convertirse en un <strong>pilar estratégico del negocio</strong>.</p>\n<p>Chile y América Latina están viviendo un cambio de dirección. Según el <a href=\"https://www.google.com/url?q=https://www.buk.cl/recursos/estudios&sa=D&source=docs&ust=1770305285163692&usg=AOvVaw21V4kBzAdVnS6e4j5wBVLz\" target=\"_blank\"><strong>Estudio de Tendencias HR 2026 de Buk</strong></a>, el 45% de los departamentos de Recursos Humanos en la región ya utiliza <strong>inteligencia artificial</strong>, superando incluso la tasa de adopción de Estados Unidos. Lejos de ser una moda, esta cifra refleja una <strong>transformación profunda</strong> en la forma en que las empresas gestionan, desarrollan y cuidan a sus equipos.</p>\n<h2>El problema de fondo: una gestión de personas fragmentada</h2>\n<p>A pesar del avance tecnológico, muchas organizaciones siguen gestionando su talento de manera fragmentada. La asistencia se controla en una plataforma, el desempeño en otra, el clima organizacional en encuestas aisladas y la información clave termina repartida en múltiples archivos. Esta desconexión no solo genera ineficiencias, sino que <strong>debilita el vínculo entre la empresa y sus colaboradores</strong>.</p>\n<p>Cuando los equipos de RR.HH. pasan gran parte de su tiempo consolidando datos, corrigiendo errores manuales o apagando incendios administrativos, el costo de oportunidad es enorme. Hasta el 80% del tiempo puede perderse en tareas repetitivas, impidiendo que los líderes de personas asuman su verdadero rol: <strong>acompañar, anticipar y desarrollar el talento</strong>. Aquí es donde el <strong>software de recursos humanos moderno</strong> marca la diferencia. No se trata solo de digitalizar procesos, sino de integrarlos, darles sentido y transformarlos en información útil para la toma de decisiones.</p>\n<h2>Del organigrama rígido a las organizaciones líquidas</h2>\n<p>El mercado laboral chileno atraviesa una transformación estructural. El concepto de “cargo estático” está quedando atrás. Hoy, el valor de un colaborador no reside únicamente en su descripción de puesto, sino en un <strong>ecosistema dinámico de habilidades, capacidades y potencial de desarrollo</strong>.</p>\n<p>Las empresas más avanzadas están evolucionando hacia lo que Buk denomina <strong>organizaciones líquidas</strong>: estructuras flexibles, donde la tecnología permite mapear habilidades en tiempo real, detectar brechas y diseñar planes de desarrollo personalizados. En este nuevo escenario, la gestión de personas deja de ser reactiva y se convierte en una <strong>función estratégica alineada con los objetivos del negocio</strong>.</p>\n<h2>Pragmatismo latinoamericano: adoptar IA con foco en resultados</h2>\n<p>A diferencia de otros mercados, América Latina ha adoptado la inteligencia artificial con un enfoque práctico. El objetivo no es reemplazar personas, sino <strong>potenciar su impacto</strong>. La región entendió que la IA no viene a quitar valor al trabajo humano, sino a liberar tiempo y energía para lo que realmente importa.</p>\n<p>En Recursos Humanos, esto se traduce en <strong>procesos más ágiles, decisiones mejor informadas y una experiencia del colaborador más coherente</strong>. La automatización de procesos permite dejar atrás la carga administrativa y avanzar hacia una gestión basada en datos, evidencia y predicción.</p>\n<h2>Buk AI: de procesar datos a gestionar personas</h2>\n<p>El verdadero salto cualitativo ocurre cuando la tecnología no solo organiza información, sino que la interpreta. <strong>Buk AI</strong> nace precisamente con ese propósito: ayudar a las organizaciones a pasar del diagnóstico a la predicción, y de la operación a la estrategia.</p>\n<p>A diferencia de soluciones aisladas, Buk ofrece un ecosistema donde más del 95% de sus funcionalidades están impulsadas por <strong>inteligencia artificial</strong>, integrando todos los procesos clave de RR.HH. en una sola plataforma. Esto permite que la información fluya, se conecte y se transforme en <strong>conocimiento accionable</strong>.</p>\n<h2>Funcionalidades que redefinen la gestión de RR.HH.</h2>\n<ul>\n<li><strong>Buk AI – Asistente inteligente:</strong> permite realizar consultas rápidas sobre normativa laboral, beneficios o datos internos.</li>\n<li><strong>Automatización de reclutamiento:</strong> clasificación inteligente de perfiles para procesos más objetivos y ágiles.</li>\n<li><strong>Análisis de sentimiento:</strong> detección de tendencias y alertas tempranas en el clima laboral.</li>\n<li><strong>Resúmenes automáticos de desempeño:</strong> informes claros que facilitan el feedback.</li>\n<li><strong>Gestión de remuneraciones:</strong> automatización completa del ciclo de nómina.</li>\n<li><strong>Ecosistema unificado:</strong> integración entre capacitación, beneficios y desempeño.</li>\n<li><strong>Escalabilidad y actualización legal:</strong> adaptación constante a la normativa laboral chilena.</li>\n</ul>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260205/imag/foto_0000000120260205114554.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>¿Cuál es el costo de no integrar IA en 2026?</h2>\n<p>No adoptar Inteligencia Artificial ya no es una decisión neutra. En 2026, el verdadero riesgo está en <strong>quedarse atrás</strong>. Las empresas que mantienen estructuras rígidas y procesos manuales corren el peligro de perder competitividad, talento y capacidad de adaptación.</p>\n<p>La inteligencia artificial en RR.HH. permite <strong>reducir la rotación, mejorar la experiencia del colaborador y alinear a las personas con los objetivos estratégicos del negocio</strong>. Desde esta perspectiva, la tecnología se convierte en un aliado clave de la alta dirección.</p>\n<p>Por eso, cada vez más compañías están apostando por soluciones integrales como el <strong><a rel=\"link a una nota absoluta 2\" href=\"https://www.buk.cl/productos/administracion\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Software de recursos humanos de Buk</a></strong>, que combina eficiencia operativa con visión estratégica.</p>\n<h2>IA: ¿amenaza o catalizador del trabajo humano?</h2>\n<p>Una de las preguntas más frecuentes es si la inteligencia artificial representa una amenaza para el empleo. La experiencia de Buk demuestra lo contrario. Cuando se implementa con propósito, la IA actúa como un<strong> catalizador del talento humano.</strong></p>\n<p>Al automatizar tareas repetitivas, los equipos pueden<strong> enfocarse en liderazgo, cultura, bienestar y desarrollo.</strong> La tecnología ejecuta; las personas deciden, validan y acompañan. Esta colaboración aumentada es clave para construir organizaciones más sostenibles y alineadas con las expectativas actuales de los trabajadores.</p>\n<p>En este sentido, la <a rel=\"link a una nota absoluta 5\" href=\"https://www.buk.cl/productos/buk-ai\" data-process=\"2\" data-control=\"1\" target=\"_blank\">inteligencia artificial para empresas</a> no es solo una inversión tecnológica, sino una apuesta estratégica por el futuro del trabajo.</p>\n<h2>El futuro de la gestión de personas ya está en marcha</h2>\n<p>La transformación digital en RR.HH. no es un proyecto a largo plazo: es una realidad presente. Chile ya lidera la adopción de IA en la región, y las empresas que entiendan este cambio estarán mejor preparadas para atraer, desarrollar y fidelizar talento.</p>\n<p>Buk se posiciona como un socio estratégico en este camino, ofreciendo un ecosistema tecnológico que <strong>humaniza el trabajo</strong>, conecta a las personas y convierte los datos en decisiones inteligentes.</p>\n<p><strong>La pregunta ya no es si integrar inteligencia artificial, sino cómo hacerlo de forma estratégica y humana.</strong></p>\n<p>Descubre cómo Buk AI puede liberar tiempo estratégico para tu equipo y transformar tu gestión de personas en una verdadera ventaja competitiva para 2026 y más allá.</p>\n<p ><strong><em>Este es un contenido presentado por Buk.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/liderazgo-regional-chile-alcanza-el-45-de-adopcion-de-ia-en-rr-hh/2026-02-05/114554.html","streamUrl":null,"titleText":"Liderazgo regional: Chile alcanza el 45% de adopción de IA en RR.HH., superando a EE. UU.","uid":"b834a712-b09c-4106-9905-c6a5dee58042","updateDate":"2026-02-05T14:45:54.000Z"},{"mainText":"<p>Los arqueólogos chinos pasaron el 2025 peinando yacimientos arqueológicos por todo el país, reuniendo <strong>pistas para resolver misterios históricos de larga data.</strong></p>\n<p>Sus hallazgos fueron reconocidos en un foro anual organizado el miércoles en Beijing por la Academia de Ciencias Sociales de China, publicó el rotativo local China Daily.</p>\n<p>Entre la amplia gama de descubrimientos, seis proyectos destacaron por su importancia a la hora de llenar vacíos en la investigación académica. Los hallazgos arrojan luz sobre la gobernanza de China como país unificado con múltiples grupos étnicos y ofrecen una visión vívida de las sociedades paleolíticas y neolíticas que florecieron en su día antes de desaparecer con el paso del tiempo.</p>\n<p>Varios descubrimientos<strong> ponen de relieve la larga historia de China como país unido caracterizado por la diversidad étnica</strong>.</p>\n<h2><strong><em>La historia de China en tumbas y cementerios</em></strong></h2>\n<p>Un ejemplo es el <strong>cementerio oriental de Badam</strong>, en Turpan, de la región autónoma uygur de Xinjiang, en el noroeste de China, que data de las dinastías Jin (265-420) y Tang (618-907). <strong>Los arqueólogos describieron el sitio como una \"exposición en miniatura de la Ruta de la Seda\"</strong>, con docenas de tumbas que revelaron artefactos y costumbres funerarias de diversos orígenes culturales, entre ellos espejos de bronce típicos de las llanuras centrales de China, monedas de plata persas y jarras de estilo centroasiático.</p>\n<p>Más notable aún es el descubrimiento en el sitio d<strong>e dos tumbas de altos funcionarios de la dinastía Tang con epitafios</strong>. Las inscripciones muestran que ambos prestaron servicio en Xiyu, o las \"regiones occidentales\", que es un término histórico que se refiere a la actual Xinjiang y partes de Asia Central, incluso después de la Rebelión de An Lushan y Shi Siming (755-763), un acontecimiento tradicionalmente relacionado con el declive de la dinastía. El descubrimiento brinda <strong>evidencia importante de la continua presencia administrativa del gobierno Tang en la región</strong> durante un período con escasos registros históricos.</p>\n<p><strong>\"Es un descubrimiento muy profundo con muchas sorpresas nuevas\"</strong>, afirmó Guo Wu, investigador del Instituto de Arqueología de la Academia de Ciencias Sociales de China. \"Cada tumba refleja la mezcla de diversas culturas y ofrece pruebas físicas del intercambio cultural de aquella época\", indicó.</p>\n<p>En la provincia de<strong> Shandong</strong>, en el este de China, los arqueólogos excavaron el <strong>sitio de Langyatai en la ciudad de Qingdao</strong>, lo que confirma los registros históricos que indican que <strong>el emperador Qinshihuang</strong> <strong>de la dinastía Qin</strong> (221-206 a. C.) construyó el complejo y que <strong>el emperador Wu de la dinastía Han</strong> (206 a. C.-220 d. C.) continuó utilizándolo posteriormente. La conclusión se vio respaldada por los componentes arquitectónicos desenterrados, característicos de las construcciones de alto nivel de las dinastías Qin y Han.</p>\n<p>Bai Yunxiang, investigador del instituto mencionado, señaló que la decisión de los emperadores de construir un complejo tan monumental en lo que entonces era una remota zona costera no fue solo por motivos de ocio.<strong> Sirvió como declaración política para afirmar la autoridad central sobre la frontera</strong> y destacar el surgimiento de China como un estado unificado y multiétnico.</p>\n<h2><strong><em>Hallazgos del paleolítico</em></strong></h2>\n<p>Otros proyectos se remontan más atrás en el tiempo y<strong> abordan las lagunas existentes en el conocimiento sobre las primeras actividades humanas</strong>.</p>\n<p>En el distrito de <strong>Yangyuan</strong>, de la provincia central de Hebei, los arqueólogos identificaron <strong>seis fases de restos que abarcan el Pleistoceno tardío</strong>, formando una secuencia cultural paleolítica en el norte de China desde hace aproximadamente 120.000 a 13.000 años. <strong>Los hallazgos dieron pistas sobre un período poco conocido pero crucial</strong> que puede estar relacionado con el origen y la evolución del Homo sapiens.</p>\n<p>En el <strong>yacimiento de Peiligang, en Xinzheng</strong>, la provincia de Henan, en el centro de China, excavado por primera vez en la década de 1970, arqueólogos hicieron nuevos descubrimientos más allá de los <strong>restos culturales conocidos del Neolítico temprano de Peiligang</strong>, que datan de hace entre 8.000 y 7.000 años. Los restos recién identificados, del Paleolítico tardío, proporcionan materiales importantes que <strong>documenta la transición del Paleolítico tardío al Neolítico temprano</strong>, una fase clave que se ha estudiado durante mucho tiempo, pero que cuenta con escasa documentación.</p>\n<p>Las excavaciones realizadas en el sitio de la <strong>Edad del Bronce de Husta</strong>, en el distrito de Wenquan, en Xinjiang, revelaron <strong>uno de los restos más antiguos de la Edad del Bronce de la región</strong>, un gran túmulo que data de hace entre 4.800 y 4.600 años. Los arqueólogos encontraron 12 tumbas sobre el túmulo y, debajo de este, una tumba mucho más grande que contenía restos en capas de al menos docenas de individuos.</p>\n<p>Según Wang Peng, miembro del equipo de excavación, <strong>los restos humanos bien conservados podrían proporcionar material valioso para futuros análisis de ADN.</strong></p>\n<p>Mientras tanto, los estudios del <strong>sitio de Zhengjiago</strong>u, en Zhangjiakou, Hebei, de hace unos 5.300 a 4.800 años, muestran que la influencia de la cultura neolítica Hongshan, que se remonta a hace unos 6.500 a 4.800 años, probablemente se extendió a la zona durante sus últimas etapas, ampliando el alcance conocido de la distribución de la cultura.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/arqueologos-chinos-revelan-hallazgos-clave-que-reescriben-miles-de-anos/2026-02-05/104251.html?=efectochina","streamUrl":null,"titleText":"Arqueólogos chinos revelan hallazgos clave que reescriben miles de años de historia","uid":"9b13fe18-f189-4b60-bf68-b2ccf8184ada","updateDate":"2026-02-05T13:42:51.000Z"}]
