[{"mainText":"<p>El excanciller <strong>Ignacio Walker</strong> celebró este viernes, en <strong>El Primer Café,</strong> la decisión de la Sala Penal del <strong>Consejo de Defensa del Estado (CDE)</strong> de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/procultura-cde-no-se-querellara-contra-orrego/2025-10-02/141017.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no presentar una querella contra el gobernador metropolitano, <strong>Claudio Orrego</strong></a>, en el marco del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/por-solicitud-de-orrego-tribunal-reagendo-audiencia-de-competencia-en/2025-09-17/105615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>caso ProCultura</strong>.</a></p>\n<p>La determinación del organismo, que concluyó que <strong>\"no se observan conductas constitutivas de delito\",</strong> es vista por el ex miltante de la Democracia Cristiana (DC) como un fuerte espaldarazo a la probidad de la autoridad capitalina, también otrora figura de la Falange y actual independiente.</p>\n<p>Lo anterior se suma a <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/procultura-defensa-de-orrego-logro-trasladar-causa-a-tribunal-de-santiago/2025-09-30/144911.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">otra resolución favorable para Orrego ocurrida a principios de semana</a>, cuando <strong>el Juzgado de Garantía de Antofagasta se declaró incompetente</strong> -al acoger un recurso de su defensa- y <strong>resolvió trasladar la causa al Séptimo Juzgado de Garantía de Santiago.</strong></p>\n<p>\"Este informe del Consejo de Defensa del Estado, en su Sala Penal, es <strong>muy importante para acreditar algo que no tengo ninguna duda: la probidad y transparencia de Claudio Orrego</strong>\", dijo Walker.</p>\n<p>Sin embargo, su interpretación fue matizada por <strong>Máximo Pavez</strong> (UDI), abogado litigante en el caso de Orrego, quien señaló que la decisión del CDE solo implica que <strong>la institución no se querellará porque la acción penal \"porque el que está dirigiendo la acción penal es la Fiscalía\".</strong></p>\n<p><strong>\"El que tiene el impulso para determinar es la Fiscalía y la Fiscalía va por el desafuero.</strong> Entonces, una cosa es que el CDE no crea que no amerita la acción penal por parte del Consejo de Defensa del Estado y otra cosa... <strong>No creamos que aquí se declaró un sobreseimiento, porque eso lo declara la Fiscalía y el Juzgado de Garantía\"</strong>, apuntó el exsubsecretario del Interior. </p>\n<p><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/corte-de-antofagasta-suspende-audiencia-de-desafuero-de-claudio-orrego/2025-10-02/205237.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Corte de Apelaciones de Antofagasta resolvió ayer prorrogar la vista de la solicitud de desafuero en contra de Orrego</a>, la cual estaba originalmente fijada para el próximo lunes 6 de octubre, luego de recibir el certificado del Juzgado de Garantía local, que dio cuenta del exitoso incidente de incompetencia presentado por la defensa en la causa penal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/ignacio-walker-la-decision-del-cde-es-muy-importante-para-acreditar-la/2025-10-03/125159.html","streamUrl":null,"titleText":"Ignacio Walker: La decisión del CDE es muy importante para acreditar la probidad de Orrego","uid":"d0588448-6046-4360-90da-8385541fb275","updateDate":"2025-10-03T15:51:59.000Z"},{"mainText":"<p>Después de un breve y opaco paso en<strong> River Plate</strong>, donde prácticamente no jugó, <strong>Gonzalo Tapia</strong> está viviendo un resurgimiento en el fútbol extranjero con la camiseta de<strong> Sao Paulo.</strong></p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-gonzalo-tapia-anoto-para-sao-paulo-en-el-duelo-ante-fortaleza/2025-10-02/200843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>El delantero chileno marcó un gol clave</strong></a>, a los 11 minutos, para la victoria por 2-0 como visita frente a Fortaleza por el Brasileirao, en el que fue su segunda diana en el conjunto paulista.</p>\n<p>Tras su destacada actuación, el atacante nacional recibió buena evaluación por parte de la prensa. Por ejemplo,<a rel=\"link a una nota absoluta 3\" href=\"https://ge.globo.com/futebol/times/sao-paulo/noticia/2025/10/02/atuacoes-do-sao-paulo-tapia-quebra-seca-e-time-segura-vitoria-com-um-a-menos-de-suas-notas.ghtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><em> Globo Esporte</em></strong></a> le puso nota 7.5, la más alta del partido y sostuvo: \"<strong>El autor del gol, Tapia, mostró una excelente colocación y creyó en el juego\".</strong></p>\n<p>\"Durante el resto del partido, además de mostrar gran intensidad, Gonzalo Tapia demostró un compromiso envidiable y no cedió en ninguna jugada. <strong>El chileno fue eficaz para sostener los ataques del Sao Paulo</strong>, protegiendo bien el balón de los defensas del Fortaleza\", añadió.</p>\n<p>Por último, la publicación agregó: \"En las pocas oportunidades que tuvo el Sao Paulo en la segunda mitad, participó con éxito\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPWYxdTAKIg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPWYxdTAKIg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de São Paulo Futebol Clube (@saopaulofc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/gonzalo-tapia-recibio-elogios-por-su-rendimiento-en-el-partido-de-sao/2025-10-03/130228.html","streamUrl":null,"titleText":"Gonzalo Tapia recibió elogios por su rendimiento en el partido de Sao Paulo ante Fortaleza","uid":"ece85eca-5e93-4a92-9f04-e4377d0d641e","updateDate":"2025-10-03T16:02:28.000Z"},{"mainText":"<p>El <strong>expresidente de Renovación Nacional Cristián Monckeberg </strong>afirmó en <strong>El Primer Café</strong> que el Gobierno intentó \"que pasara piola\" el caso de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/falsos-dddd/gobierno-presunto-caso-de-falsa-detenida-desaparecida-fue-detectado-por/2025-09-29/112737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Bernarda Vera</strong>, una presunta falsa detenida desaparecida que fue encontrada, aparentemente, viviendo en Argentina</a>.</p>\n<p><strong>\"Es tan dramática la situación de los detenidos desaparecidos</strong> (...) <strong>que hay que tratarla con mucha delicadeza</strong>\", apuntó Monckeberg: \"Éste también es un drama para la familia, porque la hija (de Vera) no sabía de la existencia de su madre. Entonces es una sorpresa de marca mayor\".</p>\n<p>\"Es un tema <strong>delicado, complejo desde todo punto de vista\"</strong>, incluyendo a \"la familia de esta señora Vera que apareció, que <strong>ignoraban de su existencia; que estaba viva, con una vida paralela distinta</strong> en el país vecino, y sus hijas todavía estaban) buscándola... Eso <strong>lo encuentro realmente dramático </strong>y hay que dejarlo absolutamente señalado\", remarcó el también exconvencional constituyente.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>\"El gran error fue el silencio\"</strong></em></span></h2>\n<p>Dicho eso, opinó que \"<strong>el gran error, el gran problema es el silencio de quien (en el Estado) sabía esto durante un año y medio</strong>, y (la decisión de) seguir pagando (las reparaciones)\" a la familia.</p>\n<p>\"Pero, por último, dejemos lo económico de lado... <strong>Si se sabía, ¿por qué no se expresó, por qué no se señaló, por qué no se hizo público?</strong> Ahí hay una explicación que dar\", indicó.</p>\n<p>El <strong>ministro Luis Cordero</strong>, que justificó la demora <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/falsos-dddd/gobierno-presunto-caso-de-falsa-detenida-desaparecida-fue-detectado-por/2025-09-29/112737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aludiendo a las gestiones de confirmación realizadas con otros países</a>, dio una \"respuesta correcta, pero (para) cuando pasan dos meses\", y acá \"pasó un año y medio\".</p>\n<p>\"Si el programa de televisión (el noticiario de <em>Chilevisión</em>, que encontró a la mujer) hubiera salido al mes siguiente del hallazgo (hecho pr el Plan Nacional de Búsqueda), lo entiendo, pero <strong>ha pasado un año y medio</strong>, al menos. O sea, <strong>aquí lo que se buscaba era que pasara piola nomás, que no se supiera, y eso es censurable</strong>, a mi juicio no corresponde\", argumentó el extimonel.</p>\n<p>Dicho eso,<strong> \"una querella contra el ministro\" Cordero, como ha planteado el Partido Nacional Libertario, \"puede ser un poco excesivo\"</strong>, y es preferible una denuncia, como la del <strong>diputado UDI Jorge Alessandri</strong>, que es una acción legal con \"una categoría muy inferior, no contra el ministro, sino que dejar un un antecedente razonable para que se investigue\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/falsos-dddd/monckeberg-y-el-caso-bernarda-vera-se-busco-que-pasara-piola/2025-10-03/122627.html","streamUrl":null,"titleText":"Monckeberg y el caso Bernarda Vera: \"Se buscó que pasara piola\"","uid":"77668e62-d5b6-437f-9543-3028183b877d","updateDate":"2025-10-03T15:26:27.000Z"},{"mainText":"<p>Miles de manifestantes que participaron en la huelga general convocada en <strong>Italia</strong> en solidaridad con <strong>Palestina</strong> se presentaron este viernes en <strong>Coverciano</strong> (<strong>Florencia</strong>, norte), sede de la selección italiana de fútbol, para pedir que la <strong>Azzurra</strong> no juegue contra <strong>Israel</strong> el 14 de octubre en <strong>Udine</strong>, partido clasificatorio al <strong>Mundial 2026</strong>.</p>\n<p>La jornada de huelga fue convocada por varios sindicatos en apoyo a <strong>Palestina</strong> y a la <strong>Global Sumud Flotilla</strong>, los barcos que intentaban llevar ayuda a <strong>Gaza</strong> y fueron detenidos por <strong>Israel</strong>. Ciudades como <strong>Roma</strong>, <strong>Bolonia</strong> y <strong>Nápoles</strong> estuvieron colapsadas con manifestantes que bloquearon calles y afectaron el transporte.</p>\n<p>En <strong>Florencia</strong> se encuentra la ciudad deportiva de la <strong>Federación Italiana de Fútbol</strong> (<strong>FIGC</strong>), donde la selección se concentrará este lunes 6 de octubre para preparar los próximos partidos rumbo al <strong>Mundial 2026</strong>. El primero será el 14 de octubre contra <strong>Israel</strong>, equipo al que ya venció el 8 de septiembre en <strong>Hungría</strong>, sede neutral de sus encuentros.</p>\n<p>El enfrentamiento de vuelta es clave para que <strong>Italia</strong> mantenga sus opciones de clasificación, tras perderse las ediciones de 2018 y 2022. El contexto de protestas por la situación en <strong>Gaza</strong> podría generar incidentes durante el partido en <strong>Udine</strong>, donde grupos buscan impedir que se dispute el encuentro.</p>\n<p>La tensión también alcanzó el ciclismo: el <strong>Israel Premier-Tech</strong> canceló su participación en el <strong>Giro dell'Emilia</strong> para garantizar seguridad, luego de que en la última <strong>Vuelta a España</strong> varias etapas fueran interrumpidas por protestas y la finalización anticipada de la última jornada.</p>\n<p>Mientras tanto, el presidente de la <strong>FIFA</strong>, el suizo <strong>Gianni Infantino</strong>, reiteró que el fútbol debe ser un vehículo de paz y unidad. El organismo no adoptó sanciones contra la Federación de <strong>Israel</strong> pese a las solicitudes de la <strong>Federación Palestina</strong> y de la relatora de la <strong>ONU</strong> <strong>Francesca Albanese</strong>, quienes pidieron su suspensión de competiciones internacionales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/manifestantes-piden-la-suspension-del-partido-italia-israel-por/2025-10-03/123909.html","streamUrl":null,"titleText":"Manifestantes piden la suspensión del partido Italia-Israel por Clasificatorias al Mundial","uid":"32978f31-63b9-43c4-b828-4c1d9f1b4718","updateDate":"2025-10-03T15:39:09.000Z"},{"mainText":"<p>Tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/karol-lucero-buscaria-sanar-su-infidelidad-en-lujoso-retiro-en-costa-rica/2025-09-05/180429.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">irse al extranjero</a>, <strong>Karol Lucero</strong> reapareció para responder preguntas de sus seguidores y <strong>dar luces sobre lo que piensa del futuro con su esposa</strong>, Fran Virgilio.</p>\n<p>\"Cuando existe la voluntad de ambos y el amor sigue siendo el motor, <strong>cualquier obstáculo puede transformarse en aprendizaje</strong>\", declaró el comunicador, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/el-mea-culpa-de-karol-lucero-tras-episodio-de-infidelidad-no-espero/2025-08-25/180022.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuya infidelidad con DJ Isi Glock</a> quedó al descubierto el pasado agosto, ante consultas en Instagram.</p>\n<p>También advirtió que \"lo importante es que, <strong>si el amor logra ser más fuerte que el error, entonces aún hay razón para intentarlo de nuevo.</strong> Solo el tiempo te dará la respuesta, respeta el espacio de tu pareja\".</p>\n<p>Dirigiéndose a quienes juzgan su historia públicamente, el exYingo pidió discreción: \"Lo primero es que no permitan que nadie se meta u opine sobre su relación, el proceso que vivirán solo es de ustedes dos\".</p>\n<p>Pero no quedó ahí, ya que<strong> reafirmó que está dispuesto a pelear por su vínculo</strong>: \"Yo al menos no me doy por vencido, intentarlo siempre será mejor que preguntarse eternamente qué hubiera pasado\".</p>\n<p>Finalmente, Lucero abrió la puerta a nuevas posibilidades al señalar que \"lo que hoy parece un final, mañana puede revelarse como un nuevo comienzo disfrazado. <strong>Tal vez el camino nos lleve de vuelta a la misma persona</strong>, tal vez a otro camino que aún no imaginamos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/karol-lucero-habla-del-futuro-de-su-matrimonio-no-me-doy-por-vencido/2025-10-03/115742.html","streamUrl":null,"titleText":"Karol Lucero habla del futuro de su matrimonio: \"No me doy por vencido\"","uid":"4dc9be02-a9bd-422f-a393-36fae7c30548","updateDate":"2025-10-03T14:57:42.000Z"},{"mainText":"<p>El delantero de FC <strong>Barcelona</strong> <strong>Lamine Yamal</strong> estuvo entre dos y tres semanas de baja después de recaer de la lesión en el pubis que le impidió jugar durante septiembre, según anunció este viernes el club azulgrana.</p>\n<p>El extremo de <strong>Mataró</strong> regresó lesionado del último parón con la selección española y se perdió cuatro partidos antes de reaparecer en la última media hora del encuentro que el conjunto ganó el pasado domingo ante <strong>Real Sociedad</strong> en <strong>La Liga </strong>(1-3).</p>\n<p><strong>Lamine Yamal</strong> también completó el pasado miércoles los 90 minutos del partido de la segunda jornada de la <strong>Liga de Campeones</strong> que <strong>Barcelona</strong> perdió ante <strong>PSG</strong> (1-2) y volvió a sentir molestias en el pubis después del encuentro.</p>\n<p>Tras esta recaída, se perdió el duelo de este domingo en la competición doméstica en el campo de <strong>Sevilla</strong> y los compromisos del próximo parón de selecciones con el combinado que dirigió <strong>Luis de la Fuente</strong>.</p>\n<p>Los siguientes partidos de <strong>Barcelona</strong> fueron el sábado 18 de octubre contra <strong>Girona</strong> en <strong>LaLiga</strong>, el martes 21 frente a <strong>Olympiacos</strong> en la <strong>Liga de Campeones</strong> y el domingo 26 en el <strong>Santiago Bernabéu</strong> ante <strong>Real Madrid</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/lamine-yamal-sufrio-problemas-fisicos-y-estara-de-baja-tres-semanas/2025-10-03/122952.html","streamUrl":null,"titleText":"Lamine Yamal sufrió problemas físicos y estará de baja tres semanas","uid":"38672d97-5c4f-4990-a4ea-7d4382cfeb1b","updateDate":"2025-10-03T15:29:52.000Z"},{"mainText":"<p>El australiano <strong>Oscar Piastri (McLaren), líder del campeonato, marcó el mejor tiempo este viernes en el segundo entrenamiento libre para el Gran Premio de Singapur</strong>, el decimoctavo del Mundial de Fórmula 1, que se disputa en el circuito urbano de Marina Bay.</p>\n<p>En su mejor vuelta, Piastri c<strong>ubrió los 4.927 metros de la calurosa y húmeda pista singapurense en un minuto, 30 segundos y 714 milésimas, 132 menos que el francés Isack Hadjar</strong> (RB) y con 143 sobre el cuádruple campeón del mundo neerlandés Max Verstappen (Red Bull); que marcó el tercer tiempo, al igual que los anteriores, con el neumático de compuesto blando.</p>\n<p>El doble campeón mundial asturiano Fernando Alonso (Aston Martin) -que había sido primero de día en la pista que festejó dos de sus 32 victorias en la categoría reina (2008 y 2010)-<strong> marcó el cuarto tiempo de la sesión nocturna, a 163 milésimas de Piastri; del que se quedó a 585 el otro español, Carlos Sainz (Williams) -ganador en Singapur hace dos años-, con el octavo crono, asimismo con las gomas blandas.</strong></p>\n<p>Durante la sesión, en la que el argentino Franco Colapinto (Alpine) marcó de nuevo el decimonoveno crono, se rodó bastante menos de lo esperado, a causa de las dos interrupciones -con bandera roja- provocadas por los accidentes, por fortuna sin daños personales, del inglés George Russell (Mercedes) y del neozelandés Liam Lawson (RB).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/oscar-piastri-lidero-la-segunda-tanda-de-practicas-en-marina-bay/2025-10-03/122201.html","streamUrl":null,"titleText":"Oscar Piastri lideró la segunda tanda de prácticas en Marina Bay","uid":"e9978270-b909-47ee-840a-7d1689943fa5","updateDate":"2025-10-03T15:22:01.000Z"},{"mainText":"<p>El <strong>dirigente UDI Máximo Pavez</strong> afirmó en <strong>El Primer Café </strong>que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/irresponsable-e-indeseable-la-critica-del-presidente-boric-al/2025-10-01/073102.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el ataque en cadena nacional del <strong>Presidente Gabriel Boric</strong> a <strong>José Antonio Kast</strong></a> delata que <strong>\"ya no entendió la altura de estadista\"</strong> y que, por razones políticas y sicológicas, decidió operar como \"líder de facción\".</p>\n<p>\"El Presidente utiliza una vez más (...) el aparato comunicacional del Gobierno y nos obliga a escuchar una crítica política por cadena nacional. Eso no corresponde en una democracia, (Boric) se equivoca en forma y fondo\", dijo Pavez en <strong>Cooperativa</strong>.</p>\n<p>Recordó además que \"<strong>este Gobierno ya ha sido decretado como un interventor electoral</strong>\", pues, \"con ocasión del Plebiscito del año 2022, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/constitucion/contraloria-ministro-jackson-no-se-ajusto-a-la-necesaria-prescindencia/2022-08-12/150943.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la Contraloría, en un hecho inédito, llamó al orden al exministro Giorgio Jackson</strong></a> porque tenía instalado el comando de campaña de la Constitución del Apruebo en La Moneda\".</p>\n<p>Es decir,<strong> \"este Gobierno no tiene la hoja limpia en materia de no intervención electoral</strong>\", indicó el exsubsecretario Segpres.</p>\n<h2><span ><em><strong>\"¿Qué le pasa al Presidente Boric?\"</strong></em></span></h2>\n<p>Más de fondo, \"¿qué le pasa al Presidente Boric, en mi opinión? <strong>Descartemos la tesis burda de que él haya utilizado esta salida de libreto para distraer del mal Presupuesto y las malas finanzas públicas</strong>; descartemos que él haya dicho: 'Si yo me tiro contra Kast, nadie va a hablar de nuestro pésimo estado financiero y de Presupuesto'\", continuó Pavez.</p>\n<p>\"<strong>Yo creo que el Presidente de la República, desde la buena fe que lo inspira </strong>-yo creo que está equivocado en muchas cosas, pero tiene buena fe- <strong>tiene una conciencia política de líder de facción\"</strong>, explicó.</p>\n<p>\"Lo quiero decir respetuosamente, porque lo conocí como diputado, interactué con él cuando yo era subsecretario: el Presidente de la República, <strong>salvo que se portó increíble en el funeral de Estado del Presidente Piñera </strong>-eso le valió críticas en su sector político, pero <strong>fue el momento más estadista de Boric-</strong>, <strong>nunca antes ni nunca después\" se ha comportado igual.</strong></p>\n<p>\"<strong>El Presidente Boric tiene en su conciencia esto de ser un líder del progresismo: es un líder de facción</strong>... Está bien, él lo definió así, (pero) no se comportó como un Presidente, como un hombre de Estado. <strong>No lo vamos a recordar como recordamos a Ricardo Lagos o Eduardo Frei</strong>. Esa es la verdad\", advirtió el integrante de la Comisión Política de la UDI.</p>\n<p>\"<strong>Boric sabía que se iba a levantar esta polémica</strong>, pero por su conciencia democrática -estoy parafraseándolo a él-, <strong>en su cabeza</strong> <strong>dice: 'Yo no puedo quedarme callado cuando tengo las herramientas para combatir lo que, para mí, es una amenaza a la democracia</strong>'\", teorizó Pavez.</p>\n<p>En resumen, \"<strong>el Presidente se equivoca y se equivoca con querer</strong>, porque en su cabeza tiene este concepto de que <strong>él es un líder de la izquierda antes que Presidente de Chile\"</strong>.</p>\n<h2><span ><em>\"Kast responde tan duro porque Kaiser está subiendo\"</em></span></h2>\n<p>El abogado añadió que, en su alocución, Boric \"cometió un error táctico y de fondo, porque <strong>al final lo que hace es levantar a José Antonio Kast</strong>\".</p>\n<p>\"<strong>¿Por qué José Antonio Kast responde tan duro (<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/kast-acuso-cobardia-de-boric-por-aludirlo-en-la-cadena-nacional/2025-10-01/123748.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusando 'cobardía y corrupción'</a>)? Porque Kaiser está subiendo y José Antonio está bajando</strong>. (...) La baja de Kast en Cadem es sostenida, entonces, <strong>tú le tiras el plato de tiro de <em>skeet</em> y va a salir con bazuca. </strong>El Presidente se equivoca también en eso, porque le da más tribuna y un escenario de confrontación\", apuntó el gremialista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/maximo-pavez-recordaremos-a-boric-como-un-lider-de-faccion-y-no-como/2025-10-03/115434.html","streamUrl":null,"titleText":"Máximo Pavez: Recordaremos a Boric como un líder de facción y no como estadista","uid":"03f75e31-a3b6-4668-9e43-4795b58d7a8a","updateDate":"2025-10-03T14:54:34.000Z"},{"mainText":"<p><strong>En la Medialuna de Curicó llevará a cabo este fin de semana el Rodeo Zonal Centro de la temporada 2025</strong>, que reunirá a grandes jinetes del rodeo nacional, específicamente del sector centro del país.</p>\n<p>La Asociación Curicó, que preside Iván Guerra, es la encargada de la organización del Zonal, cuyos<strong> ganadores abrochan pasajes para los Clasificatorios de cara al Campeonato Nacional de Rodeo, que se correrá desde el 25 hasta el 29 de marzo de 2026 en la Medialuna Monumental de Rancagua \"Gonzalo Vial Vial\".</strong></p>\n<p>La acción en Curicó comienza el sábado a las 8 de la mañana con la Serie Criadores. Seguido de las series Caballos, Yeguas, Potros y Primera Libre.<strong> El domingo, a las 8:00 horas, se disputa la Segunda Libre. A las 15:30 horas se corre la Serie de Campeones.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rodeo/champion-de-chile/el-zonal-centro-se-toma-la-agenda-del-rodeo-chileno-este-fin-de-semana/2025-10-03/120653.html","streamUrl":null,"titleText":"El Zonal Centro se toma la agenda del Rodeo Chileno este fin de semana","uid":"a029b2c7-e223-446c-803d-6039d85662a2","updateDate":"2025-10-03T15:06:53.000Z"},{"mainText":"<p>El <strong>presidente de Estados Unidos, Donald Trump,</strong> dijo este viernes que <strong>Hamás tiene hasta el próximo domingo a las 18:00 horas de Washington</strong> <strong>(19:00 hora chilena)</strong> <strong>para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-dice-que-netanyahu-acepto-el-plan-de-paz-de-ee-uu-para-gaza/2025-09-29/163123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aceptar el plan de paz</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-dice-que-netanyahu-acepto-el-plan-de-paz-de-ee-uu-para-gaza/2025-09-29/163123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> que el republicano propuso para la Franja de Gaza.</a></p>\n<p>Por el contrario, si la milicia palestina no acepta la propuesta, <strong>\"se destará un infierno como nunca antes se ha visto\"</strong> contra ellos, advirtió.</p>\n<p>Trump presentó el pasado lunes <strong>un plan de 20 puntos que habría sido aceptado por <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/netanyahu-asegura-que-no-acordo-establecer-un-estado-palestino-con-trump/2025-09-30/093749.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el primer ministro israelí, Benjamín Netanyahu,</a></strong> y que propone el <strong>fin inmediato de la guerra,</strong> la <strong>liberación de los rehenes</strong> de Hamás y la formación de un <strong>gobierno de transición para Gaza</strong> que estaría supervisado por el mandatario estadounidense y el ex primer ministro británico <strong>Tony Blair.</strong></p>\n<p>\"Se debe <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-propone-gobierno-en-gaza-sin-hamas-y-la-liberacion-de-rehenes/2025-09-28/165740.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llegar a un acuerdo con Hamás antes de las seis (6) p.m.,</a> hora de Washington, D. C. <strong>¡Todos los países han firmado! Si no se alcanza este acuerdo de ÚLTIMA OPORTUNIDAD, se desatará un infierno,</strong> como nadie ha visto antes, contra Hamás\", escribió Trump en la red Truth Social.</p>\n<p>El presidente aseguró que <strong>la mayoría de los milicianos de Hamás \"están rodeados y atrapados militarmente\",</strong> esperando a que él dé la orden de ejecutarlos.</p>\n<p><strong>Pidió además a los habitantes</strong> de las áreas donde se encuentran esos miembros de Hamás a que <strong>\"abandonen inmediatamente esta zona de muerte potencial</strong> hacia zonas más seguras en Gaza\".</p>\n<p>Agregó, sin embargo, que <strong>Hamás tiene \"una última oportunidad\" para aceptar el plan de Washington</strong> que, dijo, ha sido aceptado ya por \"las grandes, poderosas y ricas naciones de Oriente Medio\".</p>\n<p>El acuerdo, que según dijo traerá la paz a la región después de 3.000 años, también <strong>\"PERDONA LA VIDA DE TODOS LOS COMBATIENTES RESTANTES DE HAMÁS.</strong> Les exigió por tanto que acepten el plan y que \"LIBEREN A TODOS LOS REHENES, INCLUYENDO LOS CUERPOS DE LOS MUERTOS, YA\".</p>\n<p><strong>Mohammed Nazzal,</strong> miembro de la oficina política de Hamás, afirmó en una entrevista con la cadena <em>Al Jazeera</em> que <strong>el grupo responderá \"pronto\"</strong> a la propuesta del presidente estadounidense, que había afirmado el martes que el grupo <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-dio-a-hamas-tres-o-cuatro-dias-para-responder-a-su-plan-para-gaza/2025-09-30/130241.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tenía \"tres o cuatro días\" para dar una respuesta.</a></p>\n<p>El plan contempla también la <strong>desmilitarización de la Franja y la posibilidad de negociar en el futuro un Estado palestino,</strong> algo descartado, sin embargo, por Netanyahu.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-da-plazo-hasta-el-domingo-a-hamas-para-aceptar-tregua-o-se/2025-10-03/115359.html","streamUrl":null,"titleText":"Trump da plazo hasta el domingo a Hamás para aceptar tregua o \"se desatará un infierno\"","uid":"f1b67644-786e-44e2-b7e0-6d4c28c2c033","updateDate":"2025-10-03T14:53:59.000Z"},{"mainText":"<p>El <strong>príncipe William, heredero al trono del Reino Unido,</strong> aseguró que <strong>traerá cambios a la monarquía cuando sea rey,</strong> en una entrevista con el actor Eugene Levy para su programa \"The Reluctant Traveller\" en Apple TV+.</p>\n<p>William, que es <strong>fan de la serie de películas \"American Pie\"</strong> -en la que apareció Levy-, <strong>le mostró el castillo de Windsor,</strong> a las afueras de Londres, e incluso se tomaron juntos unas cervezas en el pub local \"The Two Brewers\", según recogen este viernes los medios británicos.</p>\n<p><strong>\"El cambio está en mi agenda, un cambio para bien.</strong> Lo abrazo, lo disfruto, no lo temo. No cambios demasiado radicales, sino <strong>cambios que creo que deben ocurrir\",</strong> declaró el príncipe de Gales.</p>\n<p><strong>\"Hay momentos en los que miras la tradición y te preguntas: '¿Sigue siendo útil hoy?</strong> ¿Es lo correcto? ¿Estamos teniendo el mayor impacto posible?'... Me gusta cuestionar estas cosas y modernizar lo que haga falta\", afirmó.</p>\n<h2><span ><em><strong>La familia y el trabajo que implica las futuras responsabilidades</strong></em></span></h2>\n<p>William dijo que, para él, <strong>\"lo más importante es la familia\"</strong> y abordó <strong>su experiencia con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/kate-middleton-reaparecio-sonriente-mientras-sigue-su-lucha-contra-el/2024-06-15/113646.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el cáncer de su esposa, Kate,</a></strong> ya en remisión, <strong>y el de su padre, el rey Carlos III,</strong> que aún <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/el-rey-carlos-iii-fue-hospitalizado-brevemente-por-efectos-del/2025-03-28/004505.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">está en tratamiento.</a></p>\n<p>\"Cuando se trata de la familia, <strong>es cuando empiezo a sentirme un poco abrumado...</strong> porque es más personal, más emocional\", manifestó el también duque de Cambridge.</p>\n<p>Explicó asimismo que <strong>se toma sus labores como príncipe de Gales y futuro rey \"como un trabajo\"</strong> y reflexionó que lo que trata de hacer es <strong>ser él mismo,</strong> pues, aunque se toma \"muy en serio\" sus responsabilidades, <strong>quiere controlarlas y no que le controlen.</strong></p>\n<p>Sobre sus hijos, indicó que desea protegerlos y que <strong>su hijo mayor, el príncipe Jorge,</strong> que es el segundo en la línea de sucesión, <strong>se sienta \"orgulloso de lo que hacemos\".</strong></p>\n<p>El heredero advirtió además que <strong>hará lo posible por proteger a su familia de la presión mediática</strong> que sufrió en su infancia.</p>\n<p>\"Espero que <strong>no volvamos a algunas de las prácticas del pasado,</strong> en las que Harry y yo crecimos. Haré todo lo posible para que no se repita en mi familia\", dijo, en posible alusión a las <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/principe-harry-testifico-en-tribunales-en-el-caso-de-las-escuchas/2023-06-06/092713.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>escuchas telefónicas ilegales de la prensa sensacionalista.</strong></a></p>\n<p>William ha afirmado en varias ocasiones que <strong>2024 fue uno de los años más difíciles de su vida,</strong> con los diagnósticos que su padre y su esposa, a lo que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/aires-de-reconciliacion-carlos-y-harry-dan-un-primer-paso/2025-07-13/132245.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se sumó al <strong>distanciamiento con Harry,</strong></a> desde que éste dejó de ser un miembro activo de la realeza en 2020.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/el-principe-william-abre-su-intimidad-del-cancer-en-su-familia-a-su/2025-10-03/112906.html","streamUrl":null,"titleText":"El príncipe William abre su intimidad: del cáncer en su familia a su idea de un reinado distinto","uid":"ab16de28-9519-4071-b511-eb7cb796e578","updateDate":"2025-10-03T14:29:06.000Z"},{"mainText":"<p>El portero <strong>Diego Sánchez</strong> se refirió al momento que vive en <strong>Coquimbo Unido</strong> y los próximos desafíos que enfrentarán para quedarse con la<strong> Liga de Primera</strong>, y es que<strong> el cuadro \"pirata\" es el sólido puntero con 15 puntos de ventaja</strong> sobre su más cercano perseguidor.</p>\n<p>\"Con 38 años, viviendo esto en un equipo de región, es hermoso e impensado. Más allá de lo deportivo, acá me han pasado cosas muy lindas personalmente, en lo familiar. <strong>Eso ha hecho que este año sea el mejor de mi vida</strong>. Este año marca un antes y después en mi vida\", comenzó declarando a <em>TNT Sports.</em></p>\n<p>\"La alegría siempre ha estado, pero la forma de vivirlo es diferente. En el arco se vive más de experiencia y siento que he pasado de todo en el fútbol. <strong>Esto es un broche de oro, hasta ahora ha sido hermoso y lo vivo con una madurez en cancha</strong>. Ya no hago tantas <em>hueás</em> como antes y ya no da, pero la verdad es que me ha ido demasiado bien\", añadió.</p>\n<p>Además, valoró la presencia de Miguel Pinto en el cuerpo técnico de Esteban González: \"Es importante, como estuvo con nosotros en el camarín ya sabe cómo pensamos los mayores del equipo. Se ha manejado bien, es difícil sacarse la camiseta de un minuto a otro. Uno igual puede equivocarse de repente en el trato, porque se te olvida que ya no somos compañeros, pero lo ha hecho excelente junto al 'Chino' (González), hacen un gran equipo porque son muy estudiosos y trabajan día a día sobre el rival. <strong>Los números son por algo y todo comienza por el cuerpo técnico\".</strong></p>\n<p>Por último, <strong>Sánchez anticipó el duelo ante Colo Colo del 19 de octubre</strong> en el Francisco Sánchez Rumoroso, por la reanudación del certamen tras el receso por el Mundial Sub 20: \"Va a estar bueno, estamos todos ansiosos como toda la región. Estamos esperando, entrenando duro. No nos hemos relajado para nada, esperamos el partido con toda ansias\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPU9eEkDAXY/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPU9eEkDAXY/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/diego-sanchez-y-el-presente-de-coquimbo-este-ano-marca-un-antes-y-un/2025-10-03/120758.html","streamUrl":null,"titleText":"Diego Sánchez y el presente de Coquimbo: Este año marca un antes y un después en mi vida","uid":"0f474dde-0bcd-4a5a-a3f6-ff44dff28b31","updateDate":"2025-10-03T15:07:58.000Z"},{"mainText":"<p>El presidente brasileño, <strong>Luiz Inácio Lula da Silva,</strong> reveló este viernes que tuvo un <strong>percance con un avión oficial</strong> del que se tuvo que bajar antes del despegue <strong>\"con miedo de que se incendiara\",</strong> dentro de su visita a Belém para inaugurar obras de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/medioambiente/clima/directora-de-la-cop30-el-cambio-climatico-es-una-guerra/2025-05-22/092816.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la <strong>cumbre climática mundial (COP30).</strong></a></p>\n<p>El jefe de estado de Brasil relató, en una entrevista a <em>TV Liberal</em>, que el jueves el avión de la <strong>Fuerza Aérea Brasileña (FAB)</strong> en el que pretendía trasladarse a la Ilha do Marajó presentó un problema en el motor que lo obligó a cambiar de aeronave poco antes de despegar con su equipo.</p>\n<p><strong>\"Tengo que darle las gracias a Dios porque el problema podría haber ocurrido en el aire.</strong> <strong>Todavía en tierra, tuvimos que bajar del avión con miedo de que se incendiara y ahí fuimos a otro\"</strong>, narró el líder progresista.</p>\n<p>Lula mantuvo su agenda de actos públicos sin mayores consecuencias y dijo que, esa noche, <strong>se dirigió a la Basílica de Nuestra Señora de Nazaret, en Belém, para darle las gracias a la Virgen de Nazaret.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ykUZYLCiTvc?si=AIrPEbTccnPZk0QL\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Otros percances aéreos</strong></em></span></h2>\n<p>Este no es el primer contratiempo aéreo que sufre el jefe de Estado brasileño desde que empezó su tercer mandato, el 1 de enero de 2023.</p>\n<p>En <strong>2024</strong>, cuando regresaba de un viaje a México, su avión oficial, en el que le acompañaba una nutrida comitiva de ministros y parlamentarios, sufrió <strong>problemas técnicos</strong> y estuvo <strong>cinco horas dando vueltas en el aire hasta consumir el combustible y aterrizar de nuevo en ese país.</strong></p>\n<p>Lula se encuentra de visita en Belém, capital del estado de Pará, en plena Amazonía brasileña, para inaugurar una serie de obras vinculadas con la cumbre mundial del clima de la ONU (COP30), que empezará en noviembre próximo.</p>\n<p>El gobernante reiteró que esta será la<strong> \"COP de la verdad\"</strong> porque servirá para descubrir si los líderes mundiales están comprometidos o no con detener el calentamiento global.</p>\n<p>En este sentido, insistió en la necesidad de que los países ricos paguen a los más desfavorecidos para financiar su transición energética.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-sufrio-falla-de-avion-presidencial-tuvimos-que-bajar-con-miedo-de/2025-10-03/104820.html","streamUrl":null,"titleText":"Lula sufrió falla de avión presidencial: \"Tuvimos que bajar con miedo de que se incendiara\"","uid":"9a789317-6d85-428a-9a35-f27791fda8e4","updateDate":"2025-10-03T13:48:20.000Z"},{"mainText":"<p>La <strong>Global Sumud Flotilla,</strong> que navegaba rumbo a Gaza <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-nueva-flotilla-solidaria-con-gaza-zarpo-de-barcelona-con-una-veintena/2025-08-31/102357.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desde principios de septiembre</a> para romper el bloqueo israelí, aseguró este viernes, <strong>después de que los 42 barcos que la conformaban fueran <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-dio-por-terminada-la-operacion-de-interceptacion-de-la-flotilla/2025-10-02/072951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">interceptados por Israel</a></strong> en un operativo que comenzó la noche del miércoles, que <strong>\"este no es el final\" de su misión y que continuará luchando \"hasta que Palestina sea libre\".</strong></p>\n<p>En un comunicado difundido después de ser abordado por la Armada israelí el <strong>Marinette,</strong> <strong>último barco</strong> de la flotilla que continuó navegando hasta esta mañana, la organización de la misión, que insistió en que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/flotilla-a-gaza-embajadora-de-palestina-desconoce-paradero-de-chilenas/2025-10-02/180924.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>sus embarcaciones fueron interceptadas \"ilegalmente\",</strong></a> reiteró su <strong>intención de continuar la lucha \"hasta que termine el genocidio\" israelí</strong> en Gaza.</p>\n<p>\"Mientras la gente se levanta en ciudades de todo el mundo para exigir el fin de estos horrores y defender la humanidad, nosotros nos levantamos juntos en una sola voz:<strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/la-flotilla-fue-rodeada-por-buques-israelies-y-sus-ocupantes-seran/2025-10-01/163600.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> No nos detendremos</a> hasta que termine el genocidio; no nos detendremos hasta que Palestina sea libre\",</strong> subrayó la organización de la misión.</p>\n<p>El <strong>Marinette, barco de bandera polaca, fue interceptado este viernes,</strong> casi 24 horas después de que el Ejecutivo israelí de Benjamín Netanyahu anunciara que daba por concluido el operativo contra la flotilla, tras el <strong>abordaje de 41 embarcaciones y la detención de 473 activistas,</strong> mientras la última nave continuaba en el Mediterráneo con seis tripulantes a bordo, ahora también arrestados, <strong>sumando un total de 479.</strong></p>\n<p>Con la interceptación del Marinette, <strong>Israel puso fin a un mes de travesía de unos 500 activistas de más de 40 países,</strong> que comenzó en Barcelona a principios de septiembre con un grupo de barcos a los que se unieron <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/una-embarcacion-de-la-flotilla-sumud-rumbo-a-gaza-fue-atacada-en-puerto/2025-09-08/224726.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">otros que partieron de Túnez,</a> Grecia e <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/mundo/italia/fragata-de-la-armada-italiana-protegera-a-la-flotilla-de-ayuda-a-gaza/2025-09-24/083222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Italia,</a> <strong>tras varios retrasos por imprevistos</strong> que alargaron el itinerario más de lo planeado.</p>\n<h2><span ><em><strong>Los activistas están arrestados en la prisión de Saharonim</strong></em></span></h2>\n<p><strong>Problemas técnicos y ataques con drones por parte de Israel,</strong> cuando los barcos se encontraban en puertos tunecinos y, posteriormente, en el Mediterráneo, <strong>obligaron a cambiar los planes de los integrantes</strong> de la misión en varias ocasiones, y a efectuar escalas que, inicialmente, no estaban previstas.</p>\n<p>Pero <strong>los inconvenientes no los detuvieron y siguieron adelante</strong> con sus planes de llegar a Gaza para romper el bloqueo israelí y entregar ayuda humanitaria, hasta que los barcos fueron abordados y sus tripulantes detenidos.</p>\n<p><strong>Los arrestados se encuentran ahora en la prisión de Saharonim,</strong> en el desierto del Neguev, en el sur del país, informó a la agencia de noticias <em>EFE</em> <strong>Loubna Tuma, abogada del equipo jurídico de la Flotilla,</strong> desde donde previsiblemente serán deportados, como ocurrió con otros activistas en anteriores ocasiones.</p>\n<p>Pese a todo, <strong>la Global Sumud Flotilla insiste en dar continuidad a su plan de no parar hasta lograr su objetivo,</strong> planteamiento que cuenta con el <strong>apoyo de gobiernos, organismos y activistas de diversos países,</strong> que continúan con las manifestaciones que comenzaron poco después de conocerse la primera interceptación en altamar el miércoles.</p>\n<h2><span ><em><strong>Protestas multitudinarias en los cinco continentes</strong></em></span></h2>\n<p>Después de <strong>cientos de protestas en los cinco continentes</strong> durante la jornada del jueves, <strong>decenas de miles de manifestantes salieron este viernes a las calles de las principales ciudades de Italia</strong> en una jornada de huelga nacional convocada por varios sindicatos en solidaridad con la población palestina y con los activistas de la Flotilla Global Sumud.</p>\n<p>Además,<strong> unas 5.000 personas participaron hoy en una manifestación en Kuala Lumpur</strong> para denunciar las detención por parte de Israel de los 479 tripulantes, entre ellos <strong>23 malasios.</strong></p>\n<p>También ciudadanos de <strong>España, Grecia, Suiza, Bélgica, Turquía, Argentina, México, Alemania, Túnez, Libia, Francia, Colombia</strong> o <strong>Brasil,</strong> entre otros, exigieron, en las últimas horas, respeto a los derechos de los activistas detenidos y reclamaron a Israel que cese el asedio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/no-nos-detendremos-hasta-que-palestina-sea-libre-advierte-la-flotilla/2025-10-03/105605.html","streamUrl":null,"titleText":"\"No nos detendremos hasta que Palestina sea libre\", advierte la Flotilla tras ser interceptada","uid":"a5abe773-9cd9-46b5-880a-c78980bbcdab","updateDate":"2025-10-03T13:56:05.000Z"},{"mainText":"<p>El <strong>Mall Costanera Center</strong> <strong>reabrió sus puertas al público</strong> este viernes, <strong>aunque de manera parcial</strong>, luego del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/incendios/costanera-center-incendio-en-tienda-del-tercer-piso-obligo-a-evacuar-a/2025-10-03/070837.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendio registrado durante la madrugada.</a></p>\n<p>El centro comercial inició sus operaciones con un retraso de aproximadamente media hora, cerca de las<strong> 09:30 de la mañana.</strong> Sin embargo, la mayor parte de las tiendas demoraron su apertura hasta <strong>pasadas las 10:00.</strong></p>\n<p>La zona más afectada, donde se concentró el fuego, permanece completamente cerrada al público. <strong>El tercer piso</strong>, donde se ubica la tienda de zapatillas<strong> Sketchers</strong> —foco del siniestro—, <strong>se mantendrá clausurado y se irá abriendo de forma paulatina</strong>, solo cuando las condiciones lo permitan.</p>\n<p>Aún es visible cómo <strong>el agua utilizada para controlar el incendio sigue cayendo desde algunos sectores</strong>, complicando las labores de limpieza, y la fachada de la tienda afectada por las llamas está cubierta con una tela negra para ocultar la afectación total.</p>\n<p>El impacto del agua se ha extendido incluso al nivel inferior. Justo debajo de Sketchers, en el segundo piso, <strong>la tienda Zara se encuentra visiblemente afectada por el agua</strong>, donde personal de Cencosud y de la propia tienda trabaja en labores de inventario y mitigación de daños.</p>\n<p>En tanto, muchos trabajadores que esperaban la apertura de sus locales han logrado quitarse las mascarillas, ya que el olor a humo que persistía durante la mañana se ha ido disipando con el correr de las horas, aunque aún se percibe cerca del área afectada.</p>\n<p><strong>La apertura del tercer piso sigue sin hora confirmada</strong>, mientras se evalúa el daño total y se garantiza la seguridad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/costanera-center-reabrio-parcialmente-tras-incendio/2025-10-03/110806.html","streamUrl":null,"titleText":"Costanera Center reabrió parcialmente tras incendio","uid":"aada3455-4b4c-4cc8-b6a2-345ae1c7be2d","updateDate":"2025-10-03T14:08:06.000Z"}]
