[{"mainText":"\"Nos obligaron a iniciar una batalla\", aseguró el grupo rebelde yemení. Diez combatientes murieron el 31 de diciembre luego de que las fuerzas estadounidenses atacaron tres embarcaciones, en socorro de un buque con bandera de Singapur.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/yemen/huties-advierten-que-responderan-a-insensatez-de-eeuu-por-atacarlos-en/2024-01-06/222850.html","streamUrl":null,"titleText":"Hutíes advierten que responderán a \"insensatez\" de EEUU por atacarlos en mar Rojo","uid":"c6a4e5b0-be9e-42e3-a41d-c4e33e49572f","updateDate":"2024-01-07T03:10:00.000Z"},{"mainText":"La víctima era un hombre que había herido a dos personas con un arma de fuego y que, por circunstancias que se investigan, finalmente murió baleada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/conflicto-en-medio-de-una-fiesta-termino-con-un-muerto-en-el-bosque/2024-01-06/232401.html","streamUrl":null,"titleText":"Conflicto en medio de una fiesta terminó con un muerto en El Bosque","uid":"abdcb904-d09f-4052-8905-1d3f61122664","updateDate":"2024-01-07T02:41:00.000Z"},{"mainText":"El expresidente cree que \"si no estuviera compitiendo\" para volver a la presidencia no estaría siendo procesado por la Justicia, donde enfrenta cuatro causas penales. En un extenso discurso en que apenas hizo referencia al ataque de sus simpatizante al Congreso de hace exactos tres años, insistió en su teoría de que la elección de 2020, que perdió ante Biden, estuvo \"amañada\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-se-aferra-al-victimismo-para-pedir-el-voto-en-el-aniversario-del/2024-01-06/215303.html","streamUrl":null,"titleText":"Trump se aferra al victimismo para pedir el voto en el aniversario del asalto al Capitolio","uid":"b5b77b16-ef83-484d-934f-b8ee18b7df2a","updateDate":"2024-01-07T02:08:00.000Z"},{"mainText":"Miles de israelíes salieron a protestar la noche de este sábado a las calles de Tel Aviv y otras ciudades del país para exigir la liberación de los rehenes que el grupo islamista Hamás sigue manteniendo cautivos en Gaza, así como para demandar que el primer ministro, Benjamín Netanyahu, renuncie y se celebren nuevas elecciones generales, ya sea en tiempos de guerra. Con banderas y pancartas que decían \"estamos gobernados por idiotas\", los israelíes también se manifestaron en la ciudad de Haifa y frente a la casa de Netanyahu, en la ciudad costera de Cesarea, donde hubo enfrentamientos leves con la policía. Los asistentes de este sábado consideran que el actual gobierno es el culpable del ataque que perpetró Hamás el 7 de octubre, que dejó unos 1.200 muertos y 250 secuestrados. También reprochan al primer ministro su negativa a acordar un nuevo cese el fuego que permita la liberación de los rehenes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/israel/en-plena-guerra-miles-de-israelies-salieron-a-protestar-contra-el/2024-01-06/211828.html","streamUrl":null,"titleText":"En plena guerra: Miles de israelíes salieron a protestar contra el gobierno de Netanyahu","uid":"8ef47cd6-fe1d-4c52-b1f6-9eca4969e078","updateDate":"2024-01-07T01:43:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"f6a46bd2-d546-4411-b650-fd0bf3ba5ad0","updateDate":"2024-01-07T00:23:00.000Z"},{"mainText":"El operativo fue realizado por personal de la Policía Marítima y buzos, quienes utilizaron una lancha patrullera para auxiliar al afectado. Las autoridades recordaron que está vigente un aviso por marejadas anormales en las costas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/armada-rescato-con-vida-a-hombre-que-se-ahogaba-en-la-playa-lobito/2024-01-06/185305.html","streamUrl":null,"titleText":"Armada rescató con vida a hombre que se ahogaba en la Playa Lobito","uid":"e89922a2-1fb5-4f23-a2de-2b2e35568d7a","updateDate":"2024-01-07T00:21:00.000Z"},{"mainText":"El Juzgado de Garantía estimó que la libertad de Luis González Pretel es un peligro para la seguridad de la sociedad. Hay un sujeto prófugo y tres que aún no han sido identificados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-atacama/a-prision-el-detenido-por-desalmado-maltrato-animal-en-copiapo/2024-01-06/203826.html","streamUrl":null,"titleText":"A prisión el detenido por desalmado maltrato animal en Copiapó","uid":"7d93d8b3-3ac0-4e46-8c7f-11ac17926ef3","updateDate":"2024-01-06T23:41:00.000Z"},{"mainText":"Siete sujetos tomaron el recorrido 212 y agredieron a cinco personas que iban a bordo para robarles sus pertenencias. Las víctimas resultaron con lesiones leves.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/delincuentes-armados-asaltaron-a-pasajeros-de-micro-en-san-joaquin/2024-01-06/193940.html","streamUrl":null,"titleText":"Delincuentes armados asaltaron a pasajeros de micro en San Joaquín","uid":"99a5f198-fe4a-4942-870d-62ff13ccecf7","updateDate":"2024-01-06T23:03:00.000Z"},{"mainText":"La agencia federal de la aviación estadounidense está investigando un incidente con un avión que, de acuerdo con imágenes difundidas en algunos medios, perdió parte de su fuselaje en pleno vuelo, aunque pudo aterrizar a salvo en el aeropuerto de Portland. Según se observa en videos proporcionados por pasajeros, un panel de fuselaje, incluida la ventana, se desprendió poco después del despegue. En el avión, modelo Boeing 737 Max, viajaban 171 pasajeros y seis miembros de la tripulación y solo estuvo en vuelo aproximadamente 35 minutos desde que despegó del aeropuerto de Portland. \"Estamos investigando lo que sucedió y compartiremos más información a medida que esté disponible\", dijo la aerolínea Alaska Airlines.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/avion-tuvo-que-aterrizar-de-urgencia-tras-desprenderse-una-ventana/2024-01-06/173602.html","streamUrl":null,"titleText":"Avión tuvo que aterrizar de urgencia tras desprenderse una ventana","uid":"96dd2a36-747b-4929-9277-769a830519ff","updateDate":"2024-01-06T22:06:00.000Z"},{"mainText":"Pese a las banderas rojas que dan cuenta del riesgo en las playas, igualmente se ha visto a familias con niños en éstas sin ningún tipo de precaución. Estas marejadas, que se registrarán hasta el domingo, \"tienen el potencial de causar daños en el borde costero\", explicó la Armada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/irresponsables-se-ponen-en-riesgo-pese-a-aviso-de-marejadas-anormales-en/2024-01-06/183227.html","streamUrl":null,"titleText":"Irresponsables se ponen en riesgo pese a aviso de marejadas anormales en las costas del país","uid":"187046ae-e42a-41b5-8eb4-70417bdddc8e","updateDate":"2024-01-06T21:52:00.000Z"},{"mainText":"El portal TMZ confirmó el deceso de la actriz estadounidense.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/a-los-69-anos-muere-cindy-morgan-actriz-de-los-locos-del-golf-y-tron/2024-01-06/185144.html","streamUrl":null,"titleText":"A los 69 años muere Cindy Morgan, actriz de \"Los locos del golf\" y \"Tron\"","uid":"b03708ad-5dec-4dee-b691-eccab2e717db","updateDate":"2024-01-06T21:51:00.000Z"},{"mainText":"El exlíder de Los Prisioneros además opinó sobre el legado del legendario grupo y destacó a Miguel Tapia.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/jorge-gonzalez/jorge-gonzalez-revela-que-escribe-para-nuevo-proyecto-musical/2024-01-06/173706.html","streamUrl":null,"titleText":"Jorge González revela que escribe para nuevo proyecto musical","uid":"dff1afe7-0cd4-4337-b9eb-e0dee14e0219","updateDate":"2024-01-06T21:15:00.000Z"},{"mainText":"La investigación buscaba establecer la existencia de presuntos delitos tributarios, de cohecho y soborno vinculados a la compraventa de dicha minera. La indagatoria inició en 2021 tras la divulgación de los Pandora Papers, que revelaron detalles de la venta del proyecto por parte de la familia del expresidente Sebastián Piñera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/ministerio-publico/caso-dominga-fiscalia-concluyo-investigacion-y-solicito-sobreseimiento/2024-01-06/165117.html","streamUrl":null,"titleText":"Caso Dominga: Fiscalía concluyó investigación y solicitó sobreseimiento definitivo","uid":"a8da7f1e-475d-428d-bd71-b20f6578b108","updateDate":"2024-01-06T20:22:00.000Z"},{"mainText":"La senadora aseguró que se trató de \"una conversación acerca del proceso constituyente y la coyuntura política\". \"Fue de carácter informativo y no se plantearon intereses particulares de los asistentes, ni argumentos que pretendieran influir en decisiones o en mi rol de legisladora\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/transparencia/timonel-del-ps-reconocio-reunion-con-pablo-zalaquett/2024-01-06/165202.html","streamUrl":null,"titleText":"Timonel del PS reconoció reunión con Pablo Zalaquett","uid":"70f4393c-6fa5-4ae7-b779-fd4bc98ae78b","updateDate":"2024-01-06T19:55:00.000Z"},{"mainText":"Cuando fue a hacerse exámenes, la humorista aseguró que \"todo salió mal\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/alison-mandel-se-recupera-de-lesion-previo-a-vina-2024-voy-a-ir-con/2024-01-06/160625.html","streamUrl":null,"titleText":"Alison Mandel se recupera de lesión previo a Viña 2024: \"Voy a ir con zapatillas\"","uid":"702dae46-b7f6-4296-9b80-c2f06ef6b25c","updateDate":"2024-01-06T19:19:00.000Z"}]
