[{"mainText":"<p><strong>Colo Colo femenino</strong> goleó por 3-0 a <strong>Palestino</strong> en el Estadio Monumental en la <strong>\"Noche Alba Solidaria\"</strong>, cuyo fin fue brindar ayuda a las familias damnificadas por los incendios en el sur de Chile.</p>\n<p>El partido amistoso se jugó con dos tiempos de 25 minutos cada uno, al igual que el amistoso masculino del \"Cacique\" ante Unión Española.</p>\n<p>En un primer tiempo sin goles, pero con el dominio de las albas, la primera anotación llegó a los 35 minutos, gracias a un remate de volea de <strong>María José Urrutia tras asistencia de Mary Valencia.</strong></p>\n<p>A los 42', el cuadro albo amplió la ventaja, con un tanto de la brasileña <strong>Dioneide Landres,</strong> luego de un gran pase de<strong> Isidora Olave.</strong></p>\n<p>El tercer y definitivo gol, fue obra de <strong>Mary Valencia</strong>, que tuvo que empujar el balón con la cabeza a la red, <strong>tras una nueva asistencia de Olave.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUo40MpjIQu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUo40MpjIQu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo Femenino (@colocolofemenino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-femenino-goleo-a-palestino-en-el-cierre-de-la-noche-alba/2026-02-11/222607.html","streamUrl":null,"titleText":"Colo Colo femenino goleó a Palestino en el cierre de la \"Noche Alba Solidaria\"","uid":"8101edad-70c0-4bed-b36f-6b78082e4b23","updateDate":"2026-02-12T01:26:07.000Z"},{"mainText":"<p>Malentendidos y confusión en torno a las vacunas \"están alimentando brotes y costando vidas en muchos países\", alertó el director general de la Organización Mundial de la Salud (OMS), <strong>Tedros Adhanom Ghebreyesus</strong>, tras recordar que varios países de Europa -entre ellos España- han salido de la lista de naciones libres de la enfermedad.</p>\n<p>\"Debemos seguir repitiéndolo. <strong>Las vacunas funcionan, son seguras y salvan vidas</strong>\", destacó en una rueda de prensa donde trató diversas cuestiones sanitarias de actualidad.</p>\n<p><strong>Seis países de Europa y Asia Central</strong> pasaron de una situación de eliminación a una de<strong> restablecimiento de la transmisión</strong>: Armenia, Austria, Azerbaiyán, Uzbekistán, Reino Unido y España.</p>\n<p>El director general subrayó, no obstante, que este mismo miércoles la oficina regional de la OMS para Europa informó de una <strong>reducción del 75 % en el número de nuevos casos de sarampión</strong> en el continente en 2025 con respecto a 2024, año del que proceden los datos que causaron el cambio de estatus en los seis países mencionados.</p>\n<p>El descenso constituye una \"noticia alentadora\" y se debió al <strong>aumento de la cobertura de vacunación, al trabajo comunitario y la respuesta ante brotes</strong>, destacó el máximo responsable de la agencia sanitaria de Naciones Unidas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/oms-culpa-a-la-desinformacion-antivacunas-por-el-regreso-del-sarampion/2026-02-11/161112.html","streamUrl":null,"titleText":"OMS culpa a la desinformación antivacunas por el regreso del sarampión en Europa","uid":"8323e71a-21d7-47e3-8b66-2b9a27750b74","updateDate":"2026-02-11T19:11:12.000Z"},{"mainText":"<p>La protesta contra la <strong>reforma laboral de Javier Milei</strong>, que se debatió este miércoles en el Senado, terminó en una batalla campal en Buenos Aires, con disparos de proyectiles de goma, chorros de agua y gases de la Policía y el lanzamiento de piedras por los manifestantes, en una jornada de alta tensión que se saldó con <strong>policías heridos y manifestantes detenidos.</strong></p>\n<p>La ministra de Seguridad Nacional, <strong>Alejandra Monteoliva</strong>, informó a primera hora de la tarde, a través de la red social X, de <strong>tres agentes de la Gendarmería y un policía heridos, así como de dos personas detenidas.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Las manifestaciones deben desarrollarse de manera pacífica. Ante cualquier hecho de violencia, nuestras Fuerzas van a intervenir.<br />\n\n<br />\n\nYa hay 2 detenidos por agredir a nuestro personal. Tenemos 3 efectivos de Gendarmería Nacional heridos y 1 de la Policía Federal Argentina.<br />\n\n<br />\n\nNo vamos… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/a4tigY0VTN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/a4tigY0VTN</a></p>\n— Alejandra Monteoliva (@AleMonteoliva) <a href=\"https://twitter.com/AleMonteoliva/status/2021657839861629214?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pero la agencia de noticias <em>EFE</em>, fue testigo de la detención de muchos más, al igual que otros medios de comunicación presentes en el lugar. Por ahora <strong>no se han actualizado las cifras oficiales, </strong>aunque medios argentinos hablan de hasta<strong> 14 heridos.</strong></p>\n<p>Lo que sí dijo Monteoliva es que los manifestantes pertenecían a \"<strong>grupos de izquierda</strong>\" que actuaron \"de manera organizada, con violencia premeditada y armamento casero para <strong>agredir y generar caos</strong>\".</p>\n<p><strong>\"Las van a pagar\"</strong>, amenazó la ministra a través de la misma red social, mientras los gases rociaban los rostros de los manifestantes y las piedras volaban sobre las cabezas de los policías.</p>\n<h2><span ><strong>Tensión dentro y fuera del Congreso</strong></span></h2>\n<p>En torno al mediodía, había comenzado una maratoniana sesión del Senado para debatir la polémica <strong>Ley de Modernización Laboral.</strong> En otras palabras, una reforma laboral que, de aprobarse, cambiará radicalmente las condiciones del trabajo en Argentina, uno de los países más sindicalizados de América y del mundo, con una larga historia de lucha obrera.</p>\n<p>Los manifestantes, convocados por los sindicatos, entre ellos la mayor central obrera de Argentina, la<strong> Confederación General del Trabajo</strong> (CGT), comenzaron a llegar a la Plaza del Congreso en torno a las 15:00 horas.</p>\n<p>Muy poco después un grupo de unas<strong> 30 personas, algunas encapuchadas y calificadas por algunos sindicalistas como saboteadores</strong>, cortaron los alambres de las vallas que protegían el edificio del Congreso e hicieron caer parte de la estructura, según constató <em>EFE</em>.</p>\n<p>A continuación comenzó la acción policial con el <strong>lanzamiento de gases, chorros de agua a presión y proyectiles de goma</strong>. Los manifestantes respondieron con piedras que arrancaron de las aceras o veredas, construidas con los adoquines típicos de las avenidas porteñas. </p>\n<p>En medio del caos, un grupo de alborotadores fabricaron un improvisado <strong>cóctel molotov</strong> y lo lanzaron contra un camión policial propulsor de agua a presión. Al menos estalló <strong>otro explosivo de este tipo frente al Congreso</strong>.</p>\n<p>Así fue como se llenaron las calles aledañas de policías motorizados que disparaban balas de goma y gas pimienta a quienes se encontraban a su paso.</p>\n<p>La tensión fue creciendo y los alrededores del Congreso se convirtieron en una batalla campal. Las fuerzas de seguridad <strong>dispersaron a los manifestantes de la plaza</strong>, a la que acudieron algunos grupos después, sobre las 18:00 horas.</p>\n<p>Fue el momento en el que varias columnas de policías federales irrumpieron otra vez en la plaza y se lanzaron a la detención de manifestantes sin criterio objetivo: <strong>se llevaron a un número indeterminado de personas a rastras</strong>, tal y como pudo comprobar <em>EFE</em> en el mismo lugar.</p>\n<h2><span ><strong>Adiós a la protesta</strong></span></h2>\n<p>El objetivo fue disolver la protesta y lo lograron porque la plaza del Congreso quedó vacía antes de anochecer.</p>\n<p>En general, no hubo una gran afluencia a la manifestación, varios centenares, que ante el caos y la represión policial se dispersaron, por lo que <strong>nunca pudo observarse una protesta masiva.</strong></p>\n<p>Antes de que se destara el caos, la secretaria general de la Asociación Docente de Enseñanza Media y Superior (ADEMYS)<strong>, Soledad Mosquera</strong>, dijo a <em>EFE</em> que la reforma laboral es \"claramente un retroceso y va a implicar una completa esclavitud en cuanto a las condiciones de trabajo\".</p>\n<p>El diputado de Izquierda Unida<strong> Juan Carlos Giordano</strong> la calificó de \"<strong>esclavista y proempresarial</strong>\".</p>\n<p>En medio de confusión y la perplejidad de los sindicatos y trabajadores por el cambio radical que puede enfrentar el mundo del trabajo en Argentina, <strong>el Senado, cercado por la Policía, sigue debatiendo la reforma laboral</strong> propuesta por Javier Milei. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/politica/protesta-contra-reforma-laboral-de-milei-termino-en-violentos/2026-02-11/220239.html","streamUrl":null,"titleText":"Protesta contra reforma laboral de Milei terminó en violentos enfrentamientos frente al Congreso","uid":"aebabaaf-5179-4548-90db-cdc524b29c77","updateDate":"2026-02-12T01:02:39.000Z"},{"mainText":"<p>El <strong>seremi de Obras Públicas (MOP) del Biobío</strong>, <strong>Hugo Cautivo</strong>, destacó la apertura de las ofertas económicas para <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/obras-publicas/gobierno-abre-ofertas-para-sistema-de-alerta-de-tsunami/2026-02-10/165317.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la instalación del Sistema Nacional de Alerta de Tsunami</strong>, confirmado esta semana por el Gobierno</a>, asegurando que <strong>es un hito clave para la resiliencia del país ante eventos naturales</strong>.</p>\n<p>\"<strong>Culminó exitosamente otra etapa más del proceso de licitación que lleva a nivel nacional el Ministerio de Obras Públicas</strong>, a través de la Dirección General de Concesiones, de lo que es la red de alerta de tsunami\", afirmó la autoridad sobre este proceso de oferta, en el que se presentaron el \"<strong>Consorcio Infraestructura de Emergencias</strong>\" y el \"<strong>Grupo Alerta Temprana de Tsunami</strong>\".</p>\n<p>Según precisó Cautivo, \"<strong>esto va a pasar a constituir a nivel nacional 1.029 estaciones que van a poder generar un proceso de respuesta</strong> y<strong> alerta temprana frente a la ciudadanía cuando se sufren este tipo de catástrofes</strong>\".</p>\n<p>\"Por la experiencia histórica de esta región <strong>sabemos la importancia de fortalecer este tipo de medios de comunicación</strong>. <strong>Acá en el Biobío</strong>,<strong> dentro de la red de 1.029 sirenas</strong>,<strong> le corresponde la instalación de 144 estaciones</strong>, que esperamos además como proceso pueda culminar en su etapa de adjudicación durante el primer semestre de este año\", celebró el seremi.</p>\n<h2><strong><em>Inversión millonaria y plazos proyectados</em></strong></h2>\n<p>El proyecto contempla una inversión total aproximada de <strong>113 millones de dólares</strong>, destinados a la instalación de las 1.029 sirenas a lo largo de la costa chilena. <strong>De este total</strong>, <strong>144 elementos sonoros estarán operativos en la Región del Biobío</strong>.</p>\n<p>El plazo de concesión estipulado para<strong> la operación y mantenimiento del sistema es de 20 años</strong>.</p>\n<p>Según el cronograma establecido, se espera que la adjudicación del proyecto se concrete durante el primer semestre de este año. El inicio de las obras está previsto para octubre de 2027, <strong>con el objetivo de que el sistema esté completamente terminado y en operaciones en julio del 2030</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-del-biobio/sistema-de-alerta-de-tsunami-biobio-recibira-144-alarmas-para-proteger/2026-02-11/211130.html","streamUrl":null,"titleText":"Sistema de alerta de tsunami: Biobío recibirá 144 alarmas para proteger el borde costero","uid":"f6e5cb21-7baa-4e88-b502-93ad58125a19","updateDate":"2026-02-12T00:11:30.000Z"},{"mainText":"<h3>Noche Alba Solidaria</h3>\n<ul>\n<li>Colo Colo 0-0 Unión Española.<strong> Finalizado.</strong> Estadio Monumental. Síguelo en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/marcador-virtual-colo-colo-vs-union-espanola/2026-02-11/104714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl. </strong></a></li>\n</ul>\n<ul>\n<li>Colo Colo (Fem.) 1-0 Palestino (Fem.).<strong> Finalizado.</strong></li>\n</ul>\n<p><em>1-0: 36' María José Urrutia (CC); 2-0: 43' Dioneide Landres (CC); 3-0: 45' Mary Valencia (CC)</em></p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-protagoniza-la-noche-alba-solidaria-ante-union-espanola/2026-02-11/141302.html","streamUrl":null,"titleText":"Colo Colo protagoniza la \"Noche Alba Solidaria\" ante Unión Española","uid":"f371122f-78dc-4de2-be40-f743d07c5e57","updateDate":"2026-02-11T17:13:02.000Z"},{"mainText":"<p>La compañía china <strong>Xiaomi</strong> anunció un ambicioso <strong>plan de crecimiento en Chile</strong>, que contempla la <strong>apertura de hasta 60 tiendas físicas</strong> en los próximos años, una inversión superior a nueve millones de dólares y la ampliación de su portafolio hacia línea blanca y, más adelante, autos eléctricos.</p>\n<p>La estrategia apunta a fortalecer su ecosistema tecnológico y a consolidar al país como un mercado clave en Latinoamérica, publicó esta semana <a rel=\"link a una nota absoluta 1\" href=\"https://www.df.cl/empresas/telecom-tecnologia/xiaomi-se-lanza-por-el-mercado-chileno-gigante-china-abrira-diez-tiendas-y\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario Financiero</em></a>.</p>\n<p>Actualmente, <strong>Xiaomi es el segundo proveedor de smartphones en la región</strong>, con un 18% de participación de mercado, cifra similar a la que registra en Chile. A nivel global, la marca se ubicó como la tercera en envíos de teléfonos inteligentes al cierre del tercer trimestre, según datos de Canalys, solo por detrás de Samsung y Apple.</p>\n<h2><strong><em>Chile, un mercado estratégico para Xiaomi</em></strong></h2>\n<p>Xiaomi llegó oficialmente a Chile en 2019 como franquicia de la fábrica. En siete años, pasó de operar con una oficina de cinco personas a contar con cerca de 100 trabajadores de planta. En 2025, <strong>la filial local alcanzó una facturación de 385 millones de dólares, reflejo de un crecimiento sostenido en el país.</strong></p>\n<p>Según explicó <strong>Martín Castro</strong>, deputy country manager de la compañía en Chile, el objetivo es seguir expandiéndose y \"acercar nuestra tecnología e innovación a cada rincón del país\", una meta que incluye no solo teléfonos móviles, sino también nuevas categorías de productos.</p>\n<h2><strong><em>Menos dependencia del smartphone y más ecosistema</em></strong></h2>\n<p>Hoy, cerca del 90% de las ventas de Xiaomi en Chile provienen de smartphones, mientras que el 10% corresponde a productos AloT, es decir, dispositivos conectados que forman parte de su ecosistema tecnológico. Sin embargo, la compañía busca equilibrar esa proporción.</p>\n<p>\"Lo ideal sería que nuestra facturación en Chile fuera un 80% smartphones y un 20% AloT, o incluso un 70%-30%, para<strong> lograr mayor penetración y mostrar todo nuestro catálogo</strong>\", señaló el ejecutivo a <em>Diario Financiero</em>.</p>\n<p>Ese portafolio incluye tablets, wearables, productos de audio, scooters eléctricos, cámaras de seguridad, televisores inteligentes y pequeños electrodomésticos como freidoras de aire y cafeteras.</p>\n<h2><strong><em>Despliegue de tiendas y nuevas aperturas</em></strong></h2>\n<p>Parte central de la estrategia es el crecimiento físico. Xiaomi abrió su primera tienda en Chile en noviembre pasado, en la <strong>Galería Imperio</strong>, y en enero inauguró un segundo local en el <strong>Costanera Center</strong>. La próxima apertura será en <strong>Marina Arauco</strong>, en Viña del Mar.</p>\n<p>Para 2026, la compañía proyecta abrir <strong>10 nuevas tiendas</strong> -incluida una ya inaugurada en <strong>Providencia</strong>- con una inversión de 1,5 millones de dólares.</p>\n<p>A mediano plazo, el plan contempla sumar otras 50 tiendas en un horizonte de tres a cinco años, lo que elevaría la inversión total a unos 7,5 millones adicionales.</p>\n<h2><strong><em>Línea blanca y autos eléctricos en el horizonte</em></strong></h2>\n<p>En cuanto a nuevos productos, Xiaomi ve oportunidades de crecimiento en Chile en cámaras de seguridad, aspiradoras y scooters eléctricos, siempre que la regulación lo permita. No obstante, <strong>la gran apuesta para este año está en la línea blanca.</strong></p>\n<p>La compañía planea traer <strong>refrigeradores, lavadoras y aire acondicionado</strong> durante la segunda mitad de 2026, tras un proceso de más de un año de certificaciones para cumplir con la normativa local.</p>\n<p>Más adelante, <strong>el plan es aún más ambicios</strong>o: la meta es introducir autos eléctricos de la marca en Chile entre 2028 y 2029.</p>\n<p><strong>\"A 2030 sí o sí vamos a estar teniendo autos acá\"</strong>, adelantó Castro, quien incluso proyecta tiendas de mayor tamaño, de hasta 400 metros cuadrados, para exhibir el ecosistema completo de Xiaomi en el país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/xiaomi-prepara-el-arribo-de-autos-electricos-en-chile/2026-02-11/220111.html?=efectochina","streamUrl":null,"titleText":"Xiaomi prepara el arribo de autos eléctricos en Chile","uid":"a62bdbfb-aaf5-43bc-9e43-002ecd65f36c","updateDate":"2026-02-12T01:01:11.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (71°) selló un gran triunfo ante el brasileño Joao Fonseca (33°) para superar los octavos de final del ATP 250 de Buenos Aires</strong>, Argentina.</p>\n<p>\"Jano\" se llevó la clasificación a la siguiente fase gracias a un marcador con<strong> parciales de 6-3, 3-6 y 7-5</strong>, en dos horas y 24 minutos sobre la arcilla de la cancha principal \"Guillermo Vilas\".</p>\n<p>El criollo supo ganar el set inicial con un buen resultado, pero el tercer sembrado no se quedó atrás y le devolvió el golpe con parcial similar, estirando todo al tercer y último episodio.</p>\n<p><strong>Tabilo quebró para ponerse 3-1 arriba en el último set</strong> y justo después el brasileño hizo lo propio para equiparar la cuenta. Ambos mantuvieron sus servicios hasta que<strong> el chileno volvió a romper para cerrar el encuentro</strong>.</p>\n<p>De esta manera, <strong>Tabilo se citó en cuartos de final con el local Tomás Etcheverry (54°)</strong>, séptimo favorito del torneo quien dejó en el camino al también trasandino Burruchaga (104°) por 7-6(5), 6-7(3) y 6-4.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GRANDE ALEEEEE! 😎🙌👏<br />\n\n<br />\n\nEn un partido muy parejo 🔥, Alejandro Tabilo 🇨🇱 (71º) venció al brasileño Joao Fonseca (33º) por 6-3, 3-6 y 7-5 en la segunda ronda del ATP 250 de Buenos Aires.<br />\n\n<br />\n\nPor el paso a las semifinales, \"Ale\" enfrentará al local Tomás Etcheverry (54º).<br />\n\n<br />\n\n¡Vamos… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/ohBZlzD13l\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ohBZlzD13l</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/2021749879509278938?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-derribo-a-joao-fonseca-y-paso-a-cuartos-en-buenos-aires/2026-02-11/215652.html","streamUrl":null,"titleText":"Alejandro Tabilo derribó a Joao Fonseca y pasó a cuartos en Buenos Aires","uid":"e9cf2ad3-f6d7-4a49-9f1b-59ab80d517ba","updateDate":"2026-02-12T00:56:52.000Z"},{"mainText":"<p >El chileno<strong> Alejandro Tabilo</strong>, 71° en el ranking mundial, enfrenta este miércoles al brasileño<strong> Joao Fonseca</strong> (33°), en los octavos de final del<strong> ATP 250 de Buenos Aires.</strong></p>\n<p >Sigue en vivo el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<h3 >Argentina Open - Octavos de final</h3>\n<ul>\n<li >Joao Fonseca (BRA) vs. Alejandro Tabilo (CHI). <strong>Finzalizado. 3-6, 6-3, 5-7</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/alejandro-tabilo-enfrenta-a-joao-fonseca-en-los-octavos-de-final-del-atp/2026-02-11/142627.html","streamUrl":null,"titleText":"Alejandro Tabilo enfrenta a Joao Fonseca en los octavos de final del ATP de Buenos Aires","uid":"391d59c9-9820-43cc-b62f-899b8411ac92","updateDate":"2026-02-11T17:26:27.000Z"},{"mainText":"<p>Las aerolíneas rusas suspenderán temporalmente sus vuelos a Cuba tras evacuar a los turistas varados por la <strong>falta de combustible para aviación en la isla</strong>, crisis que La Habana atribuye al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/relaciones-exteriores/la-escalada-de-tensiones-entre-ee-uu-y-cuba-mantiene-en-alerta-a-turistas/2026-02-08/132931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asedio petrolero de Estados Unidos</a>.</p>\n<p>El <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-informo-a-aerolineas-que-en-24-horas-se-queda-sin-combustible-para/2026-02-08/210518.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gobierno cubano advirtió el domingo a las aerolíneas internacionales</a> que operan en la isla que, desde el lunes, el país se quedaría sin combustible para aviación.</p>\n<p>\"Debido a las dificultades de abastecimiento de combustible de aviones en Cuba, <strong>las aerolíneas <em>Rossiya</em> (pertenece al grupo Aeroflot) y <em>Nordwind</em> se vieron obligadas a modificar su programa de vuelo a los aeropuertos de este país\"</strong>, informó en Telegram la agencia federal rusa de transporte aéreo, Rosaviatsia.</p>\n<p>De acuerdo con la entidad, en los próximos días <strong><em>Rossiya</em> realizará únicamente vuelos de retorno desde La Habana y Varadero hacia Moscú</strong> para asegurar el regreso de los turistas rusos. Posteriormente, la aerolínea suspenderá de forma temporal su programación hacia Cuba hasta que el escenario se normalice.</p>\n<p><em>Rosaviatsia</em> agregó que el<strong> Ministerio de Transporte de Rusia</strong> y la propia agencia \"siguen de modo especial la situación con los vuelos entre los países y <strong>se mantienen en contacto permanente con las autoridades aeronáuticas de Cuba\"</strong>.</p>\n<p>Por su parte, el <strong>operador turístico <em>Pegas Touristik</em> anunció la suspensión de la venta de nuevos paquetes turísticos hacia la isla</strong>. \"La situación es estable y está bajo control. Todos los turistas que se encuentran en Cuba regresarán a Rusia de modo organizado y en los plazos previstos\", aseguró.</p>\n<p>De acuerdo con cifras entregadas previamente por autoridades del sector, en Cuba habría alrededor de<strong> 4.000 turistas rusos afectados</strong>. <strong>Rusia es actualmente el segundo mayor emisor de visitantes hacia la isla</strong>, después de Canadá, con 131.000 viajeros en 2025.</p>\n<p>Desde el Kremlin, el <strong>portavoz Dmitri Peskov</strong> afirmó que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/rusia-busca-ayudar-a-cuba-que-se-queda-sin-combustible-para-aviones/2026-02-09/094252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Moscú busca soluciones conjuntas con La Habana.</a><strong> \"Tanto por canales diplomáticos como por otras vías, mantenemos intensos contactos con los amigos cubanos\"</strong>, señaló. Además, sostuvo que <strong>\"la situación en Cuba es realmente crítica\"</strong>.</p>\n<p>Peskov sostuvo además que <strong>\"estas medidas sofocantes por parte de Estados Unidos realmente generan grandes dificultades para el país\"</strong> y aseguró que ambos gobiernos analizan \"posibles vías para solucionar estos problemas, o al menos, paliarlos\".</p>\n<p>El <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/cuba/cuba-informo-a-aerolineas-que-en-24-horas-se-queda-sin-combustible-para/2026-02-08/210518.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gobierno cubano advirtió el domingo a las aerolíneas internacionales</a> que operan en la isla que, desde el lunes, el país se quedaría sin combustible para aviación debido al asedio petrolero de Estados Unidos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/aerolineas-rusas-suspenden-vuelos-a-cuba-por-crisis-de-combustible-y/2026-02-11/155941.html","streamUrl":null,"titleText":"Aerolíneas rusas suspenden vuelos a Cuba por crisis de combustible y evacúan a miles de turistas","uid":"9abfaf78-8b47-4c9a-a7a5-99d493f76a2e","updateDate":"2026-02-11T18:59:41.000Z"},{"mainText":"<p><strong>Colo Colo y Unión Española</strong> empataron 0-0 en la \"<strong>Noche Alba Solidaria\" </strong>que se desarrolló en el Estadio Monumental y que tuvo como motivo central ayudar a las familias damnificadas por los incendios en el sur de Chile.</p>\n<p>El partido amistoso se jugó con <strong>dos tiempos de 25 minutos</strong> cada uno.</p>\n<p>El encuentro entre albos e hispanos careció de grandes ocasiones de gol en ambas áreas y estuvo marcado por la fricción y la intensidad en la mitad de la cancha. <strong>Fue un partido trabado, con pocas llegadas claras y donde las sagas defensivas se impusieron constantemente sobre los ataques</strong>, neutralizando los intentos de profundidad.</p>\n<p>La ocasión más clara del partido fue para los de Independencia a los 18 minutos, cuando <strong>Mitchell Wassenne</strong> quedó mano a mano, pero su definición se fue <strong>rozando el vertical izquierdo del cacique.</strong></p>\n<p>Ya en el segundo tiempo, la acción más destacada fue la dura patada a los 45 minutos que recibió el refuerzo de Colo Colo, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-la-dura-patada-en-la-cara-a-pastran-en-la-noche-alba-entre/2026-02-11/205545.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Lautaro Pastrán</strong></a>, que le generó un <strong>corte en el rostro y provocó la expulsion del jugador de Unión Española Agustín Ovando.</strong></p>\n<h3>¿Cuál son los próximos desafíos para Colo Colo y Unión Española?</h3>\n<p>El elenco albo se enfrentará a <strong>Unión La Calera</strong> como local este <strong>domingo 15 de febrero</strong> a las 20:00 horas (23:00 GMT) por la tercera fecha de la <strong>Liga de Primera.</strong></p>\n<p>Por su parte, los hispanos se medirán ante<strong> San Luis</strong> este <strong>sábado 21 de febrero</strong> en el a las 18:00 horas (21:00 GMT) en Estadio Santa Laura por el inicio de la Liga de Ascenso.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUoyt36jNRN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUoyt36jNRN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-igualo-sin-goles-ante-union-espanola-en-la-noche-alba/2026-02-11/205904.html","streamUrl":null,"titleText":"Colo Colo igualó sin goles ante Unión Española en la Noche Alba","uid":"f66af137-869f-47c8-815e-bfcd377f7ab9","updateDate":"2026-02-11T23:59:04.000Z"},{"mainText":"<p>Las ráfagas de viento que han afectado a la ciudad de Valparaíso durante este miércoles<strong> causaron daños estructurales en el</strong> <strong>Hospital Carlos Van Buren</strong>.</p>\n<p>Según se informó, durante la tarde <strong>parte de la techumbre del recinto asistencial se desprendió</strong>, obligando a un despliegue inmediato de los equipos de seguridad para <strong>delimitar la zona afectada y evitar riesgos adicionales a los transeúntes y pacientes</strong>.</p>\n<h2><span ><strong>Evaluación de maniobras de remoción</strong></span></h2>\n<p>A pesar del impacto visual de los daños, el Servicio de Salud Valparaíso-San Antonio aseguró que <strong>las funciones operativas y de seguridad del hospital no se han visto afectadas </strong>y que no se han reportado lesionados a raíz del incidente.<strong> </strong></p>\n<p>Mientras se espera la remoción de las planchas de material aún colgadas del techo, se evalúa la <strong>intervención de un carro telescópico</strong> del Cuerpo de Bomberos de Valparaíso debido a la altura del edificio y la inestabilidad del material.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/fuerte-viento-desprendio-parte-de-la-techumbre-del-hospital-carlos-van/2026-02-11/210631.html","streamUrl":null,"titleText":"Fuerte viento desprendió parte de la techumbre del Hospital Carlos Van Buren en Valparaíso","uid":"9cc56ed4-7854-48a2-82e3-c5cc642b29fb","updateDate":"2026-02-12T00:06:31.000Z"},{"mainText":"<p>El actor<strong> Ricardo Darín confirmó el nacimiento de su primer nieto</strong>, quien llegó al mundo el pasado lunes.</p>\n<p>Según reportes, la actriz española <strong>Úrsula Corberó</strong> y el hijo del reconocido intérprete, <strong>Ricardo \"Chino\" Darín recibieron a un niño</strong> en un hospital de Barcelona tras una relación de diez años.</p>\n<p><strong>\"Ha sido un parto natural y ha ido todo fantástico\",</strong> declaró el artista a la prensa española, afirmando que no ha podido sacarle parecidos familiares ya que todavía \"es muy chiquito\".</p>\n<p>El protagonista de \"El Eternauta\" contó que Corberó y el bebé se encuentran \"muy bien\", revelando además que<strong> su nieto se llama Dante. </strong>\"Estamos todos muy felices\", aseguró el argentino, quien no se atreve a dar consejos, ya que, la paternidad \"es una experiencia que cada uno tiene que vivir en carne propia\".</p>\n<p>Por su parte, Chino Darín confirmó que tenían claro que el pequeño naciera en España. \"Me pareció que debía ser así, que ella se sintiera cómoda estando en su tierra, que se hablara en su idioma materno, y hoy lo agradezco porque siento que todo se dio de una forma muy armoniosa\", afirmó.</p>\n<p>Cabe recordar que <strong>el pasado septiembre, la estrella de \"La Casa de Papel\" confirmó su embarazo</strong> en redes sociales, tras semanas de rumores.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/ricardo-darin-confirma-el-nacimiento-de-su-nieto-estamos-todos-muy/2026-02-11/203713.html","streamUrl":null,"titleText":"Ricardo Darín confirma el nacimiento de su nieto: \"Estamos todos muy felices\"","uid":"332f45cc-0f5a-467b-ae3e-059085b35b16","updateDate":"2026-02-11T23:37:13.000Z"},{"mainText":"<p>El <strong>secretario de Energía de Estados Unidos,</strong> <strong>Chris Wright</strong>, aseguró este miércoles, tras una reunión privada en Caracas con la mandataria encargada de Venezuela, <strong>Delcy Rodríguez</strong>, que el presidente de su país, <strong>Donald Trump</strong>, <strong>tiene u</strong>n <strong>\"compromiso apasionado\" por transformar la relación bilateral</strong>, que estuvo rota desde 2019.</p>\n<p>\"Nuestros países comparten una larga historia de muchos capítulos, como todas las relaciones. Y traigo un mensaje del presidente <strong>Trump, que tiene un compromiso apasionado por transformar la relación entre los Estados Unidos y Venezuela</strong>\", expresó junto a Rodríguez en el Palacio de Miraflores, sede del Gobierno del país suramericano.</p>\n<p>El objetivo de Trump, según Wright, es unir a los países y <strong>\"traer el comercio, la paz, la prosperidad, empleos y oportunidades a Venezuela\"</strong> a través de una asociación con EE.UU.</p>\n<p>El funcionario señaló que, durante la reunión con Rodríguez, ambos conversaron \"con mucha franqueza sobre las enormes oportunidades\" que tienen \"por delante y algunos de los problemas y desafíos\".</p>\n<p>En ese sentido, aseguró que se comprometieron a \"trabajar juntos para resolverlos\", lo que cree posible, y \"<strong>seguir adelante con las enormes oportunidades</strong>\".</p>\n<p>Además, Wright explicó que su visita a Caracas y la asociación con Venezuela forman parte de una \"agenda más amplia\" de Trump para <strong>\"hacer a las Américas grandes de nuevo\"</strong> e impulsar la paz y la prosperidad, y <strong>no conflictos ni \"acciones militares,</strong> que -agregó- tanto han dominado al mundo en regiones como el Medio Oriente y el sur de Asia\".</p>\n<p><strong>Venezuela y EE.UU. establecieron este miércoles una \"asociación productiva a largo\" plazo en materia energética</strong> y discutieron proyectos en<strong> petróleo, gas, minería y energía eléctrica</strong>, anunció previamente la presidenta encargada del país suramericano.</p>\n<p>Se trata de<strong> la primera visita de un alto funcionario de Washington tras el ataque militar de enero pasado</strong>, durante el que fue capturado Nicolás Maduro junto a su esposa, Cilia Flores, y en medio de las decisiones de ambos países para facilitar la inversión petrolera.</p>\n<p>En un comunicado fechado en Caracas, el Departamento de Energía estadounidense calificó como \"histórica\" la llegada de Wright, quien visitará algunos de los <strong>yacimientos petrolíferos</strong> del país, \"para observar de primera mano cómo el histórico Acuerdo Energético entre Estados Unidos y Venezuela del presidente Trump está impulsando la paz y la prosperidad\".</p>\n<p>Recientemente, EE.UU. reabrió su misión diplomática en Caracas, cerrada desde hace <strong>siete años tras la ruptura de relaciones entre ambos países en 2019</strong>, una tarea que lleva a cabo su encargada de Negocios en Venezuela, Laura Dogu.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/casa-blanca-trump-tiene-un-compromiso-apasionado-para-transformar-la/2026-02-11/203936.html","streamUrl":null,"titleText":"Casa Blanca: Trump tiene un \"compromiso apasionado\" para transformar la relación con Venezuela","uid":"c525bb25-5763-4f8c-8b48-c1d9842d7a6f","updateDate":"2026-02-11T23:39:36.000Z"},{"mainText":"<p>Pese a ser un partido amistoso a beneficio y con 25 minutos por tiempo, <strong>Lautaro Pastrán se llevó un duro golpe en su debut por Colo Colo, con una fuerte patada en la cara ante Unión Española por la \"Noche Alba Solidaria\"</strong>.</p>\n<p>Corría el minuto 44 de juego (19 del segundo tiempo) cuando Pastrán bajó un poco la cabeza para cazar un balón aéreo, pero <strong>el recién ingresado Agustín Ovando levantó el pie y le dio de lleno al jugador del \"Cacique\"</strong>.</p>\n<p>La tarjeta roja no se hizo esperar y Pastrán estuvo varios minutos recibiendo atención médica, siendo necesario un vistoso vendaje ante el corte sufrido en su rostro.</p>\n<p><em><strong>- Revisa la jugada:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Mira el csm, la Patada que le puso a Pastran, menos mal que es amistoso solidario <a href=\"https://twitter.com/hashtag/NocheAlbaSolidaria?src=hash&ref_src=twsrc%5Etfw\">#NocheAlbaSolidaria</a><a href=\"https://twitter.com/hashtag/VamosColoColo?src=hash&ref_src=twsrc%5Etfw\">#VamosColoColo</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/WRbPKAoT8m\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WRbPKAoT8m</a></p>\n— Pedro (@Elfo81_12) <a href=\"https://twitter.com/Elfo81_12/status/2021732499148202190?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-la-dura-patada-en-la-cara-a-pastran-en-la-noche-alba-entre/2026-02-11/205545.html","streamUrl":null,"titleText":"[VIDEO] La dura patada en la cara a Pastrán en la “Noche Alba” entre Colo Colo y Unión Española","uid":"797eba93-8ed6-4e0e-aca4-ae83179f05c9","updateDate":"2026-02-11T23:55:45.000Z"}]
