[{"mainText":"<p>La reciente revelación de un acuerdo de<strong> \"trueque\" entre el Serviu y la familia Allende</strong>, bajo la figura legal de dación en pago, ha generado un fuerte rechazo en sectores de la oposición.</p>\n<p>La operación permitió saldar una deuda relacionada con la Casona donde actualmente funciona la Fundación Salvador Allende <strong>mediante la entrega de 93 obras de arte</strong>.</p>\n<p>Pese a que la transacción se enmarca legalmente como una dación en pago, la <strong>diputada Chiara Barchiesi (Republicanos)</strong> manifestó su disconformidad y presentó \"<strong>un requerimiento formal ante el Consejo de Defensa del Estado (CDE)</strong>\", en el que espera que se actúe con urgencia para <strong>anular el acuerdo</strong>.</p>\n<p>Según la parlamentaria, se trata de una \"<strong>insólita venta de este Palacio Fiscal del Serviu a la Fundación Salvador Allende</strong>\" y calificó la operación como una \"maniobra inaceptable\".</p>\n<p>Entre sus argumentos, señaló que se entregó un inmueble estatal por una \"suma irrisoria\" y criticó que el pago se haya realizado con \"<strong>obras de arte que jamás salieron del poder de la propia Fundación</strong>\", viendo en ello \"simulación y abuso\" y ausencia de \"aporte cultural\".</p>\n<p>En la misma línea, la <strong>diputada Paula Labra (RN)</strong>, quien integra la Comisión Investigadora sobre la Fundación Salvador Allende, fue enfática al señalar que la fundación \"<strong>se ha enriquecido a costa del Estado</strong>\".</p>\n<p>La parlamentaria <strong>atribuyó esta situación a \"favoritismos políticos\"</strong> y sostuvo que, detrás del acuerdo, hubo un intento por \"hacer un millonario negocio con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/casa-allende-director-de-la-secom-niega-conocimiento-de-inhabilidades/2025-05-19/145647.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la inconstitucional compra de la Casa de Salvador Allende</a>\".</p>\n<p>Asimismo, calificó la entrega de las obras de arte como un \"pago fantasma\" y advirtió que \"<strong>eventualmente pueden existir muchas otras irregularidades y privilegios que aún no salen a la luz</strong>\".</p>\n<p>El acuerdo de dación en pago fue firmado en 2017, aunque el traspaso físico de las obras de arte aún no se ha concretado. Desde el Serviu, se ha explicado que la demora se debe a<strong> la falta de un espacio adecuado para la correcta preservación de las piezas</strong>.</p>\n<h2><span ><em><strong>Los cuestionamientos en el oficialismo</strong></em></span></h2>\n<p>Frente a las críticas surgidas desde la oposición por la transacción entre el Serviu y la Fundación Salvador Allende, voces desde el oficialismo han salido en defensa de la institución y <strong>han calificado las acciones de fiscalización como una \"persecución</strong>\".</p>\n<p>El senador socialista <strong>Tomás de Rementería (PS)</strong> fue tajante al afirmar que, a su juicio, las citaciones y oficios impulsados por la oposición \"<strong>ya tiene los ribetes de una persecución</strong>\".</p>\n<p>Para el legislador, este es un caso donde se involucra \"<strong>un edificio y con obras de arte realmente valoradas que hacen parte del patrimonio que adquiere el Estado de Chile</strong>\" para su resguardo.</p>\n<p>Finalmente, desestimó las acusaciones opositoras calificándolas como una \"<strong>persecución sin sentido</strong>\" y sostuvo que la verdadera intención detrás de estas acciones es atacar \"a la familia Allende y el legado del Presidente Salvador Allende que es parte de la historia de Chile\".</p>\n<p>Ante la controversia, la Comisión Investigadora sobre la Fundación Allende ha anunciado que citará a la ministra de las Culturas, <strong>Carolina Arredondo,</strong> y a la directora del Servicio Nacional del Patrimonio Cultural, <strong>Nélida Pozo</strong>, con el fin de obtener antecedentes y esclarecer el destino y la gestión de los recursos públicos transferidos a la entidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/republicanos-presento-oficio-por-trueque-entre-el-serviu-y-la-familia/2025-06-09/013032.html","streamUrl":null,"titleText":"Republicanos presentó oficio por \"trueque\" entre el Serviu y la familia Allende","uid":"7253a09e-636a-4804-bcb2-55b63cb690a2","updateDate":"2025-06-09T05:34:00.000Z"},{"mainText":"<p>Los partidos siguen avanzando en las negociaciones políticas con miras a las próximas elecciones de noviembre, en las que, además de la presidencial, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/listas-parlamentarias-fa-acuso-obstinacion-y-ambivalencia-extrana/2025-06-04/103627.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>se definirán los nuevos representantes en el Congreso</strong></a>.</p>\n<p>Uno de los puntos clave en discusión es<strong> la estrategia para conformar las listas de candidatos parlamentarios</strong>, con diferencias de enfoque tanto en el oficialismo como en la oposición.</p>\n<p>Desde el oficialismo, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/las-reacciones-de-gonzalo-winter-y-jaime-mulet-a-la-ultima-cuenta/2025-06-01/152526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el abanderado presidencial de la Federación Regionalista Verde Social (FRVS),<strong> Jaime Mulet</strong></a>, marcó una postura clara al plantear que<strong> su sector debe competir con dos listas parlamentarias</strong>.</p>\n<p>Con esto, se distanció de la intención de otros partidos del progresismo, e incluso de los llamados del Presidente Gabriel Boric, a <strong>conformar una lista única para la elección de senadores y diputados</strong>.</p>\n<p>\"<strong>No estamos para hacer arreglines y listas entre cuatro paredes</strong>\", afirmó Mulet, instando a una \"competencia amplia\" donde \"todos los partidos puedan competir con todos sus candidatos en todas las regiones, en todos los distritos\".</p>\n<p>Según el abanderado, este enfoque busca que \"los chilenos y chilenas se pronuncien por las distintas vertientes\" dentro del progresismo, razón por la cual considera que \"<strong>van a ser necesarias dos listas del mundo progresista en la próxima elección</strong>\".</p>\n<h2><span ><em><strong>La búsqueda de unidad en Chile Vamos</strong></em></span></h2>\n<p>Por su parte, en la oposición, Chile Vamos asegura que <strong>las negociaciones para la conformación de su lista parlamentaria \"van bien avanzadas\"</strong>. Su intención es ir en una lista conjunta con otros partidos afines, como Demócratas.</p>\n<p>La estrategia de la derecha apunta a que, si todos los sectores que apoyaron la opción \"Rechazo\" en el último plebiscito logran representarse en no más de dos listas parlamentarias (considerando una lista para Chile Vamos más Demócratas y otra para partidos como el Republicano, Social Cristiano y Libertarios),<strong> podrían \"conseguir mayoría en ambas cámaras del Congreso\"</strong>.</p>\n<p>El presidente de la UDI, diputado<strong> Guillermo Ramírez</strong>, explicó que su intención es que quienes estuvieron <strong>en el \"62% del rechazo\" estén \"todos en dos listas\"</strong>.</p>\n<p>En tanto, la secretaria general de Renovación Nacional, <strong>Andrea Valladares</strong>, confirmó <strong>la decisión de Chile Vamos de presentar \"una lista parlamentaria\" y su trabajo conjunto con Demócratas,</strong> con quienes, según dijo, llevan \"varios meses de trabajo conjunto\".</p>\n<p>Valladares añadió que esta colaboración no solo incluye la lista parlamentaria, sino también \"un programa de gobierno conjunto\", apuntando a ser \"<strong>una coalición de gobierno</strong>\".</p>\n<p>Las negociaciones para definir el número final de listas en ambos bloques políticos continúan esta semana, un paso crucial de cara a las elecciones parlamentarias que se celebrarán el 16 de noviembre, junto a la elección presidencial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/mulet-tomo-distancia-de-lista-parlamentaria-unica-en-el-oficialismo-no/2025-06-09/010139.html","streamUrl":null,"titleText":"Mulet tomó distancia de lista parlamentaria única en el oficialismo: \"No estamos para arreglines\"","uid":"4d00a13a-2ea0-4e31-b863-13efe9064233","updateDate":"2025-06-09T05:10:00.000Z"},{"mainText":"<p>Con la herida aún fresca por la agónica derrota del primer partido, los <strong>Oklahoma City Thunder</strong> se tomaron su revancha en Paycom Center y se impusieron <strong>con autoridad por 123-107 a los Indiana Pacers</strong>, igualando 1-1 la serie de las Finales de la NBA.</p>\n<p>Desde el primer cuarto, el equipo vencedor fue liderado por el canadiense <strong>Shai Gilgeous-Alexander</strong>, quien firmó 34 puntos, 5 rebotes y 8 asistencias. A diferencia del duelo inicial, no soltaron la ventaja y controlaron el partido.</p>\n<p>Oklahoma logró un parcial de 19-2 en el segundo cuarto y llegó a tener <strong>una ventaja de 23 puntos antes del descanso</strong> (59-41), aprovechando un bajísimo rendimiento de un rival que, gracias a Tyrese Haliburton, maquilló su actuación hasta cerrar con <strong>17 puntos.</strong></p>\n<p>Los Pacers intentaron remontar en el cierre con el empuje, pero esta vez la hazaña no llegó. Su defensa fue superada constantemente y, pese a terminar <strong>con siete jugadores en dobles dígitos de anotación</strong>, no contaron con una figura clara que equilibrara la balanza.</p>\n<p>Ahora la serie se traslada a Indianápolis, donde los locales buscarán recuperar el control cuando reciban<strong> el miércoles 11 de junio a las 20:30 horas (00:30 GMT)</strong> el tercer duelo de estas apasionantes Finales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/nba/oklahoma-thunder-reacciono-ante-indiana-pacers-y-empato-las-finales-de/2025-06-08/234656.html","streamUrl":null,"titleText":"Oklahoma Thunder reaccionó ante Indiana Pacers y empató las Finales de la NBA","uid":"97abc30a-8f2e-4443-9208-6cd2f7cbd872","updateDate":"2025-06-09T03:48:00.000Z"},{"mainText":"<p>Esta jornada, <strong>Boca Juniors</strong> inició su viaje hacia Estados Unidos para disputar el renovado Mundial de Clubes, torneo en el que contará con la presencia de los futbolistas chilenos <strong>Carlos Palacios y Williams Alarcón.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Nos vemos en Miami! 🤩 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/aubU0cjSPo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aubU0cjSPo</a></p>\n— Boca Juniors (@BocaJrsOficial) <a href=\"https://twitter.com/BocaJrsOficial/status/1931880291213447517?ref_src=twsrc%5Etfw\">June 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pese a que los nacionales no viven un buen presente, el técnico Miguel Ángel Russo decidió pasar por alto <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/boca-juniors/-video-carlos-palacios-respondio-a-seguidor-que-le-pidio-que-deje-la-joda-/2025-06-07/154346.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las polémicas fuera de cancha</a> que tuvo el formado en Unión Española y le dio la confianza al exvolante de Huracán, que <strong>no viene con ritmo competitivo</strong>.</p>\n<p>En el torneo organizado por la FIFA, el elenco \"Xeneize\" comparte en el<strong> Grupo C</strong> junto con<strong> Auckland City</strong> de Nueva Zelanda, <strong>Bayern Munich</strong> de Alemania y <strong>Benfica</strong> de Portugal.</p>\n<p>El debut de Boca Juniors está previsto para este próximo<strong> lunes 16 de junio</strong>, figurando como local en el<strong> Hard Rock Stadium</strong> cuando se mida ante el cuadro luso a partir de las <strong>18:00 horas de nuestro país (22:00 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/boca-juniors-inicio-su-viaje-al-mundial-de-clubes-con-carlos-palacios-y/2025-06-08/232616.html","streamUrl":null,"titleText":"Boca Juniors inició su viaje al Mundial de Clubes con Carlos Palacios y Williams Alarcón","uid":"0c6a8145-6dac-4da6-9c69-cb4843c6722f","updateDate":"2025-06-09T03:23:00.000Z"},{"mainText":"<p>Al <strong>menos una persona murió y otras dos resultaron heridas en los ataques aéreos lanzados este domingo por un dron del Ejército de Israel</strong> contra un vehículo que circulaba por las proximidades de <strong>una granja de Beit Jinn</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-volvio-a-bombardear-siria-para-destruir-armamento/2025-05-03/100140.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el suroeste de Siria</a>, informó el Observatorio Sirio de Derechos Humanos.</p>\n<p>\"Se confirmó la muerte de una persona en un ataque con drones israelíes contra el vehículo que la transportaba junto con otras personas cerca de la granja Beit Jinn, en la región suroeste de Rif Damasco,<strong> cerca de la frontera administrativa con la provincia de Quneitra</strong>\", publicó el Observatorio en su web.</p>\n<p>Según fuentes que no identificó, esta ONG, con sede en el Reino Unido y una amplia red de colaboradores sobre el terreno, afirmó que <strong>el vehículo transportaba a tres personas</strong>.</p>\n<p>\"<strong>Una de ellas sufrió lesiones de diversa consideración y otra</strong>,<strong> contusiones leves</strong>. La presencia de una tercera persona, no identificada, en el vehículo se mantuvo en secreto\", indicó.</p>\n<p>\"Las fuentes confirmaron que esta tercera persona era el objetivo del ataque israelí, mientras que las mismas fuentes sugieren que el ataque estaba relacionado con los <strong>cohetes lanzados desde territorio sirio hacia los Altos del Golán sirios ocupados hace unos días</strong>\", detalló el Observatorio.</p>\n<p>También añadió que los dos jóvenes son ciudadanos sirios de la ciudad de Beit Jinn, si bien \"se desconoce la identidad del fallecido\".</p>\n<h2><strong><em><span >Ataques de Israel a Siria</span></em></strong></h2>\n<p>El Ejército israelí anunció esta mañana haber atacado Siria por segunda vez esta semana, después de que <strong>el martes detectara el lanzamiento de dos cohetes desde el país vecino hacia Israel</strong> por primera vez desde la caída del régimen de Bachar al Asad.</p>\n<p>\"Hace poco, las FDI (Fuerzas de Defensa de Israel) <strong>atacaron a un terrorista de Hamás en la zona de Mazraat Beit Jinn</strong>, en el sur de Siria\", se lee en un breve comunicado castrense, que no ofrece más detalles.</p>\n<p>El Observatorio agregó en otra nota que en la mañana de este domingo \"una fuerza israelí a bordo de tres vehículos militares 4x4 entró en la localidad de Al Rafid, en la zona rural del sur de Quneitra\", de donde \"<strong>se retiró una hora después de su incursión hacia los Altos del Golán sirios ocupados</strong>\".</p>\n<p>El Observatorio Sirio de Derechos Humanos<strong> ha documentado 61 ataques aéreos israelíes contra territorio sirio desde principios de 2025</strong>, 51 de ellos aéreos y 10 terrestres.</p>\n<p>Desde la caída del régimen de Al Asad en diciembre y la llegada al poder de Ahmed al Sharaa, Israel ha bombardeado frecuentemente zonas del país vecino bajo la justificación de destruir armamento, además de ocupar la parte siria del monte Hermón, en la zona desmilitarizada de los Altos del Golán.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/ong-denuncia-al-menos-un-muerto-y-dos-heridos-tras-ataque-israeli-contra/2025-06-08/182346.html","streamUrl":null,"titleText":"ONG denuncia al menos un muerto y dos heridos tras ataque israelí contra el sur de Siria","uid":"c32b3117-9be9-40d9-8080-c6b6a17bac7d","updateDate":"2025-06-09T03:11:00.000Z"},{"mainText":"<p>Tras el receso por la fecha FIFA de junio, la <strong>Liga de Primera </strong>retomará su acción con el duelo pendiente entre <strong>Deportes Iquique y Colo Colo</strong>, correspondiente a la octava jornada del torneo nacional.</p>\n<p>El compromiso que originalmente debía jugarse en abril, fue postergado por petición del \"Cacique\" con motivo de los preparativos para su <strong>Centenario</strong>, celebración que finalmente no se concretó.</p>\n<p>En ese sentido, la ANFP decidió reprogramar el encuentro para este <strong>jueves 12 de junio a las 20:00 horas (00:00 GMT)</strong> en el Estadio Tierra de Campeones, contando con la transmisión de <em>TNT Sports Premium</em> y la plataforma <em>Max</em>.</p>\n<p>Como siempre, todos los detalles del encuentro también podrás seguirlos en el <strong>Marcador Virtual de Cooperativa.cl</strong> y en la cobertura de <strong>Cooperativa Deportes.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/cuando-y-donde-ver-el-partido-pendiente-entre-deportes-iquique-y-colo/2025-06-08/231245.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el partido pendiente entre Deportes Iquique y Colo Colo por la Liga?","uid":"973542f0-f6be-4ae4-99b4-836b1dd053ea","updateDate":"2025-06-09T03:05:00.000Z"},{"mainText":"<p ><strong>Tropas de la Guardia Nacional de Estados Unidos comenzaron a llegar a Los Ángeles</strong> la madrugada y mañana de este domingo, <strong>como parte de los 2.000 efectivos que el presidente estadounidense, Donald Trump, ordenó desplegar</strong> en la ciudad <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-la-izquierda-radical-instiga-las-protestas-promigracion-y/2025-06-08/122733.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para aplacar las protestas contra redadas masivas de migración</a>, informó el Comando Norte de EE.UU.</p>\n<p >\"El 79 Equipo de Combate de la Brigada de Infantería <strong>ha desplegado aproximadamente 300 soldados en tres ubicaciones distintas</strong> en el área metropolitana de Los Ángeles. Están a cargo de la seguridad y protección de la propiedad y el personal federal\", publicó el Comando Norte de EE.UU. en X.</p>\n<p >Imágenes de la cadena de televisión local <em>KABC</em> mostraban esta mañana a miembros desplegados cerca del <strong>Ayuntamiento de Los Ángeles</strong> antes de llegar a un edificio federal, mientras sacaban equipamiento de sus vehículos.</p>\n<p >Además, también captó a tropas reuniéndose a lo largo de la calle Alameda, <strong>en el centro de Los Ángeles,</strong> y conduciendo a través de la localidad de Paramount, de mayoría latina y donde hubo enfrentamientos más intensos horas atrás.</p>\n<h2 ><span ><em><strong>Trump culpó a la \"izquieda radical\"</strong></em></span></h2>\n<p >Trump culpó este domingo a la <strong>\"izquierda radical\"</strong> de estar detrás de los disturbios<strong> -que hoy entran en su tercer día consecutivo-</strong> en la 'Ciudad de las Estrellas'.</p>\n<p ><strong>\"Estas protestas de la izquierda radical, por instigadores y a menudo alborotadores pagados, no será toleradas.</strong> Además, a partir de ahora, no se permitirá el uso de máscaras en las protestas. ¿Qué tiene que ocultar esta gente y por qué? Una vez más, ¡gracias a la Guardia Nacional por el trabajo bien hecho!\", indicó el mandatario.</p>\n<p >Durante la noche, el área metropolitana de Los Ángeles <strong>se mantuvo relativamente tranquila</strong> en comparación con las protestas que comenzaron el viernes después de que funcionarios federales realizaran redadas migratorias en el condado de Los Ángeles.</p>\n<p >La madrugada del domingo, <strong>la Policía reportó que detuvo a varias personas tras declarar una reunión en el centro de Los Ángeles como asamblea ilegal</strong>, y en Paramount, tres personas acusadas de agredir a agentes fueron arrestadas durante la noche.</p>\n<p ><strong>El sábado se produjeron enfrentamientos cerca de un Home Depot en la propia Paramount</strong>, al sur de Los Ángeles, donde agentes federales se encontraban en una oficina cercana del Departamento de Seguridad Nacional.</p>\n<p >Activistas y miembros de la comunidad protestaron tratando de evitar las detenciones, <strong>pero por más de dos horas los agentes federales repelieron a los manifestantes</strong> con gases lacrimógenos y granadas aturdidoras.</p>\n<p ><strong>Se registraron múltiples personas heridas entre los manifestantes golpeados por balas de goma y las granadas</strong>. Las autoridades utilizaron tácticas militares para dispersar a los manifestantes y poder sacar a los detenidos.</p>\n<p ><strong>La tensión era alta después de una serie de redadas</strong> realizadas por las autoridades de inmigración el día anterior, incluso en el Distrito de la Moda de Los Ángeles. El recuento de arrestos de inmigrantes en una semana en la ciudad superaba los 100 detenidos.</p>\n<h2 ><span ><em><strong>Importante escalada</strong></em></span></h2>\n<p ><strong>La activación de la Guardia Nacional por parte de la Casa Blanca marca una importante escalada en la ciudad</strong> después de que estallaran las protestas por las redadas masivas del Servicio de Inmigración y Control de Aduanas de Estados Unidos (ICE), respondiendo a la petición de Trump de ejecutar las mayores deportaciones en la historia del país.</p>\n<p >La Guardia Nacional ya se había desplegado anteriormente en Los Ángeles, <strong>pero principalmente para casos de disturbios civiles importantes o desastres naturales.</strong></p>\n<p >En 2020, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/a-cinco-anos-de-la-muerte-de-george-floyd-la-lucha-antirracista-en-eeuu/2025-05-25/224615.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el caso tras el asesinato de George Floyd</strong></a> llevó al entonces alcalde, Eric Garcetti, a solicitar el despliegue de 1.000 soldados de la Guardia Nacional al gobernador Gavin Newsom.</p>\n<p >Anteriormente, también fueron convocados en 1994, tras un terremoto de 6,7 grados que dejó más de 1.000 edificios destruidos y a 20.000 residentes sin hogar; en 1992, durante los enfrentamientos con las autoridades posteriores al juicio de Rodney King; y en 1965 se envió a 13.000 efectivos a Los Ángeles por los disturbios sociales de Watts -que se saldaron con 34 muertos-.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/seguridad/los-angeles-guardia-nacional-de-ee-uu-se-despliega-por-protestas/2025-06-08/183417.html","streamUrl":null,"titleText":"Los Ángeles: Guardia Nacional de EE.UU. se despliega por protestas contra redadas migratorias","uid":"a055600e-5656-4b79-abb5-1eefbbbee879","updateDate":"2025-06-09T02:32:00.000Z"},{"mainText":"<p>A falta de una programación para el choque de ida entre <strong>Huachipato y Deportes Concepción</strong>, los octavos de final en la Copa Chile 2025 entran en su etapa de definición con las <strong>revanchas</strong> de cada llave.</p>\n<p>En ese sentido, los cruces programados se extenderán desde mediados de <strong>junio hasta inicios de julio</strong>.</p>\n<p><em>- Revisa la agenda de los octavos de final (vuelta):</em></p>\n<p><strong>Miércoles 11 de junio</strong></p>\n<ul>\n<li><strong>Universidad de Chile vs. Curicó Unido (Global: 1-2)</strong>. 18:00 horas. Estadio Nacional, Santiago.</li>\n</ul>\n<p><strong>Lunes 30 de junio</strong></p>\n<ul>\n<li><strong>Deportes Antofagasta vs. Santiago Wanderers (Global: 0-3)</strong>. 19:00 horas. Estadio Regional Calvo y Bascuñán.</li>\n</ul>\n<p><strong>Martes 1 de julio</strong></p>\n<ul>\n<li><strong>Audax Italiano vs. Deportes Temuco (Global: 2-1)</strong>. 18:00 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Ñublense vs. Magallanes (Global: 1-1)</strong>. 19:00 horas. Estadio Bicentenario \"Nelson Oyarzún\", Chillán.</li>\n<li><strong>Deportes Limache vs. Cobreloa (Global: 3-1)</strong>. 20:30 horas. Municipal \"Lucio Fariña Fernández\", Quillota.</li>\n</ul>\n<p><strong>Miércoles 2 de julio</strong></p>\n<ul>\n<li><strong>Unión La Calera vs. Coquimbo Unido (Global: 1-2)</strong>. 15:00 horas. Estadio \"Nicolás Chahuán\".</li>\n<li><strong>Deportes La Serena vs. San Luis (Global: 1-3)</strong>. 18:00 horas. Estadio La Portada.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-agenda-de-las-revanchas-en-los-octavos-de-final-de-la-copa-chile-2025/2025-06-08/224119.html","streamUrl":null,"titleText":"La agenda de las revanchas en los octavos de final de la Copa Chile 2025","uid":"fa37952b-060f-4562-9eda-9ee017c34408","updateDate":"2025-06-09T02:28:00.000Z"},{"mainText":"<p>El aire en Santiago volvió a generar preocupación este domingo, cuand<strong>o se declaró la primera preemergencia ambiental del año</strong>, un estado que refleja una severa <strong>acumulación de contaminantes en la atmósfera</strong> y que obliga a adoptar medidas más estrictas para resguardar la salud de la población.</p>\n<p>Este tipo de alerta se declara cuando las estaciones de monitoreo registran niveles críticos de material particulado fino (MP 2,5), como ocurrió la noche del sábado en comunas como <strong>Cerro Navia</strong>,<strong> Cerrillos</strong>,<strong> Pudahuel y Talagante</strong>.</p>\n<p>Según explicó la seremi de Medio Ambiente de la Región Metropolitana, <strong>Sonia Reyes</strong>, \"esto llevó a que lamentablemente se constatara hoy la primera preemergencia ambiental en nuestra cuenca a las 7 de la mañana en la estación de Cerro Navia\".</p>\n<p>¿Qué implica estar en preemergencia? Principalmente, <strong>se intensifican las restricciones para evitar que la contaminación aumente</strong>.</p>\n<p>\"Hoy, dada la preemergencia, <strong>están prohibidos los calefactores a leña en toda la cuenca</strong> y los equipos de la Seremi de Salud estarán fiscalizando en zonas urbanas mientras que Conaf y SAG estarán fiscalizando las zonas rurales de nuestra región\", detalló Reyes.</p>\n<p>La medida también conlleva recomendaciones específicas para la ciudadanía, en especial para grupos vulnerables.</p>\n<p>El delegado presidencial, <strong>Gonzalo Durán</strong>, hizo un llamado \"a las vecinas y vecinos de la región a <strong>no usar calefactores a leña y reemplazarlos por estufas más amigables con el medio ambiente</strong>. También, a considerar su condición de salud al momento de salir de casa o si va a realizar alguna actividad física en días de contaminación ambiental\".</p>\n<p>Aunque las proyecciones atmosféricas indican una mejora hacia niveles más regulares durante el día, las autoridades insistieron en la importancia de adoptar conductas responsables que ayuden a mitigar los efectos de la contaminación.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/este-domingo-se-registro-la-primera-preemergencia-ambiental-del-ano-en/2025-06-08/193215.html","streamUrl":null,"titleText":"Este domingo se registró la primera preemergencia ambiental del año en Santiago","uid":"21589da0-071e-43c3-9e97-40648891bb0a","updateDate":"2025-06-09T01:54:00.000Z"},{"mainText":"<p>El valdiviano<strong> Sebastián Fontanilla</strong> y el santiaguino<strong> Rodrigo Sepúlveda</strong> quedaron clasificados a la<strong> final por el título chileno</strong> superwélter, tras ganar sus respectivas semifinales en la jornada \"Los 4 Fantásticos\", organizada por Cobra Producciones en el Club México.</p>\n<p>\"El Lobo\" venció al curicano <strong>Hugo Rojas por nocaut técnico a los 2 minutos y 25 segundos</strong> del séptimo asalto. En el segundo combate, Sepúlveda superó a su compatriota Camilo Concha por decisión unánime, con tarjetas idénticas de <strong>77-75 tras ocho rounds.</strong></p>\n<p>La final, que definirá al nuevo campeón nacional entre los <strong>66,678 y 69,853 kilos</strong>, se disputará el <strong>sábado 13 de septiembre</strong> en el mismo recinto. Será el segundo enfrentamiento entre ambos púgiles, luego de un empate previo.</p>\n<p>La velada contó con la presencia del exretador mundial <strong>Martín Vargas</strong>, quien fue ovacionado por el público. Así como combates profesionales y amateurs, marcando un nuevo paso en la apuesta de Cobra Producciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-chileno/sebastian-fontanilla-y-rodrigo-sepulveda-se-citaron-por-el-titulo/2025-06-08/220209.html","streamUrl":null,"titleText":"Sebastián Fontanilla y Rodrigo Sepúlveda se citaron por el título nacional Superwélter","uid":"870f2b8c-0681-41c8-b7ef-2e0302a12d82","updateDate":"2025-06-09T01:49:00.000Z"},{"mainText":"<p>Un fin de semana prometedor terminó en frustración para el piloto chileno <strong>Benjamín Hites (Team Corsi Sport)</strong>, quien se vio obligado a abandonar prematuramente el Campeonato Argentino de TC2000 en la <strong>tercera fecha</strong>.</p>\n<p>El autódromo \"Juan Manuel Fangio\" de Rosario fue testigo de un roce del nacional con dos rivales en el cuarto giro. En plena maniobra de defensa, el auto fue apretado por ambos costados, lo que derivó en la<strong> rotura del amortiguador trasero izquierdo</strong>.</p>\n<p>Este fallo causó que el neumático rozase con el chasis, hasta <strong>reventarse por completo apenas una vuelta más tarde</strong>. Hites logró entrar a boxes, pero el equipo determinó que los daños tomaban demasiado tiempo para ser <strong>reparados en carrera</strong>.</p>\n<p>La victoria de la jornada quedó en manos del argentino<strong> Marcelo Ciarrocchi (ATR Racing) con 40 minutos 01 segundo 859 milésimas</strong>, seguido por sus compatriotas Matías Rossi (Gazoo Racing) y Franco Vivian (Pro Racing), consolidando el dominio local en el podio.</p>\n<p>Con este resultado, Rossi se mantiene líder del campeonato con 72 unidades. La próxima fecha se disputará entre el<strong> 28 y 29 de junio en Concordia</strong>, donde Hites espera recuperarse de lo sucedido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/chilenos/benjamin-hites-vio-frustrado-su-recorrido-en-la-tercera-jornada-del/2025-06-08/214224.html","streamUrl":null,"titleText":"Benjamín Hites vio frustrado su recorrido en la tercera jornada del TC2000 en Argentina","uid":"81b298f1-0dba-4faa-b167-7d01e2eaa430","updateDate":"2025-06-09T01:37:00.000Z"},{"mainText":"<p>La <strong>coalición Flotilla de la Libertad</strong> denunció que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/ministro-de-defensa-israeli-amenaza-a-greta-thunberg-con-que-no/2025-06-08/094221.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los tripulantes del barco de ayuda humanitaria <strong>Madleen</strong></a>, con 12 activistas a bordo, entre los que se encuentra <strong>Greta Thunberg</strong>, <strong>fueron \"secuestrado por las fuerzas israelíes\"</strong>.</p>\n<p>En una publicación en X la organización humanitaria escribió: \"¡SOS! Los voluntarios de 'Madleen' fueron secuestrados por las fuerzas israelíes. <strong>¡Presionen a sus ministerios de Asuntos Exteriores y ayúdennos a mantenerlos a salvo!</strong>\".</p>\n<p>Las publicaciones en la red social fueron acompañadas por imágenes en video con mensajes de cada uno de los activistas que integran la tripulación del barco.</p>\n<p>En uno de los videos pregrabados a bordo del Madleen, la activista sueca Greta Thunberg solicitó ayuda internacional: \"Soy de Suecia (...) Si ven este video, <strong>estamos siendo interceptados y secuestrados en aguas internacionales por las fuerzas de ocupación israelíes</strong>,<strong> o fuerzas que apoyan a Israel</strong>\", afirmó.</p>\n<p>\"Insto a todos mis amigos, familiares y compañeros a que presionen al Gobierno sueco para que nos liberen a mí y a los demás lo antes posible\", fue el mensaje de la activista.</p>\n<p>La relatora de la ONU para los Territorios Palestinos, <strong>Francesca Albanese</strong>, minutos antes, escribió en su red social que había perdido comunicación con la nave y que \"dado que, según se informa, <strong>el Madleen fue interceptado e incautado por fuerzas israelíes en aguas internacionales</strong>, el gobierno del Reino Unido debe solicitar urgentemente una aclaración completa y asegurar la liberación inmediata del buque y su tripulación\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">SOS! the volunteers on 'Madleen' have been kidnapped by Israeli forces.<br />\n\nGreta Thunberg is a Swedish citizen.<br />\n\nPressure their foreign ministries and help us keep them safe!<br />\n\n<br />\n\nWeb: <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/uCGmx8sn8j\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/uCGmx8sn8j</a><br />\n\nX : <a href=\"https://twitter.com/SweMFA?ref_src=twsrc%5Etfw\">@SweMFA</a><br />\n\nFB : <a href=\"https://twitter.com/SweMFA?ref_src=twsrc%5Etfw\">@SweMFA</a><br />\n\nIG : swedishmfa<a href=\"https://twitter.com/hashtag/AllEyesOnMadeleen?src=hash&ref_src=twsrc%5Etfw\">#AllEyesOnMadeleen</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/76Myrg2Bnz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/76Myrg2Bnz</a></p>\n— Freedom Flotilla Coalition (@GazaFFlotilla) <a href=\"https://twitter.com/GazaFFlotilla/status/1931886800634818871?ref_src=twsrc%5Etfw\">June 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>\"El espectáculo ha terminado\", indicó el gobierno israelí</strong></em></span></h2>\n<p>Por su parte, el Ministerio de Exteriores Israelí comunicó que \"<strong>todos los pasajeros del 'yate selfie' están sanos y salvos</strong>. Les proporcionaron sándwiches y agua. <strong>El espectáculo ha terminado</strong>\" aseguró la más reciente publicación del Ministerio, acompañada de un video con los activistas.</p>\n<p>La embarcación partió este domingo de la costa egipcia y prosiguió su trayecto para entregar ayuda humanitaria a la Franja de Gaza, según un comunicado de los organizadores de la campaña.</p>\n<p>El Ministerio israelí agregó en la publicación de hoy que, \"mientras Greta y otros intentaron organizar una provocación mediática con el único propósito de ganar publicidad —y que incluía menos de un camión cargado de ayuda—, <strong>más de 1200 camiones de ayuda han entrado a Gaza desde Israel en las últimas dos semanas</strong>. Además, la Fundación Humanitaria de Gaza ha distribuido cerca de 11 millones de comidas directamente a los civiles de Gaza\".</p>\n<p>De acuerdo al comunicado del Gobierno de Israel<strong> \"no se trata de selfies en Instagram\"</strong> y concluyó que \"la pequeña cantidad de ayuda que estaba en el yate y que no consumieron las 'celebridades' se transferirá a Gaza a través de canales humanitarios reales\".</p>\n<p>El barco, que lleva bandera británica y forma parte de la coalición Flotilla de la Libertad, zarpó de Sicilia (Italia) el hace siete días con destino a Gaza para \"entregar ayuda humanitaria, romper el bloqueo israelí y visibilizar el sufrimiento continuo en el enclave palestino\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/flotilla-de-la-libertad-voluntarios-de-madleen-fueron-secuestrados-por/2025-06-08/211854.html","streamUrl":null,"titleText":"Flotilla de la Libertad: Voluntarios de Madleen fueron secuestrados por fuerzas israelíes","uid":"64ce9b9f-4be9-44b7-804f-4b071c0e0320","updateDate":"2025-06-09T01:21:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/greenpeace-alerta-que-construccion-de-condominio-amenaza-playa-y-humedal/2025-03-25/113527.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ONG medioambiental Greenpeace</a> denunció este domingo que <strong>su buque de protesta Arctic Sunrise sigue sin poder atracar en Niza</strong>, ciudad mediterránea que acoge -desde mañana hasta el viernes 13- la tercera Cumbre de la ONU sobre los Océanos (UNOC3).</p>\n<p>\"Esta tarde, el barco ha sido bloqueado por las autoridades (francesas), por ello <strong>retrasamos nuestra protesta</strong>\", declaró a <em>EFE</em> una portavoz de Greenpeace.</p>\n<p>La ONG contó que el barco, situado a unas 5 millas del puerto de Niza, quiere portar un mensaje en nombre de tres millones de personas de 94 países dirigido a los gobiernos: '<strong>No a la explotación minera en aguas profundas</strong>'. Este se trata de uno de los principales asuntos de esta Cumbre sobre los Océanos, que reúne a más de 50 jefes de Estado y de Gobierno, y cuyos anfitriones son Francia y Costa Rica.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/medioambiente/greenpeace/greenpeace-denuncia-que-su-buque-de-protesta-esta-bloqueado-cerca-de-niza/2025-06-08/172316.html","streamUrl":null,"titleText":"Greenpeace denuncia que su buque de protesta está bloqueado cerca de Niza","uid":"a6aeddee-cdfd-4f61-bb45-808e39aa0d37","updateDate":"2025-06-09T01:00:00.000Z"},{"mainText":"<p>El portugués <strong>Cristiano Ronaldo</strong> fue una de las figuras en la victoria por penales de su selección sobre España en la final de la<strong> Nations League,</strong> que entregó el trofeo a los lusos por segunda ocasión.</p>\n<p>El atacante se inscribió con un tanto decisivo al clavar el 2-2 en el segundo tiempo, permitiendo que el duelo se definiera en penales luego que la igualdad se extendió hasta la prórroga.</p>\n<p>Con su cifra frente al equipo \"hispano\", Cristiano igualó un registro que ostenta el chileno<strong> Eduardo Vargas</strong> y que comparte con otros dos futbolistas.</p>\n<p>Según consignó el estadístico europeo \"Mister Chip\",<strong> Ronaldo llegó a cuatro goles contra el equipo español y emparejó en números a Vargas, Gary Lineker (Inglaterra) y Robert Coppée, de Bélgica.</strong></p>\n<p>De todos modos, aún está a tres conquistas del máximo anotador, su compatriota Fernando Peyroteo.</p>\n<p><strong>Vargas anotó ante España en el Mundial 2014, dos veces en un amistoso jugado en</strong> <strong>Suiza en el 2013 y una vez en otro duelo de exhibición, en el 2011.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Jugadores que marcaron más goles contra la selección española:<br />\n\n<br />\n\n7 Fernando Peyroteo (Portugal)<br />\n\n4 Cristiano Ronaldo (Portugal)<br />\n\n4 Eduardo Vargas (Chile)<br />\n\n4 Gary Lineker (Inglaterra)<br />\n\n4 Robert Coppée (Bélgica)</p>\n— MisterChip (Alexis) (@2010MisterChip) <a href=\"https://twitter.com/2010MisterChip/status/1931811661826122140?ref_src=twsrc%5Etfw\">June 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/cristiano-ronaldo/cristiano-ronaldo-emparejo-registro-de-eduardo-vargas-con-su-gol-en-la/2025-06-08/204641.html","streamUrl":null,"titleText":"Cristiano Ronaldo emparejó registro de Eduardo Vargas con su gol en la final de Nations League","uid":"33ca4bef-dc97-4139-ad48-8d19b58a264f","updateDate":"2025-06-09T00:45:00.000Z"}]
