[{"mainText":"<p>La mujer que a inicios de esta semana <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/mujer-irrumpio-con-dos-complices-en-hospital-de-coronel-y-sustrajo-a-su/2025-08-18/163939.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sustrajo sin autorización y por la fuerza a su hija de 19 días de vida desde el <strong>Hospital San José de Coronel</strong></a><strong> </strong>compareció este jueves en tribunales, pero su formalización se postergó hasta el día domingo.</p>\n<p>La Fiscalía explicó que en su poder, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/aparecio-la-guagua-robada-por-su-propia-madre/2025-08-20/182615.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al momento de la detención (ayer miércoles)</a>, se encontró droga, lo que abrió una línea investigativa adicional, que requiere la realización de nuevas diligencias.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> Drogadicta que se robó a su propia guagua desde el Hospital de Coronel hace dos días fue detenida en Pedro de la Paz: <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/czG6HQLsh9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/czG6HQLsh9</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/hBgyV4Orm0\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hBgyV4Orm0</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1958304311349215427?ref_src=twsrc%5Etfw\">August 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por este motivo, durante la audiencia de control de detención realizada este jueves, el Ministerio Público solicitó ampliar el plazo por 72 horas, lo que fue concedido por el tribunal.</p>\n<p>\"<strong>Efectivamente hubo un hallazgo de droga</strong>, y <strong>por el delito eventual de tráfico</strong> es que se pidió la ampliación de la detención. Hay diversas diligencias que se están desarrollando, tanto por personal de la Sección de Investigación Policial (SIP) como por el OS9 de Carabineros\", explicó la <strong>fiscal Carolina Somorrostro</strong>.</p>\n<p>La imputada, de 23 años, <strong>será formalizada el domingo, probablemente, por desacato, sustracción de menor y tráfico de drogas</strong>, pero podría enfrentar incluso más cargos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/policia-hallo-droga-en-poder-de-la-mujer-que-sustrajo-a-su-guagua-desde/2025-08-21/203929.html","streamUrl":null,"titleText":"Policía halló droga en poder de la mujer que sustrajo a su guagua desde hospital","uid":"835ce4db-f7fc-4a47-ba71-e7e65fa4a0a0","updateDate":"2025-08-22T00:39:29.000Z"},{"mainText":"<p>El éxito del<strong> Team Chile en los Juegos Panamericanos Junior de Asunción</strong> está en el agua. A dos días que termine el evento, los números son altamente positivos: hoy la delegación nacional a<strong>lcanzó 18 oros tras los éxitos de los kayakistas Sebastián Alveal y Maira Toro (ambos en los 500 metros),</strong> quienes han dominado la bahía de Asunción.</p>\n<p>Con los triunfos de los palistas,<strong> 12 oros (66 por ciento) de los 18 que tiene Chile han sido logrados en disciplinas acuáticas</strong>. El remo aportó ocho, el esquí náutico uno y el canotaje lleva tres, pero aspira a entregar más metales.</p>\n<p><strong>\"Mi objetivo es tratar de sumar la máxima cantidad de oros para Chile\",</strong> deslizó Alveal, doble medallista de oro que este viernes competirá en el K4 500m masculino, K2 500m masculino y K2 500m mixto.</p>\n<p><strong>Maira Toro</strong> no se queda atrás y también competirá en igual cantidad de pruebas, incluso compartiendo la embarcación con Sebastián en la dupla mixta.</p>\n<p>Las restantes preseas de la jornada fueron logradas por la karateca <strong>Franchesca Muñoz (bronce en +68 kg) y los gimnastas Arturo Rossel y Matías Martínez, plata en suelo y potro con arzones, respectivamente.</strong></p>\n<p>El <strong>Team Chile alcanza 56 medallas,</strong> quedando a solo dos de la cantidad lograda en Cali 2021. Aún restan definiciones en canotaje, triatlón, golf, levantamiento de pesas, ciclismo BMX Racing, gimnasia artística, atletismo y karate.</p>\n<h2>MEDALLAS DEL DÍA</h2>\n<p><strong>ORO –</strong> Sebastián Alveal (Canotaje) / K1 500 metros.<br />\n\n<strong>ORO –</strong> Maira Toro (Canotaje) / K1 200 metros.<br />\n\n<strong>PLATA –</strong> Arturo Rossel (Gimnasia) / Suelo<br />\n\n<strong>PLATA –</strong> Matías Martínez (Gimnasia) / Potro con arzones<br />\n\n<strong>BRONCE –</strong> Franchesca Muñoz (Karate) / +68 kg.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/team-chile/el-canotaje-impulsa-al-team-chile-en-el-cierre-de-asuncion/2025-08-21/205704.html","streamUrl":null,"titleText":"El canotaje impulsa al Team Chile en el cierre de Asunción","uid":"cbda5b9b-446c-44c3-b0f1-e9ef72147dc0","updateDate":"2025-08-22T00:57:04.000Z"},{"mainText":"<p><strong>La Confederación Brasileña reculó respecto a su propio comunicado y bajó el tono sobre los serios incidentes en Avellaneda</strong> en el Independiente vs. Universidad de Chile, desautorizando <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-cbf-solicito-rigurosidad-y-severos-castigos-a-los-involucrados-en/2025-08-21/111819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el primer mensaje que exigía medidas </a>durante la mañana de este jueves.</p>\n<p>A través de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cbf.com.br/a-cbf/noticias/informes-cbf/a/nota-oficial-cbf-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un nuevo escrito en su sitio web</a>, la CBF señaló que \"<strong>la nota publicada fue divulgada sin la anuencia del presidente de la entidad (Samir Xaud)</strong>, quien ya estaba en diálogo directo con la Conmebol y la Asociación del Fútbol Argentino (AFA) sobre el incidente\".</p>\n<p><strong>En primera instancia</strong>, la entidad había señalado con firmeza que \"la barbarie de anoche en Avellaneda contradice todos los principios del deporte que tanto amamos\", <strong>pidiendo \"total rigurosidad en la investigación\" y \"que los responsables sean identificados y severamente castigados\"</strong>.</p>\n<p>Sobre este último aspecto, <strong>la postura admitida por Samir Xaud incluso llevó a la CBF a pedir \"disculpas por cualquier malentendido</strong> y reafirma su confianza en las medidas que se han discutido conjuntamente entre las entidades, a fin de evitar la repetición de incidentes similares\".</p>\n<p>La modificación vino tras algunos reproches por la dureza del primer comunicado, considerando que Brasil también tiene antecedentes similares: \"Lamentablemente, episodios de violencia como estos ocurren en otras partes del continente, incluido Brasil\".</p>\n<p>\"Creemos que el diálogo entre las entidades nacionales debe ser constante, transparente y cada vez más intenso, con énfasis en la prevención y la creación de entornos más seguros para todos los involucrados en el espectáculo deportivo\", indicó la institución brasileña.</p>\n<p><strong>La CBF destacó su trabajo conjunto con la AFA</strong>, sin referirse a trabajos con la Federación de Fútbol de Chile, aunque sí <strong>ensalzó a la dirección de Alejandro Domínguez en la Conmebol</strong>, \"en la tarea de erradicar la violencia en el fútbol, ​​así como cualquier forma de discriminación en los estadios, uno de los pilares de la actual gestión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/confederacion-brasilena-desautorizo-su-propio-comunicado-exigiendo/2025-08-21/203401.html","streamUrl":null,"titleText":"Confederación Brasileña desautorizó su propio comunicado exigiendo sanciones por los hechos en Avellaneda","uid":"7ace9f1a-b3d9-47a7-92fa-45b8cc2e18b7","updateDate":"2025-08-22T00:34:01.000Z"},{"mainText":"<p class=\"ng-star-inserted\"><strong>Al menos tres de los barristas de Universidad de Chile</strong> que fueron detenidos en Buenos Aires por los desmanes ocurridos durante el partido contra<strong> Independiente ya contaban con prohibiciones vigentes</strong> para ingresar a los estadios en Chile.</p>\n<p class=\"ng-star-inserted\">Según una investigación de<a href=\"https://www.t13.cl/noticia/nacional/exclusivo-t13-hinchas-detenidos-argentina-tenian-prohibicion-entrar-estadios-21-8-2025?utm_source=Twitter&utm_medium=Stack&utm_campaign=Share13&utm_id=share13\" target=\"_blank\"><em> Canal 13</em></a>, los <strong>registros de la ANFP y Carabineros confirman que estos individuos</strong> tenían a<strong>ntecedentes por violencia en recintos deportivos</strong>, vulnerando sistemáticamente las sanciones impuestas por la ley chilena.</p>\n<p class=\"ng-star-inserted\">La gravedad de la situación movilizó una respuesta coordinada entre el Gobierno, la ANFP y Carabineros, quienes <strong>realizan un análisis detallado de las identidades de los detenidos.</strong></p>\n<p class=\"ng-star-inserted\">Para ello, el ministro del Interior, Alvaro Elizalde, y el coronel Rodrigo Alvarez viajaron a Argentina para contrastar información con las autoridades locales. El objetivo es determinar el historial completo de los barristas involucrados, incluyendo posibles antecedentes en el extranjero por mala conducta en eventos deportivos.</p>\n<p class=\"ng-star-inserted\">La información de <em>T13</em> identifica a los sancionados como <strong>Rodrigo Valdés Castro</strong>, quien acumulaba al menos seis infracciones y una prohibición de ingreso administrativa por usurpación de identidad e ingreso de lienzos no autorizados. A él se suman <strong>Cristóbal Collao Fernández,</strong> también con derecho de admisión vulnerado por \"ingreso indebido\", y <strong>Diego Puebla Hernández, q</strong>uien mantenía una prohibición judicial de ingreso a estadios activa desde el año 2017, según la<strong> Ley de Estadio Seguro.</strong></p>\n<p class=\"ng-star-inserted\">A estas sanciones en Chile se sumarán drásticas medidas por parte de las autoridades argentinas. <strong>El Ministerio de Seguridad Nacional de ese país informó que solicitará formalmente la prohibición de ingreso a estadios argentinos para todos los hinchas involucrados en los incidentes.</strong> Además, se ha iniciado un proceso con la oficina de Migraciones para gestionar la expulsión y prohibición de reingreso a Argentina de los barristas detenidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/hinchas-de-la-u-detenidos-en-argentina-tenian-prohibido-ingreso-a/2025-08-21/204804.html","streamUrl":null,"titleText":"Hinchas de la U detenidos en Argentina tenían prohibido ingreso a estadios en Chile","uid":"e9792836-7a1d-4078-be52-12803418f808","updateDate":"2025-08-22T00:48:04.000Z"},{"mainText":"<p><strong>Pablo Milad, presidente de la ANFP, abordó los violentos episodios que se vivieron en la visita de Universidad de Chile a Independiente</strong> por la Copa Sudamericana, responsabilizando a la organización del encuentro en tierras trasandinas.</p>\n<p>\"Los que amamos este deporte y todos los que estamos encargados de las dirigencias <strong>nos preocupa que estos hechos puedan perjudicar la imagen del fútbol chileno en forma internacional</strong>, pero esto no va a mermar todo el trabajo que se ha hecho para el Mundial Sub 20\", señaló a canales de televisión en Quilín.</p>\n<p>\"No tengo los detalles técnicos de lo que faltó, pero <strong>sí que hubo ahí una falta de protocolo de seguridad</strong>. Los partidos en Argentina son solamente con locales y nunca están preparados esos estadios para la visita que puedan tener este tipo de comportamiento\", esgrimió.</p>\n<p>\"<strong>Tuvo que haber negligencia dentro del proceso, porque esto no habría pasado</strong>. La evacuación no fue la correcta, no hubo un entorno para que los hinchas pudieran salir con tranquilidad y eso también hizo que algunos no salieran por miedo también a la golpiza que recibieron algunos por parte de las autoridades\", apuntó.</p>\n<p>Respecto a posibles desórdenes en el Mundial sub 20, Milad aclaró que \"con la gente de FIFA ya hablamos; con el presidente Infantino, con todos los encargados de también de prever cualquier tipo de situación que pueda suceder en el campeonato mundial\".</p>\n<p>\"La gente (público) del Mundial y los campeonatos mundiales se alejan mucho de lo que son las barras bravas\", expuso.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNoQh8ANujm/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNoQh8ANujm/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega Deportes CL (@megadeportescl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/milad-sobre-incidentes-en-avellaneda-hubo-falta-de-protocolo-la/2025-08-21/200053.html","streamUrl":null,"titleText":"Milad sobre incidentes en Avellaneda: Hubo falta de protocolo, la evacuación no fue la correcta","uid":"63bf9ec8-8c46-49c9-a683-bf362d6f8a4b","updateDate":"2025-08-22T00:00:53.000Z"},{"mainText":"<p><strong>La dictadura (1973-1990) \"es un tema que le pena una y otra vez a Evelyn Matthei porque ella también ha tenido una conducta que ha sido errática\"</strong>, dijo este jueves a <strong>Cooperativa</strong> la periodista y ex jefa de contenidos de la segunda Presidencia de Michelle Bachelet, <strong>Ximena Jara</strong>.</p>\n<p>La profesora de narrativa política en la Universidad de Chile, que escribió los discursos de la otrora Mandataria y hoy es directora y socia de la consultora Factor Crítico, comentó en <strong>Lo Que Queda del Día</strong> las recientes declaraciones de <strong>Juan Sutil</strong>, jefe estratégico de la campaña de la candidata de Chile Vamos, Amarllos y Demócratas, quien afirmó que la época posterior al golpe de 1973, gobernada de facto por Augusto Pinochet y la Junta Militar,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/juan-sutil-sobre-la-dictadura-de-pinochet-para-mi-no-es-una-dictadura/2025-08-20/201238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> \"no es una dictadura\".</a></p>\n<p>A su juicio, esta declaración se suma a \"una serie de patinadas, por decirlo en buen chileno, que hacen que <strong>este discurso que ella (Matthei) trata de armar de garante de la democracia, que lo hace en oposición o de alguna manera trata de establecer un contraste con José Antonio Kast, se cae una y otra vez\"</strong>, porque \"ella dice cosas que de alguna manera se le chispotean, se le salen, o porque gente que es muy cercana a ella y está en su equipo, como Juan Sutil, no logran como contenerse en su admiración a Pinochet, a la dictadura y a las medidas a las medidas económicas que se tomaron en ese momento\".</p>\n<p>Jara no considera que los dichos de Sutil sean parte de una estrategia electoral, ya que <strong>el tema de la dictadura \"persiguió por mucho tiempo\" a Matthei</strong>, obligándola a dar explicaciones en más de una ocasión.</p>\n<p>\"Yo creo que<strong> no hay nada más lejos de la intención de ella que tener que volver a hablar de la dictadura</strong>, porque ella está tratando de separarse del derrotero más bien de corte autoritario que representa José Antonio Kast y de la cercanía al pinochetismo que representa José Antonio Kast\", apuntó.</p>\n<h2 ><span ><em><strong>Jeannette Jara y \"los hombres del PC\"</strong></em></span></h2>\n<p>Por otro lado, también analizó la candidatura de la abanderada del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong>, quien ha enfrentado <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ya-con-programa-nuevo-el-viejo-volvio-a-penarle-a-jeannette-jara/2025-08-19/201518.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuestionamientos tras admitir haber incurrido en equivocaciones respecto a su antiguo programa de primarias.</a></p>\n<p>La docente de la U. de Chile señaló que, si bien <strong>la militante comunista \"evidentemente ha tenido una serie de errores, inconsistencias, olvidos\",</strong> \"la clave aquí es que, establecido que ha habido una debilidad y que ha habido un error, lo más interesante es lo que eso dice de la relación entre la candidata y su programa de primaria, pero, sobre todo,<strong> la relación entre la candidata y los jerarcas de su partido\".</strong></p>\n<p>Según afirmó, la campaña de Jara \"está en muchos sentidos a contrapelo de lo que los más dogmáticos, los hombres del PC, habrían querido\" y <strong>\"es una candidatura compleja</strong>, en el sentido de que ella <strong>está tratando de sacudirse de una impronta de un PC dogmático que no quiere sacudirse de esa impronta\".</strong></p>\n<p>\"Ella está haciendo algo interesante: está haciendo una campaña que pretende ser de unidad para toda la izquierda y al mismo tiempo está tratando de modernizar el PC y de sacudirse de esa influencia\", sentenció. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/ex-speechwriter-de-bachelet-la-dictadura-le-pena-una-y-otra-vez-a/2025-08-21/194356.html","streamUrl":null,"titleText":"Ex speechwriter de Bachelet: La dictadura le pena una y otra vez a Matthei por su conducta errática","uid":"823d3b46-aaf1-4673-9e75-377a3f4aee47","updateDate":"2025-08-21T23:43:56.000Z"},{"mainText":"<p>El rapero<strong> Lil Nas X</strong>, conocido por temas como \"Old Town Road\" y \"Montero (Call Me By Your Name)\", ha encendido las alarmas <strong>tras protagonizar un escándalo bajo los efectos de las drogas.</strong></p>\n<p>De acuerdo a<em> <a href=\"https://edition.cnn.com/2025/08/21/entertainment/lil-nas-x-hospitalized-possible-overdose?cid=ios_app\">CNN</a></em>, el artista<strong> fue arrestado en Los Ángeles, California, luego de vagar en ropa interior</strong> por Ventura Boulevard, alrededor de las 04:00 AM.</p>\n<p>En un vídeo obtenido por <em>TMZ</em>, se puede ver al autor de \"Industry Baby\" caminar con \"paso errático\", asegurando que iba \"de camino a una fiesta\".</p>\n<p>Tras esto, Montero Lamar Hill, nombre real del cantante,<strong> terminó siendo arrestado después de golpear a oficiales de la policía.</strong></p>\n<p>Además, el ganador del Grammy f<strong>ue llevado a un hospital cercano debido a una presunta sobredosis</strong>, siendo puesto en custodia luego de recibir atención médica.</p>\n<p>Previamente, <strong>Hill se había referido a sus problemas con las adicciones al inicio de su carrera</strong>, afirmando a <em>Variety</em> que, tras varias \"luchas personales\", se sentía \"más conectado con el universo y a tomar todo como una señal\".</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/hashtag/BREAKING?src=hash&ref_src=twsrc%5Etfw\">#BREAKING</a> ‼️ Lil Nas X Roams L.A. Street Nearly Naked at 4 AM, Hospitalized for Possible OD<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Un5lNrDLpI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Un5lNrDLpI</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/7TwsHkj1tN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7TwsHkj1tN</a></p>\n— TMZ (@TMZ) <a href=\"https://twitter.com/TMZ/status/1958574199049523265?ref_src=twsrc%5Etfw\">August 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/rapero-lil-nas-x-fue-hospitalizado-y-arrestado-tras-agredir-a-un-policia/2025-08-21/201156.html","streamUrl":null,"titleText":"Rapero Lil Nas X fue hospitalizado y arrestado tras agredir a un policía","uid":"79f180e4-cd1c-4c72-8b17-b80c3c0b4b93","updateDate":"2025-08-22T00:11:56.000Z"},{"mainText":"<p class=\"ng-star-inserted\"><strong>Liga Deportiva Universitaria de Quito, equipo que dirige Tiago Nunes y donde juega Fernando Cornejo,</strong> derrotó 2-0 a Botafogo en el partido de vuelta de los octavos de final de la <strong>Copa Libertadores, asegurando su clasificación a la siguiente ronda con un marcador global de 2-1.</strong></p>\n<p class=\"ng-star-inserted\">El equipo ecuatoriano remontó la serie en casa y eliminó al conjunto brasileño, vigente campeón, del torneo continental.</p>\n<p class=\"ng-star-inserted\">El marcador se abrió temprano en el partido, cuando <strong>Gabriel Villamil anotó el primer gol para LDU al minuto 7</strong>, tras una asistencia de <strong>Lisandro Alzugaray.</strong> Ya en la segunda mitad, el propio<strong> Alzugaray fue el encargado de ampliar la ventaja al convertir un penal de manera efectiva al minuto 60, estableciendo el 2-0 definitivo que le dio la clasificación a su equipo.</strong></p>\n<p class=\"ng-star-inserted\">El encuentro fue intenso y disputado, <strong>lo que llevó a que LDU de Quito terminara con diez jugadores por la expulsión de Kevin Minda</strong> con tarjeta roja directa al minuto 83.</p>\n<p class=\"ng-star-inserted\">Además de la expulsión, el partido contó con varias tarjetas amarillas. Por el lado de <strong>Botafogo,</strong> fueron amonestados<strong> Danilo Oliveira (43') y Alexander Barboza (73'),</strong> mientras que en el equipo local vieron la amarilla<strong> Fernando Cornejo (74') y Gian Allala (90+7').</strong></p>\n<p class=\"ng-star-inserted\"><strong>Su próximo rival será Sao Paulo, de Gonzalo Tapia, que eliminó a Atlético Nacional de Colombia.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/ldu-de-thiago-nunes-y-fernando-cornejo-elimino-a-botafogo-y-avanzo-a/2025-08-21/201505.html","streamUrl":null,"titleText":"LDU de Thiago Nunes y Fernando Cornejo eliminó a Botafogo y avanzó a cuartos de la Libertadores","uid":"c0c86a45-c679-4d77-814c-a0f4c5341751","updateDate":"2025-08-22T00:15:05.000Z"},{"mainText":"<p ><strong>Un auto bomba</strong> en las inmediaciones de la Escuela Militar de Aviación Marco Fidel Suárez, <strong>en Cali, y el derribo de un helicóptero de la Policía</strong> en el <strong>municipio antioqueño de Amalfi</strong> han dejado, este jueves, <strong>al menos trece muertos y más de veinte heridos.</strong></p>\n<p >Los dos ataques, ocurridos con pocas horas de diferencia, reactivan la alarma en regiones donde operan <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/guerrilla/petro-ordeno-bombardear-a-disidentes-de-las-farc-tras-ataque-con-drones/2024-10-12/215435.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">disidencias de las FARC</a>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/disidente-farc-sospechoso-de-tramar-magnicidio-de-miguel-uribe-murio-en/2025-08-12/004015.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el ELN</a> y bandas herederas del paramilitarismo.</strong></p>\n<p ><strong>Cali, la tercera ciudad más importante de Colombia</strong>, volvió este jueves a ser escenario de un atentado,<strong> perpetrado en esta ocasión con un camión bomba en las inmediaciones de la Escuela Militar de Aviación Marco Fidel Suárez,</strong> que ha causado <strong>al menos cinco muertos</strong> y catorce heridos.</p>\n<p >El hecho se ha producido varias semanas después de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/miles-de-colombianos-protestan-contra-la-violencia-tras-atentado-a/2025-06-15/140913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tres ataques coordinados con explosivos</a> perpetrados en esa ciudad el pasado 10 de junio, <strong>que dejaron siete muertos y más de cincuenta heridos.</strong></p>\n<p >Ese día hubo en total siete atentados en el Valle del Cauca (suroeste), el departamento cuya capital es Cali, y doce en el vecino departamento del Cauca, en los que murieron ocho personas, entre ellos dos policías.</p>\n<p ><strong>En esa zona tienen presencia las disidencias de las extintas FARC</strong>, bandas herederas del paramilitarismo y<strong> la guerrilla del Ejército de Liberación Nacional (ELN)</strong>. Los atentados de junio fueron atribuidos al <strong>Estado Mayor Central (EMC), la mayor disidencia de las FARC.</strong></p>\n<p >El estallido ocurrido hoy en las inmediaciones de la Escuela Militar de Aviación Marco Fidel Suárez <strong>aún no han sido reivindicado</strong> por ninguna organización armada.</p>\n<p >La explosión de este jueves en Cali coincidió <strong>con el ataque a un helicóptero de la Policía colombiana,</strong> supuestamente con un dron, en el municipio de Amalfi, en el departamento de Antioquia (noroeste), un hecho que ha dejado al menos ocho uniformados muertos y ocho heridos, informó el Gobierno.</p>\n<p >El helicóptero fue derribado cuando prestaba apoyo de <strong>\"seguridad a uniformados en labores de erradicación manual de cultivos de coca\"</strong>.</p>\n<p >En Amalfi operan el Frente 36 de las disidencias de las antiguas FARC y el Clan del Golfo.</p>\n<h2 ><span ><em><strong>Petro declarará como organizaciones terroristas a disidencias y Clan del Golfo</strong></em></span></h2>\n<p ><strong>El presidente colombiano, Gustavo Petro,</strong> afirmó este jueves que <strong>su Gobierno declarará como organizaciones \"terroristas\" al Clan del Golfo, al Estado Mayor Central (EMC) y la Segunda Marquetalia.</strong></p>\n<p >\"He tomado una decisión: nuestras investigaciones muestran que el mal llamado Clan del Golfo, la Segunda Marquetalia y las disidencias de alias 'Iván Mordisco' (conocidas como EMC)<strong> son la junta del narcotráfico y deben ser consideradas organizaciones terroristas</strong> perseguibles en cualquier lugar del planeta, incluida Bogotá\", dijo Petro durante un acto de entrega de tierras en la ciudad de Valledupar.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Después de la derrota producida a la columna Carlos Patiño con la pérdida de buena parte del cañón del Micay, tenemos una reacción terrorista en Cali con dos civiles muertos.<br />\n\n<br />\n\nEl terrorismo es la nueva expresión de las facciones que se dicen dirigidas por Iván Mordisco, y que se…</p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1958635985182343501?ref_src=twsrc%5Etfw\">August 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El mandatario recordó que terroristas son aquellos actos violentos que buscan<strong> \"irradiar pánico\"</strong> en la población civil, a diferencia de los<strong> \"combates entre fuerzas que portan armas\"</strong>, como los dos atentados perpetrados este jueves en los departamentos de Valle de Cauca (suroeste) y Antioquia (noroeste).</p>\n<p >Petro habló, por un lado, del atentado que dejó cinco civiles y 36 heridos en Cali, capital del departamento del Valle del Cauca, ciudad que describió como <strong>\"azotada por actos terroristas\".</strong></p>\n<p ><strong>\"Lo que acontece en Cali es un acto que irradia pánico en la población civil. Es la segunda vez que ocurre en mi Gobierno. Es terrorismo\"</strong>, afirmó el presidente tras pedir un minuto de silencio por las víctimas y señalar que esos crímenes constituyen además<strong> \"actos de guerra\"</strong>, sujetos a ser investigados como crímenes de lesa humanidad por la Corte Penal Internacional (CPI).</p>\n<p >Además, el mandatario denominó a estos grupos armados <strong>\"junta del narcotráfico\"</strong> por su supuesta relación con esas actividades ilícitas, ante lo que dijo que solicitará ante la Agencia de Defensa Jurídica del Estado iniciar un <strong>\"proceso\"</strong> contra los dirigentes de esas bandas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/guerrilla/ataques-coordinados-golpean-a-colombia-al-menos-13-muertos-en-solo-un-dia/2025-08-21/195224.html","streamUrl":null,"titleText":"Ataques coordinados golpean a Colombia: Al menos 13 muertos en solo un día","uid":"0601b88f-fd40-4e06-ae81-ed54deeb55dc","updateDate":"2025-08-21T23:52:24.000Z"},{"mainText":"<p>El club <strong>Alianza Lima</strong> adoptó una postura de total cautela y respeto institucional a la espera de la resolución de la <strong>Conmebol</strong> sobre su rival en los cuartos de final de la <strong>Copa Sudamericana</strong>.</p>\n<p>Tras los violentos incidentes que provocaron la suspensión del partido entre <strong>Independiente</strong> y <strong>Universidad de Chile</strong>, la dirigencia del cuadro peruano aseguró que<strong> no solicitará ninguna medida y acatará lo que decida el ente rector.</strong></p>\n<p>El equipo \"íntimo\", que se clasificó a cuartos de final tras vencer a <strong>Universidad Católica</strong> en <strong>Quito</strong>, debía enfrentar al ganador de la llave entre argentinos y chilenos.</p>\n<p>Sin embargo, la brutal violencia en el Estadio <strong>Libertadores de América</strong> obligó a la suspensión del encuentro, abriendo un abanico de posibilidades que incluye la eliminación de ambos equipos, lo que clasificaría directamente a <strong>Alianza Lima</strong> a las semifinales del torneo.</p>\n<p>La postura del club fue ratificada por sus principales directivos. El administrador, <strong>Fernando Cabada</strong>, fue enfático: \"A nosotros no nos corresponde pedir nada, <strong>Conmebol</strong> tomará una decisión y nosotros estamos a la espera\".</p>\n<p>Además, calificó los hechos como \"una desgracia\" y rechazó la violencia. En la misma línea, el delegado <strong>Tito Ordoñez</strong> señaló que \"es una profunda pena por el fútbol\", pero que es un tema que \"estrictamente debe resolver la <strong>Comisión Disciplinaria de Conmebol</strong>\".</p>\n<p>De esta manera, la institución de <strong>La Victoria</strong> se desmarca de cualquier tipo de presión y deja la resolución del caso en manos de las autoridades de <strong>Luque</strong>. Mientras tanto, el fútbol sudamericano aguarda una decisión ejemplar tras una de las noches más oscuras y violentas que se recuerden en la historia reciente de la competición.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-rotunda-postura-de-alianza-lima-a-la-espera-de-la-resolucion-de-la/2025-08-21/194001.html","streamUrl":null,"titleText":"La rotunda postura de Alianza Lima a la espera de la resolución de la Conmebol","uid":"0425894f-310d-41ee-aedc-a3eaccd4e0fc","updateDate":"2025-08-21T23:40:01.000Z"}]
