[{"mainText":"El fiscal nacional, Ángel Valencia, abogó por una revisión al sistema que define las medidas cautelares tras las fotos de Cathy Barriga y Camila Polizzi disfrutando de sus casas. \"A lo mejor hay medidas que no son convenientes o adecuadas\", reconoció Ricardo Blanco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/presidente-de-la-suprema-y-criticas-a-arrestos-domiciliarios-habra-que/2024-01-24/123630.html","streamUrl":null,"titleText":"Presidente de la Suprema y críticas a arrestos domiciliarios: \"Habrá que estudiarlo\"","uid":"d2802d4b-7b72-475f-95e3-73d2e80b3fd0","updateDate":"2024-01-24T16:00:00.000Z"},{"mainText":"Intensas nevadas cubrieron las calles de Moscú en las últimas horas. El Centro Hidrometereológico de Rusia pronosticó temperaturas de hasta -26°C en la capital, producto del invierno que no ha dado tregua. También anunció que el 40% de las precipitaciones de enero, principalmente nieve, caerán en sólo siete días.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/hasta-26-grados-bajo-cero-abundante-nieve-cubre-las-calles-de-moscu/2024-01-24/123052.html","streamUrl":null,"titleText":"Hasta 26 grados bajo cero: abundante nieve cubre las calles de Moscú","uid":"86e5ce2b-8815-4de1-a0d5-c67988fa0ec3","updateDate":"2024-01-24T15:58:00.000Z"},{"mainText":"El directorio político del proyecto Nueva Alameda se reunió este miércoles y revisó detalles de la iniciativa ad portas del llamado a licitación de las obras, que se realizará el próximo mes. El proyecto contempla la eliminación de la rotonda, un aumento considerable de áreas verdes y la disminución de la superficie vial en 53%. La iniciativa busca transformar al lugar desde una configuración vial a un espacio público de uso peatonal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/obras-publicas/proyecto-de-la-nueva-plaza-italia-eliminara-la-rotonda-y-tendra-mas/2024-01-24/122857.html","streamUrl":null,"titleText":"Proyecto de la nueva Plaza Italia eliminará la rotonda y tendrá más áreas verdes","uid":"2838181d-2730-4f63-9a32-e886cfdbdeb5","updateDate":"2024-01-24T15:41:00.000Z"},{"mainText":"El pasado viernes se registró un tiroteo dentro de una fuente de soda en las cercanías del Terminal Sur de Estación Central, enfrentamiento que dejó un militar muerto y dos carabineros de civil heridos. En registros captados por cámaras de seguridad se aprecia cómo se produjo la pugna: en primera instancia, el miembro del Ejército logra herir al carabinero, quien queda tirado en el piso. Tras ello, el atacante estudia el estado del funcionario e intenta tomar su arma, sin éxito. Entonces decidió tomar su mochila y huir del lugar. El ruido del altercado alertó a personal de Carabineros, que asistió al lugar para prestar ayuda, lo que desató nuevos disparos. En ese mismo instante el carabinero que estaba en el suelo se reincorporó y disparó, hiriendo de muerte al militar. Tras el enfrentamiento, el funcionario del Ejército fue llevado hasta al ExPosta Central donde se constató su fallecimiento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/revelan-registro-de-tiroteo-en-estacion-central-que-dejo-un-militar/2024-01-24/111208.html","streamUrl":null,"titleText":"Revelan registro de tiroteo en Estación Central que dejó un militar muerto y un carabinero herido","uid":"3bd2295f-01ae-40d0-8543-86b9a5dd8d98","updateDate":"2024-01-24T15:30:00.000Z"},{"mainText":"El servicio de streaming reemplazará a HBO Max y aumentará su catálogo de contenidos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/streaming-max-llega-a-chile-fecha-de-lanzamiento-planes-y-precios/2024-01-24/122848.html","streamUrl":null,"titleText":"Streaming Max llega a Chile: fecha de lanzamiento, planes y precios","uid":"f398e840-49bd-4724-8ccf-55ece26668f3","updateDate":"2024-01-24T15:28:00.000Z"},{"mainText":"Funcionarios de Aseo y Ornato del municipio ejercían labores de limpieza en un canal de regadío, donde se percataron del hallazgo producto del olor. Según testigos, el cadáver corresponde al de un adulto mayor en situación de calle desaparecido hace cinco días.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cuerpo-envuelto-fue-hallado-dentro-de-un-carro-de-supermercado-en-quilicura/2024-01-24/115452.html","streamUrl":null,"titleText":"Cuerpo envuelto fue hallado dentro de un carro de supermercado en Quilicura","uid":"1fc5ff3e-a61f-40ee-8261-ec94fb7f58e3","updateDate":"2024-01-24T15:17:00.000Z"},{"mainText":"Los ganadores serán anunciados el jueves 25 de enero.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/youtuber-mrbeast-sorteara-220-millones-entre-sus-seguidores-revisa/2024-01-24/121536.html","streamUrl":null,"titleText":"Youtuber MrBeast sorteará $220 millones entre sus seguidores: Revisa cómo participar","uid":"e12489f1-534b-4db8-b0d7-1104e1513bfd","updateDate":"2024-01-24T15:09:00.000Z"},{"mainText":"Ésta tiene como metas científicas la investigación del hielo de agua en esa zona del satélite.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-revela-detalles-de-su-mision-al-polo-sur-de-la-luna/2024-01-24/114739.html?=efectochina","streamUrl":null,"titleText":"China revela detalles de su misión al polo sur de la Luna","uid":"419a87dd-9d55-4070-ab69-538ea92732e7","updateDate":"2024-01-24T15:05:00.000Z"},{"mainText":"La secretaria general de la UDI declaró que los \"actos tienen consecuencias\", y condicionó un posible pacto electoral con la forma de votar de los diputados de centro hoy en la Sala. \"Lo importante es tener una buena ley que mejore las pensiones, los caminos para lograr ese objetivo resultan secundarios\", respondió Ximena Rincón, timonel de los Demócratas.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/democratas-arremete-contra-la-amenaza-de-hoffmann-por-la-votacion-de/2024-01-24/114212.html","streamUrl":null,"titleText":"Demócratas arremete contra la \"amenaza\" de Hoffmann por la votación de la reforma previsional","uid":"6543943f-097f-498f-bfdd-1d22ccf3bd1e","updateDate":"2024-01-24T15:01:00.000Z"},{"mainText":"La jefa comunal ya confirmó su intención de ir a la reelección, mientras que el PS presentó a Ismael Calderón como precandidato y propuso primarias municipales.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/hassler-dijo-estar-disponible-para-una-eventual-primaria-municipal-en/2024-01-24/115119.html","streamUrl":null,"titleText":"Hassler dijo estar disponible para una eventual primaria municipal en Santiago","uid":"92da551e-d32f-4bdf-b697-b516b065d56d","updateDate":"2024-01-24T14:59:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/primer-cafe-ibanez-previsional-es-ejemplo-de-que-no-nos-aproblema/2024-01-24/112753.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240124/mmedia/multimedia_audio120240124112753.mp3","titleText":"Primer Café | Ibáñez: Previsional es ejemplo de que no nos aproblema dejar nuestras banderas en segundo plano","uid":"97d5f8d5-c670-47a1-8bbb-c022037671b6","updateDate":"2024-01-24T14:52:00.000Z"},{"mainText":"La asociación eligió a \"Los Colonos\" para representar a Chile pero no logró pasar la preselección, mientras el documental y la cinta de ficción fueron nominadas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/premios-oscar/academia-de-cine-de-chile-se-llena-de-criticas-por-no-apoyar-a-la/2024-01-24/115149.html","streamUrl":null,"titleText":"Academia de Cine de Chile se llena de críticas por no apoyar a \"La memoria infinita\" ni \"El Conde\"","uid":"4bafb69f-f7d1-4459-9c8b-ed16b360f8dd","updateDate":"2024-01-24T14:51:00.000Z"},{"mainText":"El crimen fue perpetrado en octubre de 2021.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/condenado-por-femicidio-en-coquimbo-pasara-17-anos-en-la-carcel/2024-01-24/103757.html","streamUrl":null,"titleText":"Condenado por femicidio en Coquimbo pasará 17 años en la cárcel","uid":"dc80eece-4d1f-4ca2-aa69-7c4787d687d9","updateDate":"2024-01-24T14:48:00.000Z"},{"mainText":"Según la organización, estos países \"no han dado a los yemeníes razón alguna para creer que esta vez priorizarán los derechos y el derecho internacional\". Asimismo, recriminó el apoyo militar que han suministrado a Arabia Saudí y a los Emiratos Árabes en su conflicto con los hutíes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/human-rights-watch-eeuu-y-reino-unido-deben-rendir-cuentas-por-su/2024-01-24/112133.html","streamUrl":null,"titleText":"Human Rights Watch: EEUU y Reino Unido deben \"rendir cuentas\" por su ofensiva en el Yemen","uid":"b81d895f-a608-420c-9e5b-6a1b19afac8f","updateDate":"2024-01-24T14:36:00.000Z"}]
