[{"mainText":"<p ><strong>Una mujer falleció después de que un camión tres cuartos chocara el auto en el que se encontraba</strong>, accidente ocurrido la madrugada de este lunes en el sector del <strong>Nudo de Quilicura</strong>, en la Ruta 5 Norte.</p>\n<p ><strong>Al encontrarse con fallas mecánicas</strong>, un vehículo modelo Chevrolet Corsa<strong> se detuvo en la pista derecha, y fue colisionado por la parte posterior</strong> por la máquina. Además de la muerte de la copiloto, <strong>el choque dejó al conductor con lesiones de carácter grave</strong>.</p>\n<p ><strong>Los trabajos que realiza la SIAT de Carabineros mantienen el tránsito suspendido</strong> a esa altura de la Ruta 5 en dirección hacia el norte, por lo que los vehículos son desviados por la vía local.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN (06:19). CORTE TOTAL de <a href=\"https://twitter.com/hashtag/Ruta5?src=hash&ref_src=twsrc%5Etfw\">#Ruta5</a> al norte, km 10,2 sector Nudo Quilicura, debido a colisión de alta energía entre camión y vehículo menor. Procedimiento SIAT en desarrollo. Flujo es desviado hacia la caletera. Congestión ALTA. Precaución <a href=\"https://twitter.com/hashtag/Quilicura?src=hash&ref_src=twsrc%5Etfw\">#Quilicura</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/ptFIIqxAqI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ptFIIqxAqI</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1934556435574358170?ref_src=twsrc%5Etfw\">June 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/una-mujer-fallecio-camion-choco-a-un-auto-en-quilicura/2025-06-16/081414.html","streamUrl":null,"titleText":"Una mujer falleció: Camión chocó a un auto en Quilicura","uid":"017f4d97-7f10-48d9-b299-837d0b2c45f5","updateDate":"2025-06-16T12:14:00.000Z"},{"mainText":"<p><strong>Boca Juniors, de los chilenos Carlos Palacios y Williams Alarcón, y Benfica</strong> arrancan este lunes 16 de junio su camino en el <strong>Mundial de Clubes FIFA</strong> con un choque entre gigantes heridos en el Hard Rock Stadium de Miami, con el dos conjuntos que no vienen en su mejor momento.</p>\n<p><strong>Tanto argentinos como portugueses encaran el Mundial con dudas</strong>, pero también con la posibilidad de aprovechar este torneo para reorganizar ideas y relanzar su año.</p>\n<p>Juan Román Riquelme apostó por un veterano como <strong>Miguel Ángel Russo</strong> en el banquillo de Boca para intentar cambiar la dinámica de la temporada tras la destitución de Fernando Gago.</p>\n<p>Tendrá el desafío de recuperar la mejor versión del uruguayo <strong>Edinson Cavani</strong>, que vive momentos complicados y que no llegará al duelo de este lunes contra el Benfica.</p>\n<p>Los chilenos Palacios y Alarcón no aparecen en el supuesto equipo titular para el duelo ante el conjunto portugués.</p>\n<p>Debido a esto la formación de Boca Juniors será la siguiente: <strong>Agustín Marchesín; Lucas Blondel, Marcos Rojo, Nicolás Figal, Lautaro Blanco; Ander Herrera, Milton Delgado, Kevin Zenón, Exequiel Zeballos; Milton Giménez y Miguel Merentiel.</strong></p>\n<p>Por su parte Benfica, viene de sufrir varios momentos a lo largo de la temporada, como contra FC Barcelona en<strong> Champions League, perder la liga portuguesa y la copa</strong> ante el Sporting de Lisboa.</p>\n<p>Para Boca será un duelo contra dos campeones del mundo argentinos como <strong>Ángel Di María y Nicolás Otamend</strong>i.</p>\n<p>La posible alineación del conjunto portugués será esta: <strong>Anatoliy Trubin, Tomás Araujo, Antonio Silva, Nicolás Otamendi, Álvaro Carreras; Florentino; Ángel Di Maria, Fredrik Aursnes, Orkun Kokcu, Kerem Akturkoglu; Vangelis Pavlidis.</strong></p>\n<p>El pitazo inicial está programado para las <strong>18:00 horas</strong> (22:00 GMT) y todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa</strong>.<strong><br />\n\n</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/boca-de-palacios-y-alarcon-vive-su-esperado-debut-en-el-mundial-de/2025-06-15/135555.html","streamUrl":null,"titleText":"Boca de Palacios y Alarcón vive su esperado debut en el Mundial de Clubes ante Benfica","uid":"3739e830-dc90-496e-9594-29980094b5f6","updateDate":"2025-06-16T12:08:00.000Z"},{"mainText":"<p><strong>Este fin de semana se desarrolló el grueso de la fecha 14 de la Liga de Primera, con Coquimbo Unido y Audax Italiano como los grandes ganadores al seguir punteros</strong>, además de la sonrisa que retornó a Universidad Católica.</p>\n<p>Este domingo <strong>los \"piratas\" coquimbanos se mantuvieron en la cima golpeando a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-sostuvo-su-liderato-ante-una-u-de-chile-que-quedo-rezagada/2025-06-15/170442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Universidad de Chile</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-sostuvo-su-liderato-ante-una-u-de-chile-que-quedo-rezagada/2025-06-15/170442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> por 1-0</a>, lo que aumentó las turbulencias azules tras su eliminación de Copa Chile.</p>\n<p>En el partido inmediatamente posterior, <strong>Audax Italiano se sumó a los 29 puntos aurinegros al <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/audax-se-mantuvo-en-la-cima-junto-a-coquimbo-tras-vencer-a-nublense-de/2025-06-15/215602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">vencer por 3-2 a Ñublense</a></strong> en Chillán, pese a tener un gol anulado con<a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/insolito-el-var-marco-el-offside-detras-de-la-linea-del-balon-y-le/2025-06-15/214238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> inaudita actuación del VAR</a>.</p>\n<p>Los festejos de Coquimbo y los floridanos <strong>impidieron el salto de Palestino</strong> al primer lugar, pues los \"árabes\" <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-dormira-como-nuevo-puntero-de-la-liga-tras-vencer-a-deportes/2025-06-14/144803.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fueron transitorios líderes</a> por unas horas luego de asestarle un 2-1 a Deportes La Serena en la jornada sabatina.</p>\n<p><strong>Universidad Católica, en tanto, cortó su larga racha sin triunfos</strong> con <a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-corto-su-larga-sequia-a-costa-de-huachipato-y-escalo-en-la-liga-de/2025-06-14/165905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un 1-0 ante Huachipato</a>, que vio agudizada su crisis y además lamentó la <a rel=\"link a una nota absoluta 26\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/video-la-polemica-expulsion-de-leandro-diaz-en-huachipato-ante-la-uc/2025-06-14/161617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">polémica expulsión de Leandro Díaz</a>.</p>\n<p>En otros resultados, <a rel=\"link a una nota absoluta 34\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/o-higgins-se-llevo-un-agonico-triunfo-que-hundio-mas-a-u-espanola-en/2025-06-15/151620.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Unión Española se mantuvo estancada en la zona de descenso</a> al caer por la mínima ante O'Higgins, mismo resultado con el que <a rel=\"link a una nota absoluta 43\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-la-calera-batio-a-limache-y-dio-un-salto-en-la-liga-de-primera/2025-06-13/220951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Unión La Calera derrotó a Deportes Limache</a> en Quillota por el primer partido de la fecha.</p>\n<p><strong>La decimocuarta jornada continuará con el duelo entre Deportes Iquique y Everton</strong> este lunes 16 de junio en el norte (20:00 horas), mientras <strong>el cierre lo protagonizarán Colo Colo y Cobresal</strong> el martes 17 en el Monumental (18:00 horas).</p>\n<p><strong >Los resultados de la fecha 14:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>\n<h3><strong>Tabla de posiciones:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>\n<h3><strong>Goleadores:</strong></h3>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=goleadores\"  width=\"100%\"></iframe></p>\n<h3><strong >Así se juega el torneo:</strong></h3>\n<p>La Liga de Primera se desarrollará en dos ruedas de 15 fechas cada una, debiendo al finalizar el torneo anual haber completado 30 fechas, que se disputarán en la modalidad todos contra todos.</p>\n<p>- Clasificación a copas internacionales:<br />\n\nClasificarán a la Copa CONMEBOL Libertadores 2026:</p>\n<p>a) El Club que resulte primero en la tabla de posiciones del Campeonato, el que se denominará para estos efectos: CHILE 1.</p>\n<p>b) El Club que resulte segundo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 2.</p>\n<p>c) El Club que resulte tercero en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 85° de las presentes Bases, el que se denominará para estos efectos: CHILE 3.</p>\n<p>Clasificarán a la Copa CONMEBOL Sudamericana 2026:<br />\n\na) El Club que resulte cuarto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 1.</p>\n<p>b) El Club que resulte quinto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 2.</p>\n<p>c) El Club que resulte sexto en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 3.</p>\n<p>d) El Club que resulte séptimo en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 86° de las presentes Bases, el que se denominará para estos efectos: Chile 4.</p>\n<p>El cuarto cupo para la Copa Libertadores, CHILE 4, se encuentra reservado para el campeón de la Copa Chile.</p>\n<p>Si el campeón de la Copa Chile clasifica a la Copa Sudamericana, quedará clasificado para la Libertadores, llenándose los cupos de clasificación a la Sudamericana por los clubes que correspondan de acuerdo con el artículo 86.</p>\n<p>Si el Campeón de la Copa Chile clasifica a la Libertadores como CHILE 1, 2 o 3, el cupo CHILE 4 será ocupado por el otro finalista de la Copa Chile.</p>\n<p>Sin embargo, si el otro finalista de la Copa Chile también estuviere clasificado como CHILE 1, CHILE 2 o CHILE 3 a la Libertadores, ocuparán el CHILE 3 y CHILE 4 de dicha competencia los que hubieren obtenido el tercer y cuarto lugar del Campeonato regulado por estas Bases, clasificando a la Sudamericana los clubes que resultaren enlos lugares 5° al 8° en la tabla de posiciones del Campeonato, de conformidad con lo dispuesto en el artículo 82° de las presentes Bases.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/resumen-coquimbo-y-audax-evitaron-el-salto-de-palestino-y-la-uc-volvio/2025-06-15/232904.html","streamUrl":null,"titleText":"Resumen: Coquimbo y Audax evitaron el salto de Palestino y la UC volvió a los abrazos","uid":"e186328a-1b4d-4622-981f-4d6e4c1230e7","updateDate":"2025-06-16T12:06:00.000Z"},{"mainText":"<p ><strong>Delincuentes atemorizaron a un matrimonio y a su hija menor de edad</strong> durante un intento de encerrona, ocurrido la noche del domingo en la comuna de Conchalí.</p>\n<p ><strong>La familia circulaba en un vehículo de alta gama por la caletera de la Ruta 5</strong>, a la altura de Avenida Los Zapadores, el que fue <strong>interceptado por dos autos</strong>.</p>\n<p ><strong>Según el relato del conductor</strong>, de uno descendieron <strong>alrededor de cinco sujetos</strong>, entre ellos algunos con<strong> armas blancas</strong> y otros permunidos con<strong> pistolas</strong>.</p>\n<p ><strong>Un asaltante particular portaba un destornillador</strong>, con el cual propinó varias lesiones de carácter leve a la madre, quien estaba de copiloto, mientras era obligada a bajar del auto: \"<strong>Me agreden, quiebran el parabrisas</strong>, el vidrio al costado del vehículo,<strong> y empiezan a apuñalar a mi señora con el destornillador</strong>\", indicó el afectado.</p>\n<p >\"En eso, yo bajo, entrego todo. <strong>Mi hija venía en el asiento de atrás</strong> -es un vehículo de dos puertas, descapotable-, y no se dieron cuenta de que estaba ella.<strong> Al final, afortunadamente la dejan libre</strong>, mientras que a mi señora la golpeaban en el suelo y yo trataba de ayudarla, pero con <strong>una persona apuntándome en la cabeza</strong>\", detalló la víctima.</p>\n<p >No obstante, <strong>al momento de hacer andar el vehículo</strong>, por aparente poca expertise en la conducción, <strong>los delincuentes no lograron llevárselo</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/intento-de-encerrona-atemorizo-a-familia-en-caletera-de-conchali/2025-06-16/080040.html","streamUrl":null,"titleText":"Intento de encerrona atemorizó a familia en caletera de Conchalí","uid":"3e22776a-16af-412d-adc1-e294142c3ee0","updateDate":"2025-06-16T12:01:00.000Z"},{"mainText":"<p>El Ministerio de Educación informó<strong> la suspensión de clases en 29 comunas de las regiones del Maule</strong>, <strong>Ñuble</strong>, <strong>Biobío</strong> <strong>y La Araucanía</strong> para este lunes 16 de junio, debido a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/sistema-frontal-mas-de-180-mil-clientes-estan-sin-luz-en-la-zona-sur/2025-06-15/215830.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la emergencia provocada por el sistema frontal en esa zona</a>.</p>\n<p>Esta suspensión <strong>afecta a 295 establecimientos educacionales</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Atención! Revisa el listado de establecimientos que debido al sistema frontal que afecta la zona sur del país, suspenderán sus clases este lunes 16 de junio en las regiones de Maule, Ñuble, Bíobío y La Araucanía en <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Xm4AhiZJPf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Xm4AhiZJPf</a><br />\n\n<br />\n\nListado actualizado a las 22:00 hrs. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/LlXtCpPRg2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LlXtCpPRg2</a></p>\n— Ministerio de Educación (@Mineduc) <a href=\"https://twitter.com/Mineduc/status/1934449312567619996?ref_src=twsrc%5Etfw\">June 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Según se detalló, en la Región del Maule la situación en curso afecta a site comunas: Parral, Villa Alegre, Longaví, Yerbas Buenas, Colbún, Retiro y Constitución, las que <strong>suman 129 establecimientos afectados con suspensión de clases</strong>.</p>\n<p>En tanto, en el Ñuble son siete las comunas afectadas: San Fabián, Pinto, Cobquecura, San Carlos, Ninhue, El Carmen y San Ignacio,<strong> las que suman 59 establecimientos</strong>.</p>\n<p>Por su parte, en el Biobío son 10 las comunas afectadas: Lebu, Arauco, Mulchén, Los Ángeles, Quilaco, Tomé, Concepción, San Pedro de la Paz, Chiguayante y Talcahuano, <strong>con 70 recintos educacionales afectados en total</strong>.</p>\n<p>Mientras que en La Araucanía son con las comunas afectadas: Galvarino, Lautaro, Perquenco, Temuco y Padre Las Casas, las que <strong>suman 37 establecimientos</strong>.</p>\n<p><a rel=\"link a una nota absoluta 11\" href=\"https://www.mineduc.cl/mineduc-informa-suspension-de-clases-este-lunes-16-de-junio-en-algunos-establecimientos-educacionales-de-las-regiones-de-maule-nuble-biobio-y-la-araucania-actualizado-a-las-2200-horas/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>Revisa aquí el detalle de los establecimientos afectados con la medida preventiva</strong></em></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/suspenden-clases-en-colegios-del-maule-nuble-biobio-y-la-araucania-por/2025-06-16/013107.html","streamUrl":null,"titleText":"Suspenden clases en colegios del Maule, Ñuble, Biobío y La Araucanía por sistema frontal","uid":"28770e41-db7b-453e-88ec-adebbd58b6f1","updateDate":"2025-06-16T05:31:00.000Z"},{"mainText":"<p>El presidente de la Asamblea Nacional (Cámara baja del Parlamento) de la República Democrática del Congo (RDC), <strong>Vital Kamerhe</strong>, informó este domingo que<strong> 318 personas fueron asesinadas por una milicia la pasada noche en el este del país</strong>, en la provincia de Tanganica.</p>\n<p>\"Esta noche han muerto 318 personas y se han evacuado pueblos. <strong>Es una tragedia que no puede dejar indiferente a la Asamblea Nacional</strong>\", dijo Kamerhe durante una sesión plenaria de la Cámara celebrada este domingo, al pedir un minuto de silencio por las víctimas de los hechos, que <strong>sucedieron en la localidad de Moba</strong>.</p>\n<p>De momento, no hay más información sobre unos hechos que tuvieron lugar en una provincia en la que históricamente habían operado grupos armados pero en la que<strong> no se venían registrando ataques de este tipo en los últimos años</strong>, a diferencia de las también orientales Ituri, Kivu del Norte y Kivu del Sur.</p>\n<p>Las dos últimas de esas provincias son actualmente <strong>escenario del conflicto entre el Ejército congoleño y sus milicias aliadas y el grupo rebelde Movimiento del 23 de Marzo (M23)</strong>, que cuenta con el apoyo de la vecina Ruanda, según han confirmado las Naciones Unidas y otros países.</p>\n<p>Aunque grupos como el M23, las Fuerzas Democráticas Aliadas (ADF) o la Cooperativa para el Desarrollo del Congo (Codeco) son mucho más conocidos por su actividad en el este congoleño, otras milicias como Liwa, Beton y Elikya están muy presentes en varias zonas mineras diseminadas por el territorio de Kalemie, fronterizo con el territorio de Moba, en Tanganica.</p>\n<p>El este de la RDC <strong>está sumido desde 1998 en un conflicto alimentado por milicias rebeldes y el Ejército</strong>, a pesar de la presencia de la misión de paz de las Naciones Unidas (Monusco).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/r-d-congo/denuncian-que-grupo-rebelde-asesino-a-mas-de-300-personas-en-rd-del/2025-06-15/172652.html","streamUrl":null,"titleText":"Denuncian que grupo rebelde asesinó a más de 300 personas en RD del Congo","uid":"e7ed43ed-3f9e-4646-9417-d8e2fcd572f3","updateDate":"2025-06-16T05:06:00.000Z"},{"mainText":"<p >Un <strong>homicidio se registró en la capitalina comuna de San Bernardo </strong>durante la noche de este domingo.</p>\n<p >Según los primeros antecedentes policiales, la víctima, un hombre de 33 años, <strong>fue encontrado sin vida en el patio interior de un departamento</strong> ubicado en el pasaje Luis Uribe.</p>\n<p >Vecinos del sector alertaron a las autoridades sobre la presencia del cuerpo. Al llegar, personal de Carabineros confirmó el hallazgo y dio cuenta que <strong>el hombre habría recibido al menos un impacto de bala</strong>, presumiblemente en el mismo lugar donde fue encontrado.</p>\n<p >El<strong> fiscal Milibor Bugueño</strong> afirmó que el caso <strong>se está investigando como un \"homicidio simple\"</strong> y que, según la evidencia balística encontrada hasta el momento, la muerte habría sido causada por un único disparo, el que aparentemente recibió en la cabeza.</p>\n<p >Debido a la naturaleza del hecho, el Ministerio Público instruyó la presencia en el lugar del Equipo de Crimen organizado y Homicidios de la Fiscalía Metropolitana Sur (ECOH). Actualmente, <strong>la investigación se encuentra en curso y no registra personas detenidas</strong>.</p>\n<p >Las diligencias investigativas continuarán para determinar <strong>si existe alguna conexión del crimen con otros delitos de mayor complejidad</strong>, como podría ser un ajuste de cuentas entre bandas criminales, hipótesis que las autoridades no descartan en esta etapa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-baleado-en-departamento-de-san-bernardo/2025-06-16/003145.html","streamUrl":null,"titleText":"Hombre murió baleado en departamento de San Bernardo","uid":"9e92a924-c5b9-4c5e-82cd-06fed0b7cd5b","updateDate":"2025-06-16T04:36:00.000Z"},{"mainText":"<p>Cerrando acción dominical,<strong> Botafogo venció por 2-1 a Seattle Sounders</strong> en su estreno en el <strong>Mundial de Clubes</strong>, válido por la primera fecha del Grupo B, en el Estadio Lumen Field.</p>\n<p>El elenco de \"la estrella solitaria\" cumplió con su cometido con una gran actuación en el primer tiempo con la apertura de la cuenta por medio de <strong>Jair Cunha a los 28', quien marcó el primer gol de la historia de su equipo en la competencia.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">O primeiro gol brasileiro na história da <a href=\"https://twitter.com/FIFACWC?ref_src=twsrc%5Etfw\">@FIFACWC</a> é do BOTAFOGO! É do meu zagueiro JAIR! 🔥⭐️ <a href=\"https://twitter.com/hashtag/VamosBOTAFOGO?src=hash&ref_src=twsrc%5Etfw\">#VamosBOTAFOGO</a> <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a href=\"https://twitter.com/hashtag/TakeItToTheWorld?src=hash&ref_src=twsrc%5Etfw\">#TakeItToTheWorld</a> <br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/AvWbqI6B3V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AvWbqI6B3V</a></p>\n— Botafogo F.R. (@Botafogo) <a href=\"https://twitter.com/Botafogo/status/1934441911512957087?ref_src=twsrc%5Etfw\">June 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Mientras que, el verdugo de Universidad de Chile en Copa Libertadores,<strong> Igor Jesus aumentó la cuenta en el 44' para el vigente campeón de América.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">O gol de Igor Jesus para fazer Botafogo 2x0 Seattle Sounders.<br />\n\n<br />\n\n🎥 <a href=\"https://twitter.com/DAZNFootball?ref_src=twsrc%5Etfw\">@DAZNFootball</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/cOJGhEs7fu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/cOJGhEs7fu</a></p>\n— Planeta do Futebol 🌎 (@futebol_info) <a href=\"https://twitter.com/futebol_info/status/1934443783363678640?ref_src=twsrc%5Etfw\">June 16, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el complemento, <strong>Seattle Sounders comenzó a manejar las acciones</strong> y <strong>consiguieron descontar por medio de Cristian Roldán en el 75',</strong> siendo el portero de los brasileños quien se convirtió en figura para impedir el empate en el cierre del partido.</p>\n<p>De este modo,<strong> Botafogo</strong> sumó sus primeros puntos en la competencia y su próximo desafío será contra <strong>PSG, ambos líderes del Grupo B con 3 puntos.</strong></p>\n<p>Por el otro lado, <strong>Seattle Sounders buscará dar la sorpresa ante Atlético de Madrid</strong>, en un duelo de equipos que cayeron en su estreno.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DK8o3i_t99z/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DK8o3i_t99z/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Botafogo F.R. (@botafogo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/botafogo-tuvo-un-estreno-triunfal-en-el-mundial-de-clubes-ante-seattle/2025-06-16/000206.html","streamUrl":null,"titleText":"Botafogo tuvo un estreno triunfal en el Mundial de Clubes ante Seattle Sounders","uid":"c328fe58-562e-422a-a8ea-88f7efc28fbe","updateDate":"2025-06-16T04:12:00.000Z"},{"mainText":"<p>La <strong>diputada Marcia Raphael (RN)</strong> instó al Gobierno a tomar medidas para <strong>avanzar en conectividad para las regiones australes de Chile</strong> tras la polémica <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-magallanes/gobernador-argentino-culpa-a-camioneros-chilenos-por-destrozar/2025-06-09/231620.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con el gobernador de la provincia argentina de Chubut,<strong> Ignacio Torres</strong></a>, quien anunció su intención de<strong> implementar un cobro de peaje a los camiones chilenos que transiten por la Ruta U40</strong>.</p>\n<p>Ante esta situación, la parlamentaria envió una carta al Presidente Gabriel Boric advirtiendo que<strong> el 42% de la extensión nacional</strong>, que va desde Puerto Montt hacia el sur, <strong>no cuenta con una infraestructura adecuada que garantice la conectividad necesaria</strong>.</p>\n<p>\"Es profundamente preocupante que, en un momento donde la cooperación bilateral debería ser prioritaria, se presenten amenazas que comprometen la movilidad. <strong>La creación de una ruta 'Chile por Chile' es una demanda histórica que ahora se vuelve más urgente que nunca</strong>\", afirmó la representante de la Región de Aysén.</p>\n<p>En su carta, la legisladora solicitó también que<strong> el Mandatario considere convocar al embajador en Argentina para abordar los alcances de las amenazas</strong> sobre el cobro de peaje y discutir sus posibles repercusiones.</p>\n<p>\"La transparencia y la comunicación son claves en momentos de tensión. Es vital que nuestras autoridades se pronuncien frente a este tipo de decisiones que <strong>afectan directamente nuestra economía y nuestras relaciones internacionales</strong>\", subrayó.</p>\n<p>Finalmente, Raphael planteó <strong>la creación de una mesa de trabajo</strong> que integre a expertos de ambos países, junto con representantes de los sectores afectados, no solo para analizar el tema de los peajes, sino también para fomentar otras iniciativas que aseguren una mejor conectividad y refuercen los lazos entre Chile y Argentina.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-magallanes/diputada-pidio-al-gobierno-avanzar-en-conectividad-para-las-regiones/2025-06-15/235105.html","streamUrl":null,"titleText":"Diputada pidió al Gobierno avanzar en conectividad para las regiones australes","uid":"f1599e25-bcd1-4d4b-b6b3-7609bfae8272","updateDate":"2025-06-16T03:54:00.000Z"},{"mainText":"<p>Este domingo,<strong> Universidad de Concepción venció por 86-80 a CD Leones de Quilpué</strong> en el quinto juego de las finales de la <strong>Liga Nacional de Básquetbol</strong> y <strong>conquistó su cuarto título</strong>.</p>\n<p>En un duro encuento en la región de Valparaíso, <strong>el \"Campanil  se hizo fuerte de visita</strong> para cerrar la final nacional en el quinto duelo en los últimos minutos del partido.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DK8hr83tpI0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DK8hr83tpI0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CANAL CDO®️ (@canal_cdo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>El heroé de la jornada fue</strong> <strong>Stephen Maxwell quien marcó 30 puntos</strong> para los nuevos monarcas de la competencia. </p>\n<p>De esta manera, la serie terminó con un global de <strong>4-1 a favor del conjunto penquista</strong>, que celebró con todo como visitante en la provincia del Marga Marga.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DK8jXD8AeG_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DK8jXD8AeG_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CANAL CDO®️ (@canal_cdo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/liga-nacional/u-de-concepcion-conquisto-su-cuarto-titulo-en-la-liga-nacional-de/2025-06-15/233032.html","streamUrl":null,"titleText":"U. de Concepción conquistó su cuarto título en la Liga Nacional de Básquetbol","uid":"1399ccc1-8b68-44bf-a555-6521c53085e9","updateDate":"2025-06-16T03:50:00.000Z"},{"mainText":"<p>En la previa del debut de<strong> Boca Juniors ante Benfica este lunes en el Mundial de Clubes</strong>, una significativa cantidad de hinchas \"bosteros\" realizaron un banderazo en la playa de Miami y <strong>recibieron un sorpresivo mensaje de los simpatizantes de River Plate.</strong></p>\n<p>El momento que se robó la atención de todos los presentes y se viralizó rápidamente, fue cuando una <strong>avioneta</strong> se paseó con un lienzo que decía: <strong>\"Moriste en Madrid\", haciendo referencia a la final de Copa Libertadores que el equipo \"Millonario\" obtuvo ante los \"Xeneizes\" en 2018.</strong></p>\n<p><em><strong>Revisa el momento a continuación:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">\"MORISTE EN MADRID\"<br />\n\n<br />\n\nPorque los hinchas de Boca Juniors estaban realizando un banderazo para su partido de mañana y apareció un mensaje en el cielo de los hinchas de River Plate. Ahora sí comenzó el Mundial de Clubes, la puta que los parió. <br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/XeWEoDztVU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XeWEoDztVU</a></p>\n— Tendencias en Deportes (@TendenciaDepor) <a href=\"https://twitter.com/TendenciaDepor/status/1934368904358314253?ref_src=twsrc%5Etfw\">June 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/video-avioneta-le-recordo-a-los-hinchas-de-boca-en-miami-la/2025-06-15/232650.html","streamUrl":null,"titleText":"[VIDEO] Avioneta le recordó a los hinchas de Boca en Miami la Libertadores perdida ante River","uid":"4626c1be-3050-42e0-9d48-e75d01c7ff70","updateDate":"2025-06-16T03:38:00.000Z"},{"mainText":"<p>Una <strong>nueva carrera armamentística nuclear</strong> a nivel mundial <strong>está surgiendo</strong> en un momento en que los regímenes de control de armas se encuentran debilitados, advirtió este lunes el<strong> Instituto Internacional de Estudios para la Paz de Estocolmo</strong> (Sipri).</p>\n<p>El Sipri destacó en un informe que casi todos los nueve estados nucleares -<strong>Estados Unidos, Rusia, Reino Unido, Francia, China, India, Pakistán, Corea del Norte e Israel</strong>- continuaron con programas <strong>\"intensivos\" de modernización</strong> nuclear el año pasado, actualizando las armas ya existentes y añadiendo versiones nuevas.</p>\n<p>Del inventario total estimado en enero pasado de <strong>12.241 ojivas</strong>, unas 9.614 se encontraban en <strong>arsenales militares para uso potencial</strong>; 3.912 de ellas, desplegadas con<strong> misiles y aviones</strong>; y unas 2.100, en <strong>estado</strong> de<strong> alerta máxima en misiles balísticos.</strong></p>\n<p>Desde el fin de la Guerra Fría, el desmantelamiento gradual de las ojivas retiradas por EE.UU. y Rusia superaba al despliegue de nuevas cabezas nucleares, pero es probable que esa tendencia se revierta en próximos años, ya que el ritmo de destrucción se ha frenado y el despliegue se ha acelerado.</p>\n<p>\"Vemos una clara tendencia de arsenales nucleares crecientes, una retórica nuclear acentuada y el abandono de los acuerdos de control de armas\", escribe en su informe este instituto.</p>\n<p>Esa nueva carrera tendría<strong> \"más riesgos e incertidumbres\" que la última</strong>, destaca el Sipri, debido a la aparición de <strong>nuevas tecnologías</strong> en los campos de la inteligencia artificial, capacidades cibernéticas, defensas contra misiles y tecnología cuántica.</p>\n<p>Entre Rusia y Estados Unidos poseen cerca del <strong>90 % del total de armas nucleares</strong> y aunque el tamaño de sus arsenales nucleares parece haber permanecido estable en 2024, \"ambos están implementando amplios programas de modernización que podrían aumentar el tamaño y la diversidad de estos en el futuro\".</p>\n<p>El Sipri recuerda que el <strong>Tratado de Reducción de Armas Estratégicas</strong> (Start III) expira en febrero de 2026 y que si no se alcanza un nuevo acuerdo bilateral, es probable un aumento del número de ojivas desplegadas.</p>\n<p>Las estimaciones del Sipri apuntan a que <strong>China cuenta al menos con 600 cabezas nucleares</strong> y que su arsenal crece más rápido que el de cualquier otro país, alrededor de un centenar más cada año desde 2023.</p>\n<p>Si mantuviese ese ritmo y alcanzase las <strong>1.500 ojivas en 2035</strong>, esa cifra apenas supondría un tercio de los arsenales actuales de Estados Unidos y de Rusia, señala el informe.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/informe-advierte-riesgo-de-una-nueva-carrera-armamentista-nuclear/2025-06-15/190750.html","streamUrl":null,"titleText":"Informe advierte riesgo de una nueva carrera armamentista nuclear","uid":"6c7f2e5f-4d8e-44cc-acf3-9975e32dc65e","updateDate":"2025-06-16T03:12:00.000Z"}]
