[{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/agroclimatologo-rios-atmosfericos-se-han-ido-intensificando-con-el/2023-06-27/080555.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230627/mmedia/multimedia_audio120230627080555.mp3","titleText":"Agroclimatólogo: \"Ríos atmosféricos se han ido intensificando con el cambio climático\"","uid":"1844fbb4-bd2a-4504-ba18-1ad181d01984","updateDate":"2023-06-27T12:13:00.000Z"},{"mainText":"Los ladrones ingresaron a través de un forado de una vivienda colindante deshabitada. Es la cuarta vez que el recinto es víctima de la delincuencia, denunciaron los dueños.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/millonario-robo-afecto-a-bodega-de-comida-para-mascotas-en-santiago/2023-06-27/074841.html","streamUrl":null,"titleText":"Millonario robo afectó a bodega de comida para mascotas en Santiago","uid":"ff245c60-39b9-49df-b2c0-244364ac9f5d","updateDate":"2023-06-27T11:51:00.000Z"},{"mainText":"El accidente ocurrió cuando la máquina se encontró con dos vehículos que estaban detenidos en la primera pista. El bus llevaba una treintena de pasajeros, entre los que no hubo reporte de lesionados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/un-fallecido-tras-choque-de-bus-con-autos-menores-en-la-ruta-5-sur-a-la/2023-06-27/072906.html","streamUrl":null,"titleText":"Un fallecido tras choque de bus con autos menores en la Ruta 5 Sur a la altura de Paine","uid":"9d41c6c5-c962-4b3f-9292-227cf729e1b8","updateDate":"2023-06-27T11:36:00.000Z"},{"mainText":"\"Quien roba al Fisco le roba a Chile y eso debe ser castigado\", afirmó el parlamentario, que advirtió también que este escándalo \"marca un antes y un después\" en el partido. \"Estamos desarrollando un proyecto de ley para aplicar los estándares de transparencia pública a las fundaciones\", destacó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/diputado-brito-rd-y-caso-convenio-catalina-perez-va-a-tener-que/2023-06-27/064309.html","streamUrl":null,"titleText":"Diputado Brito (RD) y caso convenio: \"Catalina Pérez va a tener que responder ante la justicia\"","uid":"3e195194-5c9a-4b44-87e4-87ec19dbbcb9","updateDate":"2023-06-27T11:25:00.000Z"},{"mainText":"En nueve de cada 10 casos se denunció la aplicación de torturas y malos tratos, incluida violencia sexual, según la Misión de Investigación de Naciones Unidas. También reportó que 43 detenidos dijeron haber sufrido vejámenes similares por parte de Ucrania, que a diferencia de Rusia colaboró brindando acceso a datos y arrestados.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/la-onu-documenta-al-menos-864-detenciones-ilegales-de-ucranianos-y-77/2023-06-27/063123.html","streamUrl":null,"titleText":"La ONU documenta al menos 864 detenciones ilegales de ucranianos y 77 ejecutados por Rusia","uid":"e7ebae3a-37d2-4155-b884-6b10e9106472","updateDate":"2023-06-27T10:31:00.000Z"},{"mainText":"Entre el martes y el jueves, el secretario de Estado sostendrá diversas conversaciones con bancos de inversión, fondos y economistas internacionales. Además, expondrá sobre las perspectivas de la economía local, las oportunidades de inversión y sobre reforma previsional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/en-nueva-york-y-toronto-la-movida-agenda-del-ministro-marcel-en-el/2023-06-27/010946.html","streamUrl":null,"titleText":"En Nueva York y Toronto: La movida agenda del ministro Marcel en el Chile Day 2023","uid":"861e8de8-bb45-4235-8040-3b455eb22df6","updateDate":"2023-06-27T05:21:00.000Z"},{"mainText":"Así lo revelaron gremios de transportistas argentinos, quienes indicaron que \"las condiciones climáticas y los daños provocados a causa del fuerte temporal\" provocaron que estén detenidos en la cordillera. Aunque la ruta del lado argentino está despejada hasta la boca del túnel Cristo Redentor, el paso fronterizo de la provincia de Mendoza (centro-norte) permanece cerrado.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/unos-2-000-camiones-permanecen-varados-en-el-principal-paso-entre/2023-06-26/233145.html","streamUrl":null,"titleText":"Unos 2.000 camiones permanecen varados en el principal paso entre Argentina y Chile","uid":"e47ceabe-f5e8-4b1a-b908-e63c43afad52","updateDate":"2023-06-27T03:44:00.000Z"},{"mainText":"En lo que va de 2023 se identificaron casos de influenza A y B; y desde mayo se observó el incremento del virus sincicial, algo similar a lo vivido en Chile hace unas semanas. El Centro Nacional de Epidemiología precisó que el 83,8% de los casos corresponden a virus sincicial, el 4,6% a metaneumovirus, el 2% a rinovirus y el 1,7% a adenovirus.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-advirtio-un-incremento-sostenido-de-neumonia-mas-de-13-mil-casos/2023-06-26/174831.html","streamUrl":null,"titleText":"Perú advirtió un \"incremento sostenido\" de neumonía: Más de 13 mil casos y 104 muertos","uid":"8cde3fa0-5400-4893-b34a-32afd8fc4c0a","updateDate":"2023-06-27T02:59:00.000Z"},{"mainText":"La SIP alertó que la medida puede generar \"la tentación de instaurar mecanismos de censura\". \"Debe haber preocupación cuando los gobiernos se involucran en forma directa en el análisis de información, expresión, medios o periodismo\", alertaron desde el organismo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/sociedad-interamericana-de-prensa-cuestiono-la-comision-contra-la/2023-06-26/173206.html","streamUrl":null,"titleText":"Sociedad Interamericana de Prensa cuestionó la Comisión contra la Desinformación impulsada por el Gobierno","uid":"eae387b5-efcd-459e-97f4-f059b664a45e","updateDate":"2023-06-27T02:40:00.000Z"},{"mainText":"El presidente colombiano, Gustavo Petro, condecoró este lunes a 86 personas entre militares, indígenas y representantes institucionales, que fueron parte de la \"Operación Esperanza\", que dio con el paradero de los cuatro niños indígenas perdidos durante 40 días en la selva colombiana tras un accidente aéreo. Además, el mandatario entregó dos medallas a Drugia, la madre del perro Wilson, que continúa perdido después de participar en la búsqueda al alejarse de la tropa \"por el afán de buscar a los niños\", según un video mostrado en el evento realizado este lunes en la Plaza de Armas de la Casa de Nariño.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/condecoran-a-la-mama-de-wilson-el-perro-que-ayudo-en-la-busqueda-de-los/2023-06-26/213947.html","streamUrl":null,"titleText":"Condecoran a la mamá de Wilson, el perro que ayudó en la búsqueda de los niños perdidos en Colombia","uid":"22a2f419-fcc2-457e-afad-751b395b27e2","updateDate":"2023-06-27T02:06:00.000Z"},{"mainText":"Este lunes el intenso humo proveniente de los 113 incendios forestales que están activos en la provincia canadiense de Quebec está dificultando la actuación de aviones cisternas y ha obligado a los servicios de extinción a replegarse en algunas zonas. El humo provocó el domingo que la calidad del aire en la ciudad de Montreal, la principal metrópolis de Quebec, descendiese a los niveles más bajos del planeta. La situación en el resto de Canadá es igualmente preocupante: En todo el país están activos actualmente 490 incendios, lo que está provocando la peor temporada de incendios de su historia moderna.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/quebec/canada-incendios-forestales-continuan-causando-estragos-en-el-aire-de/2023-06-26/184211.html","streamUrl":null,"titleText":"Canadá: Incendios forestales continúan causando estragos en el aire de Montreal","uid":"8226b760-79e2-4391-be78-d6992adbc0b0","updateDate":"2023-06-27T01:29:00.000Z"},{"mainText":"El hecho se registró en la intersección de calles Suecia con Glorias Navales, donde la policía uniformada se encontraba realizando un patrullaje preventivo. Tras la detención del primero, que huyó al ver a los funcionarios, los otros dos individuos intentaron frenar sin éxito la acción policial por medio de amenazas y agresiones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/carabineros-detuvo-a-tres-sujetos-en-maipu-por-intentar-agredir-a/2023-06-26/200634.html","streamUrl":null,"titleText":"Carabineros detuvo a tres sujetos en Maipú por intentar agredir a personal policial","uid":"a97bbf10-7fec-4529-9b99-7b9c0d8b942b","updateDate":"2023-06-27T01:24:00.000Z"},{"mainText":"La ministra del Interior, Carolina Tohá, informó que actualmente hay 1.609 personas albergadas y 13.1956 damnificados, así como también hay un total de 1.421 viviendas destruidas. Esta jornada el Presidente Gabriel Boric visitó la comuna de Licantén, la cual quedó inundada tras el desborde del Río Mataquito.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/balance-del-sistema-frontal-se-reportan-dos-fallecidos-cuatro/2023-06-26/184831.html","streamUrl":null,"titleText":"Balance del sistema frontal: Se reportan dos fallecidos, cuatro desaparecidos y 12 mil aislados","uid":"ba0d623c-7535-4851-a8df-d6d4180bcaf9","updateDate":"2023-06-27T01:12:00.000Z"},{"mainText":"La interrupción se debe al anormal caudal que arrastra el Río Biobío, lo que produjo que sea inviable mantener el servicio para mañana. La empresa sostuvo que se mantendrá operativa la Línea 2, entre Coronel y Juan Pablo II en San Pedro de la Paz; y la normalidad de la Línea 1, entre Hualqui y Talcahuano.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/efe-sur-suspendio-este-martes-el-servicio-biotren-sobre-el-puente/2023-06-26/191859.html","streamUrl":null,"titleText":"EFE Sur suspendió este martes el servicio Biotren sobre el Puente Ferroviario","uid":"c2dd0306-8962-40ab-b066-543c997ecfb6","updateDate":"2023-06-26T23:51:00.000Z"}]
