[{"mainText":"<p >Si bien reconoció no tener pruebas directas sobre <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/udi-dice-tener-evidencia-empirica-de-cuentas-financiadas-por-el/2025-06-04/112009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el supuesto financiamiento de cuentas en redes sociales para atacar a <strong>Evelyn Matthei</strong></a>, el exsubsecretario <strong>Máximo Pavez</strong> (UDI) no dudó en señalar en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> que <strong>el Gobierno \"utilizará todos los recursos públicos que pueda\" para afectar a la candidata presidencial de Chile Vamos.</strong></p>\n<p ><strong>\"Yo no tengo ninguna duda de que el Gobierno, un Gobierno como este, con las características que conocemos de la ultraizquierda chilena, va a utilizar todos los recursos públicos que pueda para tratar de perjudicar a la candidata de la oposición que va ganando\",</strong> dijo el abogado.</p>\n<p >Pavez comparó estas supuestas acciones con casos de corrupción: <strong>\"Que la Segegob contrate bots, que me parece que está mal, al lado de las cosas que ha hecho el Gobierno, no parece gran cosa. Me parece que está mal igual</strong>\", sostuvo, haciendo alusión a controversias como <strong>\"el caso Convenios y Procultura, todo</strong> <strong>un sistema para financiar campañas políticas\".</strong></p>\n<p >Además, recordó<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/constitucion/contraloria-ministro-jackson-no-se-ajusto-a-la-necesaria-prescindencia/2022-08-12/150943.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el dictamen de la Contraloría que estableció que el exministro<strong> Giorgio Jackson</strong> no se ajustó a la prescindencia en el <strong>plebiscito constitucional de 2022</strong></a>, enfatizando el militante UDI que <strong>el Gobierno \"nos tiene acostumbrados a intervenir\"</strong>.</p>\n<p ><strong>\"El Gobierno va a hacer todo lo que pueda para evitar que la derecha vuelva al poder, y no hay ninguna duda de eso\"</strong>, insistió Pavez.</p>\n<p >Desde Renovión Nacional (RN), el exministro <strong>Cristián Monckeberg</strong> admitió no estar \"en lo fino de la campaña\", pero sostuvo que, si la denuncia proviene del jefe de campaña de Matthei, <strong>\"es porque hay información fehaciente\".</strong></p>\n<p><strong>\"Si no (fuera creíble la acusación), ya se habrían mostrado pruebas en contra\"</strong>, planteó el otrora diputado.</p>\n<h2 ><span ><em><strong>\"Miente, miente, que algo queda\", dice Vodanovic</strong></em></span></h2>\n<p >La senadora<strong> Paulina Vodanovic</strong>, presidenta del Partido Socialista (PS), reaccionó enérgicamente a las acusaciones de la derecha sobre un supuesto intervencionismo gubernamental para atacar a Matthei.</p>\n<p ><strong>\"Miente, miente, que algo queda\"</strong>, dijo la dirigenta, que emplazó a quienes sostienen estas denuncias a presentar pruebas concretas ante las instancias correspondientes. <strong>\"Si tienen antecedentes, yo lo encuentro grave, hagan la denuncia a la Contraloría, pongan los antecedentes\"</strong>, exhortó.</p>\n<p >La líder socialista criticó la falta de coherencia en las versiones presentadas por la oposición, señalando que \"hemos escuchado cuatro versiones en este rato, de lo que dice que dijo Paulsen; que no, que no dijo eso; que dijo otra cosa\".</p>\n<p >Esta inconsistencia, según Vodanovic,<strong> \"insulta un poquito la inteligencia de nosotros y de toda la gente\".</strong></p>\n<p ><strong>\"Si hay antecedentes, hagan la denuncia a la Contraloría y que la Contraloría sancione</strong>. Y, si tiene que destituir a un funcionario público por estar haciendo actos contrarios, que lo haga, pero, por favor, que <strong>hagan la denuncia de forma seria y no como un pasquín, porque la política merece un poquito más de nivel</strong>\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/pavez-udi-el-gobierno-va-utilizar-todos-los-recursos-publicos-que/2025-06-06/112647.html","streamUrl":null,"titleText":"Pavez (UDI): El Gobierno va utilizar todos los recursos públicos que pueda para perjudicar a Matthei","uid":"2d813daa-2e86-43c7-b3f4-2e853a68f62f","updateDate":"2025-06-06T16:05:00.000Z"},{"mainText":"<p>El referente de la selección chilena <strong>Arturo Vidal</strong> abandonó la concentración de <strong>La Roja</strong> durante este viernes tras quedar <strong>suspendido</strong> para el duelo ante Bolivia por <strong>acumulación de amarillas</strong>.</p>\n<p><strong>El mediocampista fue amonestado en el duelo ante Argentina por una fuerte falta a Rodrigo de Paul</strong>, lo que le valió una tarjeta que lo terminó dejando fuera del duelo de este martes en El Alto.</p>\n<p>Otro que fue amonestado y se perderá el duelo ante los altiplánicos es el defensor central <strong>Guillermo Maripán</strong>, <strong>quien por su parte se quedó entrenando en \"Juan Pinto Durán\" a la par de sus compañeros</strong>.</p>\n<p>El duelo ante Bolivia está programado para este <strong>martes 10 de junio a las 16:00 horas</strong> (20:00 GMT) en el Estadio Municipal El Alto.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Arturo Vidal dejó la concentración de la selección chilena luego de quedar suspendido para el duelo de este martes ante Bolivia por acumulación de amarillas <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/Z1ABP3J5uF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Z1ABP3J5uF</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1931011201426682304?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/vidal-abandono-la-concentracion-de-la-roja-tras-quedar-suspendido-para/2025-06-06/115658.html","streamUrl":null,"titleText":"Vidal abandonó la concentración de La Roja tras quedar suspendido para el duelo ante Bolivia","uid":"4415dc01-7705-489b-aa71-348121f55ab1","updateDate":"2025-06-06T15:44:00.000Z"},{"mainText":"<p><strong>La Liga de España designó al delantero brasileño de FC Barcelona Raphinha como el Mejor Jugador de la temporada 2024-25</strong> después de haber sido uno de los baluartes del club azulgrana, donde además de ganar la Liga, logró la Copa del Rey y la Supercopa.</p>\n<p>Raphinha se impuso en la votación final a sus compañeros de equipo, Lamine Yamal, Robert Lewandowski y Pedri, así como a los madridista<strong>s Kylian Mbappé, Vinícius Júnior y Jude Bellingham, a Isco (Betis) y a Oihan Sancet (Athletic Club).</strong></p>\n<p>En su tercera temporada en el Barça, el internacional brasileño corona con el MVP del campeonato una temporada en la que, además del título con el equipo dirigido por el alemán Hansi Flick, consiguió 18 goles y nueve asistencias.</p>\n<p>El extremo del Barça, de 28 años, sucede en el palmarés como mejor jugador de Primera División a Bellingham.</p>\n<p>Su rendimiento a lo largo de esta campaña desembocó en la ampliación de su contrato con la entidad azulgrana hasta el 30 de junio de 2028, firmada el pasado 22 de mayo, cuando confesó su \"sueño\" de jugar con el Barcelona hasta el final de su carrera deportiva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/raphinha-fue-designado-mejor-jugador-de-la-liga-de-espana/2025-06-06/113643.html","streamUrl":null,"titleText":"Raphinha fue designado Mejor Jugador de la Liga de España","uid":"a0c909d5-8105-41ed-8de3-2699f2b9d47b","updateDate":"2025-06-06T15:36:00.000Z"},{"mainText":"<p >En <strong>El Primer Café</strong> en <strong>Cooperativa</strong>, la timonel del Partido Socialista (PS),<strong> Paulina Vodanovic</strong>, relevó este viernes a su sector como una <strong>\"izquierda seria\"</strong>, diferenciándola de otros sectores del oficialismo.</p>\n<p >En medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/candidatos-oficialistas-protagonizaron-tenso-cruce-por-el-acuerdo/2025-06-05/142407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las campañas de cara a las primarias presidenciales de la coalición del próximo 29 de junio</a>, la senadora recordó que <strong>el Socialismo Democrático ingresó a la Administración de Gabriel Boric \"sin haber puesto una coma en el programa de Gobierno\"</strong>, adhiriendo a él y colaborando lealmente a pesar de las \"muchísimas diferencias\" que han hecho públicas.</p>\n<p >Vodanovic enfatizó la visión de un socialismo preocupado por los derechos universales y un Estado eficiente, señalando que <strong>la \"izquierda seria\" no es \"una izquierda woke; no es esa izquierda que está preocupada solamente de los temas identitarios, que está preocupada de temas de nichos\",</strong> sino que su interés radica en \"los derechos de las personas, la educación, la salud, un Estado eficiente, un Estado que esté para trabajar para las personas, un Estado que esté a la altura de los desafíos que Chile requiere\".</p>\n<p >Al ser consultada sobre si su definición implicaba que otras facciones de la izquierda no son \"serias\", respondió que se refiere a una<strong> \"izquierda identitaria, una izquierda que no está preocupada de la universalidad de los problemas\".</strong></p>\n<p >La líder socialista también defendió la continuidad de la coalición con el Partido Comunista (PC) y el Frente Amplio (FA), explicando que<strong> \"las cosas no son blanco y negro\"</strong> y que <strong>sería \"mucho peor tener a (Johannes) Kaiser de presidente o a Evelyn Matthei\".</strong></p>\n<p >En este sentido, reafirmó los esfuerzos por impulsar la candidatura de la exministra del Interior <strong>Carolina Tohá</strong> (PPD) con el objetivo de construir un \"Gobierno de una izquierda responsable, como la que gobierna en España\".</p>\n<h2 ><em><strong>Eyzaguirre: \"No identifiquemos la candidatura de Tohá con este Gobierno\"</strong></em></h2>\n<p >A la discusión se sumó <strong>Nicolás Eyzaguirre</strong> (PPD), quien respaldó la postura de Vodanovic, afirmando que el programa del actual Gobierno no fue diseñado por el Socialismo Democrático.</p>\n<p ><strong>\"Acá nosotros entramos a acompañar porque era lo que correspondía,</strong> pero este no ha sido el Gobierno, como bien dijo Paulina, cuyo programa estuvo diseñado por el Socialismo Democrático. Entonces, <strong>no identifiquemos -que lo van a hacer, porque van a tratar- la candidatura de Tohá con este Gobierno, porque nosotros vinimos a acompañar; no fuimos los que diseñamos</strong>\", arguyó el exministro. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/vodanovic-habla-de-izquierda-seria-para-diferenciarse-de-izquierda/2025-06-06/110106.html","streamUrl":null,"titleText":"Vodanovic habla de \"izquierda seria\" para diferenciarse de \"izquierda woke\" en el Gobierno","uid":"70243c43-9184-4a87-81a8-05f43d080649","updateDate":"2025-06-06T15:26:00.000Z"},{"mainText":"<p><strong>Guns N' Roses vuelve a Chile este 2025</strong> como parte del tramo latinoamericano de su gira de extenso nombre \"Because What You Want & What You Get Are Two Completely Different Things Tour\".</p>\n<p>El regreso de los intérpretes de \"Paradise City\", del que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/aseguran-que-guns-n-roses-tocara-en-chile-durante-octubre/2025-05-22/104950.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">especulaban los medios brasileños</a> hace unas semanas, está fijado para <strong>el 14 de octubre en el Parque del Estadio Nacional.</strong></p>\n<p>Asimismo, la banda pasará por otros lugares de la región como Costa Rica, El Salvador, Perú, Colombia, Brasil, y Argentina.</p>\n<p>La máquina de himnos como \"November Rain\" y \"Sweet Child O'Mine\" -cuya alineación actual está encabezada por Axl Rose, Slash y Duff McKagan- <strong>visitará Chile por séptima oportunidad</strong>, tras actuar en territorio nacional en 1992, 2010, 2011, 2016, 2017 y 2022.</p>\n<h2>Guns N' Roses: venta de entradas</h2>\n<p>Las entradas para Guns N' Roses <strong>estarán <a rel=\"link a una nota absoluta 3\" href=\"https://www.puntoticket.com/Guns-N-Roses\" data-process=\"2\" data-control=\"1\" target=\"_blank\">disponibles en Puntoticket a partir del martes 10 de junio</a></strong> a las 11:00 horas, con preventa exclusiva para fans oficiales.</p>\n<p>En tanto, el miércoles 11 a la misma, se abrirá la preventa para clientes del banco auspiciador con 20% y, <strong>el viernes 13, iniciará la venta general</strong> a las 11:30 horas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DKkFa0fRGJX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DKkFa0fRGJX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por The FanLab (@thefanlabcl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/guns-n-roses-regresa-a-chile-2025-fecha-recinto-y-venta-de-entradas/2025-06-06/110935.html","streamUrl":null,"titleText":"Guns N' Roses regresa a Chile 2025: Fecha, recinto y venta de entradas","uid":"eddac1bf-4b6c-4c94-8205-c3750a1b2bd1","updateDate":"2025-06-06T15:05:00.000Z"},{"mainText":"<p>La autopista Los Libertadores informó que <strong>el túnel Chacabuco tendrá un cierre temporal, por obras de conversación de la ruta</strong>, consistentes en el \"cepillado\" de las losas de hormigón de la ruta.</p>\n<p>Los trabajos se extenderán <strong>entre el martes 10 y el martes 24 de junio</strong>, por lo que se aplicarán cortes de tránsito temporales.</p>\n<p>La programación es:</p>\n<ul>\n<li><strong>Etapa 1</strong>: martes 10, miércoles 11, jueves 12 y viernes 13 de junio, desde 00:00 a 5:00 horas</li>\n<li><strong>Etapa 2</strong>: martes 17, miércoles 18, jueves 19 y martes 24 de junio, desde 00:00 a 5:00 horas</li>\n</ul>\n<p>\"Mientras se mantenga la restricción de circulación, las rutas alternativas y desvíos habilitados, desde y hacia Santiago, estarán debidamente señalizados\", agregó la concesionaria</p>\n<h2>Desvíos en la autopista Los Libertadores</h2>\n<ul>\n<li><strong>Cuesta Chacabuco</strong>: Uso restringido a vehículos livianos</li>\n<li><strong>Ruta 5 Norte por variante Llayllay</strong>: para vehículos pesados con carga sobre 10 toneladas</li>\n</ul>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">[ℹ️ INFORMAMOS] Cierre del Túnel Chacabuco por trabajos programados, desde el martes 10 al viernes 13 y desde el martes 17 al viernes 24 de junio, entre las 00:00 h y las 05:00 h. Prefiera alternativas por Cuesta Chacabuco 👉🚗 para vehículos menores y Ruta 5 Norte por Variante… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/DNjYHz6pJm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DNjYHz6pJm</a></p>\n— Ruta Libertadores (@autopista57) <a href=\"https://twitter.com/autopista57/status/1930949956073828755?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/autopistas/cerraran-el-tunel-chacabuco-para-trabajos-de-conservacion/2025-06-06/110930.html","streamUrl":null,"titleText":"Cerrarán el túnel Chacabuco para trabajos de conservación","uid":"32158a9f-c9b1-4140-aad9-2a796bacd0b0","updateDate":"2025-06-06T15:00:00.000Z"},{"mainText":"<p >El <strong>Juzgado de Garantía de Arica formalizará</strong> este viernes <strong>al conductor drogado que irrumpió ayer por la noche en un evento relacionado con el Día de la Infantería en Arica,</strong> y que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-arica/arica-conductor-drogado-irrumpio-en-evento-y-atropello-a-dos-asistentes/2025-06-05/234317.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atropelló a dos personas que se encontraban en el público</a>.</p>\n<p >El incidente ocurrió alrededor de las 20:15 horas, <strong>mientras finalizaba un concierto de los Cuatro CUartos en el frontis del Regimiento Rancagua,</strong> realizado en Avenida General Velásquez, que se encontraba cerrada debido a la actividad, organizada por el municipio y el Gobierno Regional de Arica y Parinacota.</p>\n<p ><strong>El hecho se produjo en el contexto de una persecución policial,</strong> luego de que el conductor detenido evadiera una fiscalización en otro sector de la ciudad, específicamente en Avenida Comandante San Martín, <strong>y posteriormente huyó ingresando al sector donde se desarrollaba la actividad, atropellando a dos asistentes.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Chofer ebrio ingresó a una calle cerrada y atropelló a los asistentes del show de Los Cuatro Cuartos frente al regimiento Rancagua, en Arica: hay varios heridos y el conductor fue detenido <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/BTp4TK0Q2h\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BTp4TK0Q2h</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1930797520638111889?ref_src=twsrc%5Etfw\">June 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/arica-conductor-drogado-que-embistio-en-evento-del-ejercito-sera/2025-06-06/104738.html","streamUrl":null,"titleText":"Arica: Conductor drogado que embistió en evento del Ejército será formalizado este viernes","uid":"8f7c01d0-1eef-4bdc-a374-2381161c92fc","updateDate":"2025-06-06T14:54:00.000Z"},{"mainText":"<p>Este martes 10 de junio, <strong>La Roja</strong> tendrá la última oportunidad de seguir con la posibilidad matemática de ir al Mundial 2026, cuando visite a <strong>Bolivia</strong> en la <strong>fecha 16 de las Clasificatorias</strong>.</p>\n<p><em><span >- Sigue a la selección junto a Cooperativa:</span></em></p>\n<ul>\n<li><strong>Bolivia vs. Chile</strong>. 16:00 horas. Estadio Municipal El Alto.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/la-roja-se-alista-para-jugar-ante-bolivia-tras-la-caida-ante-argentina/2025-06-06/103851.html","streamUrl":null,"titleText":"La Roja se alista para jugar ante Bolivia tras la caída ante Argentina","uid":"b77ac2a4-b1f3-4b04-a07a-2cb3204f2526","updateDate":"2025-06-06T14:53:00.000Z"},{"mainText":"<p>Finalmente salió humo blanco desde la <strong>Conmebol</strong> y <strong>Palestino</strong> conoció su <strong>castigo</strong> por los lamentables <strong>hechos de violencia</strong> registrados el 14 de mayo en el pleito entre el elenco de colonia y <strong>Cruzeiro</strong> por Copa Sudamericana, disputado en el Estadio Mineirao.</p>\n<p>En dicha oportunidad, de acuerdo a registros audiovisuales, algunos fanáticos del conjunto baisano <strong>lanzaron objetos a la parcialidad local</strong> y una mujer, ubicada en la delegación tetracolor, <strong>realizó gestos considerados racistas</strong>.</p>\n<p>Pese a que los forofos árabes se defendieron y acusaron provocaciones desde la hinchada del cuadro brasileño, el ente rector del fútbol sudamericano no tuvo piedad y <strong>aplicó una millonaria multa al \"Tino Tino\"</strong>.</p>\n<p>En concretó, <strong>la escuadra chilena deberá pagar 100 mil dólares por infringir el artículo 15.2 del Código Disciplinario de Conmebol</strong>, el cual sanciona a \"cualquier Asociación Miembro o club cuyos aficionados insulten o atenten contra la dignidad humana de otra persona o grupo de personas, por cualquier medio, por motivos de color de piel, raza, sexo u orientación sexual, etnia, idioma, credo u origen\".</p>\n<p>El combinado de La Cisterna también tendrá que cancelar <strong>15 mil de la divisa norteamericana por el mal comportamiento de sus seguidores</strong>, además de impulsar una campaña comuicacional bajo el eslogan \"<strong>Basta de Racismo</strong>\" durante los tres días previos a su próximo compromiso por Sudamericanna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/conmebol-aplico-cuantiosa-multa-a-palestino-por-gestos-racistas-de-sus/2025-06-06/105703.html","streamUrl":null,"titleText":"Conmebol aplicó cuantiosa multa a Palestino por gestos racistas de sus hinchas","uid":"70fd3c3f-e256-47bf-8d1c-45f8e9f75952","updateDate":"2025-06-06T14:48:00.000Z"},{"mainText":"<p><strong>Las portadas de los principales periódicos brasileños apuntaron a la falta de creatividad en el debut de Carlo Ancelotti como técnico de la selección</strong> durante el partido del jueves contra Ecuador, que se saldó con un empate 0-0.</p>\n<p>El diario <em>Folha de São Paulo</em> valoró que <strong>Brasil mostró \"seguridad\" en la defensa, pero \"poca creatividad\" en el ataque</strong> y tachó de \"truncado\" el duelo válidos por las Clasificatorias al Mundial de 2026, que mantiene a la selección en cuarto lugar de la clasificación.</p>\n<p>Según el periódico, este jueves <strong>Ancelotti por fin tuvo que \"encarar la realidad\" de la Canarinha, después de la \"pompa\" con que fue recibido la semana pasada</strong> y las numerosas visitas turísticas que realizó en Río de Janeiro como parte de la bienvenida.</p>\n<p>El seleccionador optó, de acuerdo con este análisis, por un equipo \"más compacto\" que el usado por su antecesor, Dorival Júnior, lo que forzó a Ecuador a recurrir a los pases largos, pero aun así la Canarinha tuvo \"dificultades\" para llegar a campo contrario debido a la presión del rival.</p>\n<p>En la misma línea, el diario <em>O Globo</em> <strong>apuntó a un \"vaso medio lleno y medio vacío\" en el debut de Ancelotti, marcado por una \"defensa organizada\" y, al mismo tiempo, una \"ausencia de creación\".</strong></p>\n<p>Si bien la defensa salió mejor parada que en partidos anteriores, O Globo dijo que el esquema 4-3-3 elegido no permitía una transición ofensiva, por lo que nadie llevaba el balón hasta el ataque.</p>\n<p>\"El 0-0 no llega a ser un resultado negativo, pero <strong>la actuación no se correspondió ni de cerca con la expectativa generada con la llegada del italiano\", resumió</strong> el periódico, que recetó \"paciencia\" porque \"no hay magia para salvar a la selección\".</p>\n<p>Por último, el diario <em>Estadão</em> coincidió en que el equipo montado por Ancelotti recordó al de su antecesor y que el técnico tendrá \"mucho trabajo\" para \"reerguir\" a la Canarinha.</p>\n<p>El periódico señaló que lo \"esperado\" es que, con más entrenamientos y más tiempo juntos, los jugadores \"entreguen más\" y que el italiano pueda \"dar su cara\" al equipo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/medios-brasilenos-aseguraron-que-al-brasil-de-ancelotti-le-falto/2025-06-06/102812.html","streamUrl":null,"titleText":"Medios brasileños aseguraron que al Brasil de Ancelotti le faltó \"creatividad\"","uid":"7ed35fd9-d1a2-40f7-b560-5584789a0c27","updateDate":"2025-06-06T14:26:00.000Z"},{"mainText":"<p><strong><em>Lomberr - \"Fuegos de otoño\"</em></strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5HgFrFOGm4YAueQYsqlALy?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Duna Vaguada - \"Hacia las nubes\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2kO3RcsmFt4ukDlHRC0bEq?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Litúrgica - \"The Funky Elephant\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5XwdxEAlteQFgN6UKGBIG8?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Indigo Can - \"La ruta de la creación\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1z2fFPkON8X3H8noghtz2R?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Bayron Fire feat. Juanka - \"El malo\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2JrLtiWCdH4UYF2vSs68ys?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-lomberr-duna-vaguada-liturgica-indigo-can-y-bayron-fire/2025-06-06/102553.html","streamUrl":null,"titleText":"Nuevos sonidos: Lomberr, Duna Vaguada, Litúrgica, Indigo Can y Bayron Fire","uid":"41fe37cd-064e-401d-9135-e318bea41b5a","updateDate":"2025-06-06T14:23:00.000Z"},{"mainText":"<p>Valentina Audicio, la joven que denunció haber sido <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/transantiago/joven-denuncia-haber-sido-arrastrada-por-micro-en-vitacura-me-arrastro/2025-04-21/140412.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>arrastrada por una micro</strong> en Vitacura</a> en abril, reveló un nuevo video de la situación, desde el interior del vehículo.</p>\n<p>La joven aseguró que su pantalón quedó atrapado en la puerta de la micro sin que el conductor se diera cuenta, y <strong>la arrastró un par de metros</strong>.</p>\n<p>En un nuevo video captado por cámaras de seguridad del vehículo se puede ver el momento en el que la joven <strong>toca la puerta al chofer para alertarlo</strong> de la situación, antes de ser arrastrada.</p>\n<p>Sin embargo, la respuesta del conductor estuvo lejos de ser empática o preocupada por el bienestar de la mujer, ya que tras darse cuenta de lo ocurrido, hizo un gesto indignado y <strong>continuó con su camino</strong>.</p>\n<p>Pese a que la situación ocurrió en abril, Audicio aseguró que sólo recibió una respuesta automática por correo, que se envía a todas las personas que realizan reclamos al servicio. \"No he tenido ninguna respuesta de parte de la empresa (STP). Yo todavía no sé quién es el chofer, <strong>no sé si lo desvincularon o si sigue trabajando feliz de la vida\"</strong>, aseguró la mujer.</p>\n<p>Posteriormente, la joven aseguró que en el incidente <strong>perdió su celular y que no pudo trabajar por cerca de una semana</strong>, por lo que su \"intención es tomar medidas legales, pero la empresa va a cerrar. Entonces, está por ver cómo solucionamos esa parte. Todavía no he logrado nada\".</p>\n<blockquote cite=\"https://www.tiktok.com/@vale.audicio/video/7510338869062110482\" class=\"tiktok-embed\"  data-video-id=\"7510338869062110482\"><a href=\"https://www.tiktok.com/@vale.audicio?refer=embed\" title=\"@vale.audicio\" target=\"_blank\">@vale.audicio</a> Actualización no tan actualización 🙄 <a href=\"https://www.tiktok.com/tag/chile?refer=embed\" title=\"chile\" target=\"_blank\">#chile</a> <a href=\"https://www.tiktok.com/tag/micro?refer=embed\" title=\"micro\" target=\"_blank\">#micro</a> <a href=\"https://www.tiktok.com/tag/405?refer=embed\" title=\"405\" target=\"_blank\">#405</a> <a href=\"https://www.tiktok.com/music/sonido-original-7510339151003241217?refer=embed\" title=\"♬ sonido original - Valentina Audicio 🌻\" target=\"_blank\">♬ sonido original - Valentina Audicio 🌻</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/no-te-llevo-estai-loca-joven-que-fue-arrastrada-por-micro-revelo/2025-06-06/110400.html","streamUrl":null,"titleText":"\"No te llevo, estai loca\": Joven que fue arrastrada por micro reveló nuevo video","uid":"2ee58684-f70a-415a-a14b-b8000305866c","updateDate":"2025-06-06T14:18:00.000Z"},{"mainText":"<p>El animador Francisco <strong>\"Pancho\" Saavedra se querelló contra una extrabajadora</strong> por el uso malicioso de de licencias médicas y falsificación de certificados.</p>\n<p>De acuerdo a <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-06-06&NewsID=547618&BodyID=0&PaginaId=19\"><em>LUN</em></a>, la acción judicial fue presentada en abril luego de que la mujer, que prestaba servicios para Servicios Profesionales Saavedra y Guerra SPA, <strong>acumulara 1.100 días de reposo entre 2020 y 2024</strong>, fechas en las que habría viajado al extranjero. </p>\n<p>\"Cuando una persona está con licencia médica por mucho tiempo, el empleador, al menos Pancho, se preocupó. Él había recibido algunos comentarios, como que <strong>parece que ella andaba de vacaciones.</strong> Y la verdad es que prácticamente ella estuvo todo el tiempo (de su contrato) con licencia médica y las funciones por las que estaba contratada, ya no las realizaba\", declaró al citado medio María Soledad Ramírez, abogada del rostro de <em>Canal 13</em>. </p>\n<p>En este contexto, la mujer -que además jubiló por invalidez a raíz de patología oftalmológica- fue desvinculada de la productora a finales de 2024 y, tras ver sus publicaciones en redes sociales donde aparecía paseando por lugares como Brasil y Estados Unidos, el exconductor del Festival de Viña decidió demandar.</p>\n<p>\"<strong>Pancho me dijo que le dio mucha rabia porque se sintió engañado</strong> (...) Fue una decepción muy grande porque había mucha cercanía, pero ahora nos damos cuenta que no es tan infrecuente\", apuntó la abogada, en referencia al uso malicioso de licencias en el servicio público. </p>\n<p>Si bien, un cruce de información para saber el historial de las licencias llevó a <strong>la isapre de la mujer a querellarse por un posible fraude de más de 100 millones de pesos</strong>, Ramírez aclaró que, junto a Saavedra, no tienen \"ningún interés económico\", aunque sí esperan que esta conducta \"se sancione la conducta de acuerdo a la norma y se le condene\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pancho-saavedra-se-querella-contra-extrabajadora-tuvo-1-100-dias-de/2025-06-06/094739.html","streamUrl":null,"titleText":"Pancho Saavedra se querella contra extrabajadora: tuvo 1.100 días de licencia y viajó al extranjero","uid":"a09d265d-554c-4764-a9dc-51f0db161ce2","updateDate":"2025-06-06T14:15:00.000Z"}]
