[{"mainText":"<p><strong>Más información en instantes.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝐒𝐞 𝐪𝐮𝐞𝐝𝐚 𝐞𝐧 𝐋𝐚 𝐑𝐮𝐜𝐚! ⚪️⚫️ <br />\n\n<br />\n\nNuestro arquero Brayan Cortés renueva con el cacique y aborda los desafíos de este 2025 🤟🏼 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/QZpFGubMpy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/QZpFGubMpy</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1878533713585140022?ref_src=twsrc%5Etfw\">January 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-hizo-oficial-la-permanencia-de-brayan-cortes/2025-01-12/170743.html","streamUrl":null,"titleText":"Colo Colo hizo oficial la permanencia de Brayan Cortés","uid":"865dbd63-1263-4450-882b-797dc3e22f55","updateDate":"2025-01-12T20:07:00.000Z"},{"mainText":"<p>Este domingo, Real Madrid y FC Barcelona animan el primer clásico español del año en Arabia Saudita, en el marco de la Supercopa de España.</p>\n<p><strong>Sigue el duelo en vivo y online por Cooperativa.cl:</strong></p>\n<ul>\n<li><strong>Real Madrid 1-4 FC Barcelona, </strong>Entretiempo. \"King Abdullah\" Sport City.<strong> <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2652rjzv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a> o<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el relato de Cooperativa Deportes.</a></strong></li>\n</ul>\n<p><em><strong>1-0: 4'; Kylian Mbappé (RM), 1-1: 21'; Lamine Yamal (FCB), 1-2: 36'; Robert Lewandowski (FCB), 1-3: 38'; Raphinha (FCB), 1-4: 45+10'; Alejandro Balde (FCB)</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-y-fc-barcelona-definen-la-supercopa-de-espana/2025-01-12/150641.html","streamUrl":null,"titleText":"Real Madrid y FC Barcelona definen la Supercopa de España","uid":"bca293cc-2030-49a4-a1c1-4f016dfb1861","updateDate":"2025-01-12T19:58:00.000Z"},{"mainText":"<p >La <strong>Autoridad Nacional Palestina (ANP),</strong> que gobierna en partes reducidas de la Cisjordania ocupada, <strong>responsabilizó</strong> este domingo <strong>a la organización islamista Hamás de la situación \"catastrófica\" humanitaria</strong> <strong>que hay en la Franja de Gaza,</strong> donde la ofensiva israelí ha causado ya 46.565 muertos.</p>\n<p >En un comunicado, la ANP consideró que el grupo palestino proporcionó<strong> \"pretextos gratuitos\"</strong> para que Israel llevara a cabo <strong>\"la mayor guerra de exterminio\"</strong> contra la población gazatí, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ataque-de-hamas-a-israel-causa-mas-de-100-muertos-y-netanyahu-declara-la/2023-10-07/083425.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras sus ataques del 7 de octubre de 2023</a> en el que los milicianos <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-cifra-en-mucho-mas-de-varias-docenas-los-israelies-secuestrados/2023-10-07/194905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mataron a 1.200 personas y secuestraron a otras 251</a> en territorio israelí.</p>\n<p >\"También provocó (Hamás) que se extendieran las condiciones catastróficas en la Franja de Gaza, <strong>desde el hambre y la pobreza y la privación de las necesidades humanas más básicas,</strong> y el colapso del sistema de servicios básicos de educación, salud y otros, no tiene derecho a reproducir sus aventuras en Cisjordania\", criticó el Gobierno palestino.</p>\n<p ><strong>Es la primera vez</strong> -en más de un año de ofensiva israelí contra la Franja- <strong>que la ANP culpa abiertamente a los islamistas del desastre humanitario</strong> <strong>instalado en el enclave palestino</strong>, donde las bombas israelíes no paran de caer.</p>\n<h2 ><em><span ><strong>Tensión entre la ANP y Hamás</strong></span></em></h2>\n<p >Estas declaraciones <strong>llegan en uno de los momentos más tensos entre ambos grupos políticos, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-y-fatah-acercaron-posiciones-sobre-futura-gestion-de-la-franja-de/2024-11-02/145153.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">antagónicos desde hace años</a></strong>, ya que desde mediados de diciembre las fuerzas de la ANP y los milicianos palestinos se enfrentan en combates armados en la ciudad y el campo de refugiados de Yenín, en el norte de la Cisjordania ocupada.</p>\n<p >Este intercambio de fuego <strong>causó la muerte de al menos 15 personas,</strong> entre ellos seis policías, tres milicianos, dos menores, una periodista de 21 años y una mujer de 50 años.</p>\n<p >Este domingo <em>Al Jazeera,</em> citando a fuentes locales, <strong>denunció que las fuerzas de la ANP impusieron un asedio en el campo de refugiados de Yenín</strong>, donde viven más de 11.000 personas, lo que ha provocado que algunas partes de él haya quedado sin agua y sin electricidad.</p>\n<p >Además, las mismas fuentes denuncian que las fuerzas de seguridad <strong>del Gobierno de Mahmud Abás</strong> <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hamas-acusa-a-israel-de-impedir-la-llegada-de-combustible-a-los/2025-01-08/164123.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">están impidiendo también la entrada de alimentos y suministros médicos</a>, y también la de periodistas para que no puedan cubrir estos ataques.</p>\n<p >De hecho, el pasado 1 de enero la ANP prohibió, al igual que hizo meses antes Israel, <strong>las retransmisiones de la cadena catarí en los territorios palestinos</strong> por considerar que su cobertura <strong>\"incita a la sedición\"</strong>, entre otros motivos.</p>\n<p >Por otra parte, la ANP aseguró este jueves <strong>haber detenido a 247 personas durante su ofensiva contra el campamento de refugiados de Yenín</strong>, bastión de las milicias afines al grupo islamista Hamás.</p>\n<p >El Ejército israelí, que también ha asediado este campo de refugiados en numerosas ocasiones, <strong>estaría preparando una nueva operación autorizada por el Shin Bet</strong> (el servicio de inteligencia israelí nacional), según informaron estos últimos días varios periódicos israelíes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/palestina/autoridad-palestina-culpa-a-hamas-de-la-catastrofica-situacion/2025-01-12/161151.html","streamUrl":null,"titleText":"Autoridad Palestina culpa a Hamás de la \"catastrófica\" situación humanitaria de Gaza","uid":"b52b9d21-0af7-46f6-b98d-036b70aa8e4c","updateDate":"2025-01-12T19:55:00.000Z"},{"mainText":"<p>El club brasileño<strong> Flamengo</strong> rechazó un ofrecimiento desde la institución francesa <strong>Stade Rennais</strong> por el volante chileno <strong>Erick Pulgar,</strong> según indicaron en un medio carioca.</p>\n<p>El ofrecimiento del elenco que dirige Jorge Sampaoli era por <strong>4,5 millones de euros</strong> y en la tienda \"rubro negro\" dijeron que no, según reporta el medio afín al equipo de Río de Janeiro, <em>Coluna Do Fla</em>.</p>\n<p>La prensa carioca ha dicho que Flamengo <strong>no tiene interés en negociar jugadores considerados titulares</strong> porque este año uno de los objetivos del club es tener una buena presentación en el <strong>Mundial de Clubes.</strong></p>\n<p>De esta forma, Erick Pulgar tendrá que esperar hasta diciembre, <strong>cuando culmina su contrato, para concretar alguna salida del \"Mengao\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/flamengo-rechazo-oferta-del-equipo-de-sampaoli-por-erick-pulgar/2025-01-12/164630.html","streamUrl":null,"titleText":"Flamengo rechazó oferta del equipo de Sampaoli por Erick Pulgar","uid":"b9618635-6e8b-4499-a1a4-6f9eb4b9d21e","updateDate":"2025-01-12T19:43:00.000Z"},{"mainText":"<p >El líder del chavismo, <strong>Nicolás Maduro</strong>, quien juró para un tercer mandato consecutivo en Venezuela, <strong>aseguró este domingo que \"ha triunfado la verdad\" y que comienza una \"nueva etapa\" en el país,</strong> donde la crisis política se acrecentó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-este-periodo-presidencial-sera-el-de-la-nueva-democracia/2025-01-10/121709.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras su cuestionada toma de posesión el viernes,</a> cuando la mayor coalición opositora denunció la consumación de un \"golpe de Estado\".</p>\n<p >Sin embargo, <strong>expresó que la nación sudamericana está \"en paz, en democracia\"</strong> y <strong>\"en pleno ejercicio\" de su soberanía,</strong> luego de que \"el pueblo venezolano\" -afirmó- haya \"triunfado en perfecta fusión popular-militar-policial\".</p>\n<p ><strong>\"Ha triunfado la paz, la estabilidad, la Constitución, la democracia y la verdad,</strong> y Nicolás Maduro Moros es presidente de la República Bolivariana de Venezuela, juramentado para el período 2025-2031\", dijo en Telegram.</p>\n<p >Además, aseguró que <strong>el país va a \"construir la paz de los justos\"</strong> y \"la nueva democracia\", que, agregó, será \"revolucionaria\".</p>\n<p >Maduro fue proclamado ganador de los comicios presidenciales del pasado 28 de julio por el Consejo Nacional Electoral<strong> (CNE),</strong> controlado por el chavismo, con base en unos <strong>resultados que aún se desconocen</strong> de forma desglosada, a pesar de que el cronograma oficial aprobado para la celebración de estas votaciones <strong>contemplaba su publicación.</strong></p>\n<h2 ><span ><em><strong>Un \"golpe de Estado\"</strong></em></span></h2>\n<p >La principal alianza opositora <strong>-la Plataforma Unitaria Democrática (PUD)-</strong> acusó a Maduro de <strong>consumar un \"golpe de Estado\",</strong> al asegurar que su líder, el exembajador <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/machado-gonzalez-urrutia-ira-a-venezuela-en-el-momento-correcto/2025-01-10/174727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Edmundo González Urrutia,</strong> fue el vencedor de esas elecciones,</a> lo que sustenta con el 85,18% de las actas de votación que asegura haber reunido gracias a testigos y miembros de mesa.</p>\n<p >Buena parte de la comunidad internacional <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/machado-agradece-a-presidente-boric-por-nitida-y-firme-defensa-de-la/2025-01-12/091254.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>rechaza también el controvertido tercer mandato de Maduro,</strong></a> incluyendo Estados Unidos, la Unión Europea (UE) y países latinoamericanos, como Perú y Paraguay, que negaron legitimidad a la toma de posesión chavista.</p>\n<p >Por su parte, González Urrutia, quien asegura ser el ganador de las elecciones, afirmó el viernes que <strong>está <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/gonzalez-maduro-se-autoproclamo-dictador-estoy-listo-para-el-ingreso/2025-01-10/221054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"muy cerca\" de su país, \"listo para el ingreso seguro\",</a></strong> y subrayó que Maduro \"ha violentado la Constitución y la voluntad soberana de los venezolanos expresada el 28 de julio\" y \"se autoproclama dictador\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/maduro-ha-triunfado-la-verdad-y-se-inicia-una-nueva-etapa/2025-01-12/155455.html","streamUrl":null,"titleText":"Maduro: \"Ha triunfado la verdad\" y se inicia \"una nueva etapa\"","uid":"41534519-e608-4d0d-8660-08da0fa8b3e5","updateDate":"2025-01-12T19:40:00.000Z"},{"mainText":"<p>El presidente del COI, <strong>Thomas Bach</strong>, trasladó su solidaridad a los ciudadanos de Los Angeles (EE.UU.) afectados por los incendios y anunció que facilitará réplicas de las medallas perdidas en ellos al exnadador <strong>Gary Hall Jr.</strong>, que las consiguió en los <strong>Juegos de Atlanta 1996, Sydney 2000 y Atenas 2004</strong>.</p>\n<p>\"Somos plenamente solidarios con los ciudadanos de Los Angeles y estamos llenos de admiración por la incansable labor de los bomberos y las fuerzas de seguridad. En estos momentos, toda la atención debe centrarse en la lucha contra los incendios y la protección de las personas y los bienes. <strong>También hemos sabido que un gran olímpico, Gary Hall Jr., ha perdido sus medallas en el incendio. El COI le proporcionará réplicas</strong>\", avanzó el dirigente alemán.</p>\n<p><strong>El exnadador ganó cinco medallas de oro, tres de plata y dos de bronce en sus tres participaciones olímpicas en 50 metros libre</strong> y en los equipos de relevo de su país y su casa es una de las arrasadas por el fuego en la zona de Palisades en Los Ángeles.</p>\n<p>Los graves incendios de los últimos días han causado la muerte de 16 personas, según los últimos datos de la oficina del médico forense local, 11 de ellos por el de Eaton, ubicado al noreste y cerca de las ciudades de Pasadena y Altadena, y 5 por el de Palisades, el más grande y extenso hasta el momento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/natacion/coi-entregara-al-exnadador-gary-hall-replicas-de-medallas-olimpicas/2025-01-12/155949.html","streamUrl":null,"titleText":"COI entregará al exnadador Gary Hall réplicas de medallas olímpicas perdidas por incendio","uid":"ff04454d-f74b-4f47-96d8-c108aaec50bb","updateDate":"2025-01-12T19:27:00.000Z"},{"mainText":"<p >El gobernador metropolitano,<strong> Claudio Orrego</strong>, <strong>pidió</strong> este domingo <strong>que el Ejecutivo autorice el uso de pistolas eléctricas para Carabineros</strong> tras el brutal <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/puente-alto-carabineros-abatio-a-sujeto-que-asesino-a-sobrino-de-seis/2025-01-10/192332.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">doble homicidio ocurrido en Puente Alto</a>, donde una uniformada resultó con lesiones graves.</p>\n<p >Durante un punto de prensa, la autoridad metropolitana sostuvo que <strong>\"tuvimos una carabinera herida por un arma blanca</strong>, eso en el mundo <strong>se puede evitar</strong> a través de la existencia y la autorización <strong>del uso -por parte de la policía- de armas no letales</strong>, <strong>llamadas armas taser o de inmovilización</strong>\".</p>\n<p >En esa línea, enfatizó que <strong>\"creo que llegó el momento que el Gobierno autorice a Carabineros</strong> a poder portar estas armas porque (así) evitaríamos que, ante una circunstancia lamentable como esta, una carabinera nuestra termine herida\".</p>\n<h2 ><span ><em><strong>El doble crimen</strong></em></span></h2>\n<p >El doble crimen ocurrió el viernes alrededor de las 15:00 horas, cuando la policía uniformada recibió un llamado respecto <strong>de un hombre de 28 años, quien había dado muerte a su sobrino de 6 y a la abuela del pequeño</strong> al interior de una casa ubicada en Los Alacalufes, en la mencionada comuna capitalina.</p>\n<p >Tras el ataque, <strong>el homicida agredió a un taxista en el cuello</strong> -con la misma arma que había utilizado anteriormente- <strong>para intentar robar el vehículo y huir,</strong> pero fue detenido por la víctima.</p>\n<p >El atacante, al ser perseguido por vecinos y personal policial, ingresó a refugiarse en un domicilio del sector. Mientras Carabineros intentaba sacarlo del lugar, <strong>el sujeto hirió gravemente en el cuello a la sargento Paulina Rojas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/orrego-solicito-autorizar-el-uso-de-pistolas-taser-en-carabineros/2025-01-12/153743.html","streamUrl":null,"titleText":"Orrego solicitó autorizar el uso de pistolas taser en Carabineros","uid":"546e1ee1-42b5-4588-b0a1-5b20c1c74647","updateDate":"2025-01-12T19:19:00.000Z"},{"mainText":"<p><strong>Toulouse, con Gabriel Suazo</strong> como titular, cayó 1-2 ante <strong>Estrasburgo</strong> como local por la fecha 17 de la <strong>Ligue 1</strong>.</p>\n<p><strong>El defensa chileno jugó hasta el minuto 85 del encuentro</strong>, cuando salió reemplazado por su compañero Shavy Babicka.</p>\n<p>Los goles del encuentro fueron anotados por <strong>Emanuel Emegha</strong> (14', 26') para la visita, mientras que el descuento fue un autogol de <strong>Ismael Doukoure</strong> (35').</p>\n<p>A Toulouse le anularon un gol en el minuto 80, anotado por <strong>Frank Magri</strong>.</p>\n<p><strong>Con este resultado, Toulouse quedó en el octavo puesto con 24 puntos</strong>. El siguiente partido será de visita frente a <strong>Olympique de Lyon</strong> el sábado 18 de enero a las 17.05 horas (20:05 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.francia.750735&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/toulouse-y-gabriel-suazo-cayeron-en-casa-ante-estrasburgo/2025-01-12/155230.html","streamUrl":null,"titleText":"Toulouse y Gabriel Suazo cayeron en casa ante Estrasburgo","uid":"a4db5a0e-e7c7-4df7-aa3b-b039e7e0df4c","updateDate":"2025-01-12T19:15:00.000Z"},{"mainText":"<p ><strong>Una mujer fue detenida por la PDI</strong> tras presuntamente <strong>asesinar a su hermano con un arma blanca</strong> en la comuna de<strong> Temuco,</strong> Región de La Araucanía.</p>\n<p >Según <em>La Tercera</em>, el hecho ocurrió durante la medianoche del sábado en el sector de <strong>Pedro de Valdivia,</strong> justo en la intersección con calle <strong>San Fernando, </strong>donde los involucrados tuvieron una <strong>fuerte discusión.</strong></p>\n<p >En ese momento, la imputada hirió con un <strong>arma cortopunzante</strong> a la víctima, que era un <strong>hombre mayor de edad.</strong></p>\n<p >El herido <strong>fue hallado muerto en la vía pública</strong> por la Brigada de Homicidios de la PDI de Temuco, que acudió al lugar tras un llamado previo.</p>\n<p >Tras el crimen, la presunta agresora fue aprehendida y puesta a disposición del <strong>Juzgado de Garantía de Temuco,</strong> donde pasará a control de detención.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/temuco-detuvieron-a-mujer-acusada-de-asesinar-a-su-hermano/2025-01-12/152718.html","streamUrl":null,"titleText":"Temuco: Detuvieron a mujer acusada de asesinar a su hermano","uid":"22351871-e62c-4e3b-80fd-706474aba092","updateDate":"2025-01-12T19:01:00.000Z"},{"mainText":"<p>Este martes 14 de enero, a las 18:30 horas,<strong> en el Estadio \"Francisco Sánchez Rumoroso\" está programada la tercera y última fecha de la Copa de Verano Coquimbo 2025.</strong></p>\n<p>En este encuentro se enfrentarán <strong>Coquimbo Unido</strong>, escuadra local, y<strong> Godoy Cruz</strong> en un desafío que puede entregarle al conjunto local su segundo título en el torneo.</p>\n<p>Si los \"piratas\" vencen al cuadro mendocino por cualquier resultado sumarán seis unidades y se convertirán en los campeones del certamen.</p>\n<p>Un empate con los argentinos también les servirá para celebrar: Sumarían cuatro puntos después del triunfo 2-1 en el debut frente a Universidad de Chile.</p>\n<h2>¿Cómo sale campeón la U?</h2>\n<p><strong>Universidad de Chile</strong> se despidió con un triunfo revitalizador sobre Godoy Cruz. Tras caer contra el local, el equipo de <strong>Gustavo Alvarez</strong> goleó 4-1 al elenco trasandino y quedó con opciones de adjudicarse el título.</p>\n<p>Para conseguirlo necesita que el elenco de Mendoza se imponga a los aurinegros por una diferencia de uno, dos o tres tantos.</p>\n<p>En ese caso, la diferencia de goles de <strong>Coquimbo (actualmente +1) será inferior a la de los universitarios (+2).</strong></p>\n<h2>¿Cómo sale campeón Godoy Cruz?</h2>\n<p>Pese a sufrir una goleada 4-1,<strong> Godoy Cruz aún mantiene opciones matemáticas de celebrar en su primera participación.</strong></p>\n<p>Para asegurar el título debe vencer a<strong> Coquimbo Unido por, al menos, cinco tantos. </strong></p>\n<p>Las bases del torneo establecen que si hay igualdad en puntos y diferencia de goles, el tercer criterio de desempate es la cantidad de anotaciones registradas.</p>\n<p>El cuarto es el resultado del enfrentamiento entre sí y el quinto el menor número de tantos recibidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/como-se-define-al-campeon-de-la-copa-de-verano-2025/2025-01-12/160229.html","streamUrl":null,"titleText":"¿Cómo se define al campeón de la Copa de Verano 2025?","uid":"2d8ef506-d86f-4955-9dab-0702e39831a7","updateDate":"2025-01-12T19:00:00.000Z"},{"mainText":"<p>Un tanto de <strong>Julián Alvarez</strong> en el minuto 55 dio el triunfo a <strong>Atlético de Madrid</strong> ante <strong>Osasuna</strong> al final del partido que enfrentó a ambos en el estadio Metropolitano, de la jornada 19 de <strong>La Liga.</strong></p>\n<p>Julián remató tras un pase con la cabeza de Clement Lenglet en el área rival. El tanto supuso un triunfo que le da a los \"colchoneros\" el liderato de La Liga con un punto de ventaja sobre Real Madrid, <strong>un récord histórico de 14 partidos consecutivos con victoria</strong>.</p>\n<p>Con este resultado, el equipo dirigido por el \"cholo\" Simeone <strong>quedó con 44 puntos en el primer lugar de la tabla</strong>.</p>\n<p>El siguiente partido de Atlético de Madrid será de visita frente a Leganés el sábado 18 de enero a las 12:15 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-de-madrid-vencio-a-osasuna-y-se-afianzo-como-lider-de-la-liga/2025-01-12/151500.html","streamUrl":null,"titleText":"Atlético de Madrid venció a Osasuna y se afianzó como líder de La Liga","uid":"e93c0600-3b66-4e98-b7ec-fc5d23d158e3","updateDate":"2025-01-12T18:36:00.000Z"},{"mainText":"<p>\"<strong>No estamos esperando olas de calor la próxima semana</strong>\", informó este domingo el <strong>meteorólogo Arnaldo Zúñiga</strong> al pronosticar<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/el-calor-no-cede-zona-central-alcanzara-hasta-los-37-grados-el-fin-de/2025-01-09/141839.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las temperaturas para la zona central</a>.</p>\n<p>\"<strong>Mañana (lunes) va a estar en torno a los 31°C y los días siguientes también</strong>. <strong>Estaremos en oscilando entre los 31°C o 32°C</strong>. No estamos esperando olas de calor por lo menos en la próxima semana\", detalló el experto.</p>\n<p>\"<strong>Tres días consecutivos con 33°C o más ya se convierte en una ola de calor</strong>. Así que no hemos alcanzado una ola de calor climatológica, pese a que en las últimas 48 horas hemos estado con temperaturas sobre los 33°C, y ayer esos 34,7°C\", complementó.</p>\n<p>Asimismo, puntualizó que<strong> posterior al miércoles 15 de enero se puede esperar un alza térmica</strong> y golpes de calor en la zona central.</p>\n<p>El profesional de la Dirección Meteorológica de Chile (DMC) también advirtió que las altas temperaturas propias de enero, además de los vientos y la poca humedad,<strong> son factores propicios para la ocurrencia de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cancelan-alertas-rojas-para-melipilla-y-lampa-por-incendios-forestales/2025-01-12/135257.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendios forestales</a></strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/zona-central-alcanzara-hasta-los-32-grados-esta-semana/2025-01-12/152507.html","streamUrl":null,"titleText":"Zona central alcanzará hasta los 32 grados esta semana","uid":"88b3fdbf-8806-4be8-83ad-22dcb61a4fc5","updateDate":"2025-01-12T18:29:00.000Z"},{"mainText":"<p><strong>Manchester United,</strong> con un gran <strong>Altay Bayindir</strong>, que paró dos penales, uno en el partido y otro en la tanda, <strong>noqueó a Arsenal en la tercera ronda de la FA Cup tras</strong> aguantar 60 minutos con un hombre menos.</p>\n<p>Los de<strong> Rúben Amori</strong>m consiguieron una sufridísima victoria en el <strong>Emirates Stadium</strong> para eliminar a uno de los favoritos al títul<strong>o tras un partido de locura en el que la segunda parte recordó la hermosura de esta competición.</strong></p>\n<p>Los \"Diablos Rojos\", que no eran para nada favoritos en este encuentro, se adelantaron cuando<strong> Alejandro Garnacho ganó un duelo en el centro del campo al joven Lewis-Skelly,</strong> condujo hacia el área y le puso un pase horizontal a<strong> Bruno Fernandes</strong> que el portugués clavó en la portería.</p>\n<p>A este United le duran poco las alegrías y el tanto de <strong>Bruno dio paso a diez minutos de drama</strong>. Primero, <strong>Diogo Dalot se autoexpulsó con una entrada innecesaria</strong> cuando tenía ya tarjeta amarilla.</p>\n<p>Dos minutos después<strong>, Gabriel anotó tras una jugada a balón parado.</strong> Esta vez, el brasileño no lo hizo con la cabeza, su arma más letal,<strong> sino con un remate con la zurda que tocó en Matthijs De Ligt y se coló en la portería de Bayindir.</strong></p>\n<p>Y para rematar, el colegiado pitó un inexistente penal<strong> de Harry Maguire a Kai Havertz.</strong> Sin VAR, nadie iba a cambiar la opinión del árbitro, <strong>pero Maguire no dudó en encarar al alemán y llamarle a gritos \"tramposo\".</strong></p>\n<p>El karma actuó y <strong>Martin Odegaard se topó con un gran Bayindir,</strong> que desvió la pelota al lado del palo y mantuvo el 1-1, como lo haría también en los minutos posteriores, sacando dos manos brutales a <strong>Declan Rice y viendo cómo Havertz fallaba</strong>, de forma inexplicable,<strong> un remate sin portero a un metro de la línea de gol.</strong></p>\n<p>La maldición del alemán, por el penal inventado, no acabó ahí,<strong> y tras una prórroga en la que el United aguantó con todo, Bayindir adivinó el lanzamiento desde los once metros de Havertz y el resto de pateadores marcaron.</strong></p>\n<p><strong>Joshua Zirkzee,</strong> muy criticado por sus primeros meses en el United, marcó el penal definitivo e hizo gestas de despedida a la afición del Emirates, eliminada de esta edición de la FA Cup.</p>\n<p>Además, este domingo también se clasificó Crystal Palace, que venció por 1-0 a Stockport, Ipswich Town, que derrotó a Bristol Rovers por 3-0, y Newcastle United, que remontó por 3-1 a Bromley.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manchester-united/manchester-united-noqueo-a-arsenal-en-los-penales-y-lo-elimino-de-la-fa/2025-01-12/152309.html","streamUrl":null,"titleText":"Manchester United noqueó a Arsenal en los penales y lo eliminó de la FA Cup","uid":"1ab7e0d5-266e-4384-8cc7-0ec32230fd31","updateDate":"2025-01-12T18:22:00.000Z"},{"mainText":"<p><strong>Charles Aránguiz</strong> ha sido la gran preocupación en el plantel de<strong> Universidad de Chile en el inicio de la temporada 2025.</strong></p>\n<p>El experimentado volante todavía no puede entrenar a la par de sus compañeros por una lesión en el tobillo y según algunas versiones periodísticas, <strong>tuvo problemas con el tratamiento que le impusieron en el club</strong> e incluso arriesgó una lesión de mayor complejidad.</p>\n<p>Por ello es que <strong>el jugador recurrió a un ex médico de la U</strong>, lo que le ha permitido en los últimos días iniciar una mejor recuperación.</p>\n<p><strong>Todo esto tuvo consecuencias internas en Universidad de Chile.</strong></p>\n<p>Según reportó la <em>Emisora Bullanguera</em>, en Azul Azul decidieron despedir<strong> al jefe médico del club, José Matas,</strong> quien desempeñará sus funciones hasta fin de mes, precisamente por los problemas con la lesión de Charles Aránguiz.</p>\n<p>La salida del doctor Matas no es el único movimiento al interior del club en las últimas horas, ya que, de acuerdo al mismo medio, también fue despedida<strong> Isidora Selman, nutricionista que llevaba varios años en la institución azul.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lesion-de-charles-aranguiz-tuvo-consecuencias-en-la-u-hubo-despidos/2025-01-12/151017.html","streamUrl":null,"titleText":"Lesión de Charles Aránguiz tuvo consecuencias en la U: Hubo despidos","uid":"d3e4b77c-2edb-474f-8851-5bbfadfb7eda","updateDate":"2025-01-12T18:08:00.000Z"}]
