[{"mainText":"<p>El <strong>actual delegado presidencial metropolitano, Gonzalo Durán</strong>, sostuvo una primera reunión de <strong>traspaso de funciones con </strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/es-un-valor-duran-destaco-designacion-de-codina-como-delegado/2026-02-08/161541.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>su sucesor en el cargo</strong>, el exalcalde de Puente Alto <strong>Germán Codina</strong></a>, la tarde de este lunes.</p>\n<p>En la oportunidad, <strong>acordaron un itinerario de trabajo para profundizar la coordinación</strong> durante las semanas previas al 11 de marzo, el que incorporará a diferentes equipos técnicos, con el fin de <strong>asegurar la continuidad y eficiencia</strong> desde el primer día del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-respaldo-a-jouannet-como-futuro-subsecretario-no-tengo-ningun/2026-02-16/160840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Gobierno de José Antonio Kast</a>.</p>\n<p>Terminado el encuentro, <strong>Durán indicó que hizo entrega a Codina</strong> de \"<strong>un documento extenso de trabajo</strong>, con todas y cada una de las consideraciones que -en nuestra opinión- son relevantes desde el punto de vista de nuestras tareas\".</p>\n<p>Por su parte, <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/el-equipo-regional-estos-son-los-delegados-presidenciales-de-kast/2026-02-07/125250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la futura autoridad</a></strong> adelantó que durante su gestión, pondrá \"<strong>hincapié de manera muy especial en la coordinación con los alcaldes y alcaldesas</strong> de la región. Vamos a tener las puertas abiertas para trabajar en conjunto por el bien de sus vecinas y vecinos\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/delegacion-metropolitana-duran-y-codina-sostuvieron-reunion-de-traspaso/2026-02-17/000536.html","streamUrl":null,"titleText":"Delegación Metropolitana: Durán y Codina sostuvieron reunión de traspaso","uid":"a7ac5c42-23b2-4662-82e5-ff9c87078d63","updateDate":"2026-02-17T03:05:36.000Z"},{"mainText":"<p>La <strong>Fiscalía de Mejillones</strong> formalizó por<strong> cuasidelito de homicidio</strong> a un piloto por su presunta responsabilidad en la muerte de una mujer como consecuencia de un <strong>accidente de parapente</strong> registrado en octubre de 2024 en las cercanias del <strong>balneario Hornitos</strong>, en la<strong> Región de Antofagasta.</strong></p>\n<p>Según se detalló en la audiencia, el imputado realizaba una actividad de turismo aventura transportando a la víctima en parapente, cuando <strong>perdió el control de la vela y se precipitó contra un cerro.</strong></p>\n<p>La mujer fue trasladada de urgencia al Hospital Regional de Antofagasta, donde<strong> falleció debido a la gravedad de sus lesiones.</strong></p>\n<p>La investigación llevada adelante por el <strong>fiscal Andrés Godoy </strong>permitió establecer que el imputado<strong> carecía de habilitación</strong> para efectuar vuelos biplaza, y al momento del accidente, <strong>utilizaba una vela no inscrita</strong> en el Registro de Ultralivianos No Motorizados de la Dirección General de Aeronáutica Civil (DGAC).</p>\n<p>Tampoco contaba con el<strong> documento de Identificación</strong> <strong>y Control de Antecedentes</strong> exigido por el Código Aeronáutico como autorización para operar un parapente, <strong>ni cumplió con el procedimiento de planificación de vuelo</strong>, incumpliendo los procedimientos y requisitos establecidos para la operación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Por cuasidelito de homicidio formalizó la Fiscalía de <a href=\"https://twitter.com/hashtag/Mejillones?src=hash&ref_src=twsrc%5Etfw\">#Mejillones</a> a un piloto de parapente por su presunta responsabilidad en la muerte de una mujer, tras un accidente registrado en 2024 en el balneario Hornito, Región de Antofagasta.<br />\n\n<br />\n\nNota: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/9E2NRcWAse\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/9E2NRcWAse</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/EY9qgL5VBV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EY9qgL5VBV</a></p>\n— Fiscalía Regional de Antofagasta (@FRANTOFAGASTA) <a href=\"https://twitter.com/FRANTOFAGASTA/status/2023358493885874244?ref_src=twsrc%5Etfw\">February 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por disposición del <strong>Juzgado de Garantía de Mejillones</strong>, el imputado quedó con la medida cautelar de <strong>arraigo nacional</strong> y se dispuso un<strong> plazo de investigación de 120 días.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/piloto-fue-formalizado-por-fatal-accidente-de-parapente-en-mejillones/2026-02-16/210039.html","streamUrl":null,"titleText":"Piloto fue formalizado por fatal accidente de parapente en Mejillones","uid":"d3115d9a-ada3-4959-ac88-8d16a3ddd291","updateDate":"2026-02-17T00:00:39.000Z"},{"mainText":"<p>Una persona murió ahogada este lunes luego de que el camión tres cuartos en el que se desplazaba cayera al <strong>Canal San Carlos</strong> en la intersección de <strong>Avenida Tobalaba con Walker Martínez</strong>, en la comuna de <strong>La Florida</strong>.</p>\n<p>Por razones que se investigan, la máquina se precipitó al caudal, que arrastró con fuerza a sus dos ocupantes.</p>\n<p>Ambos fueron rescatados, finalmente (a la altura del puente de Avenida Grecia y del puente de Avenida Las Parcelas), pero sólo uno de ellos con vida.</p>\n<p>Cuatro compañías del<strong> Cuerpo de Bomberos de Ñuñoa</strong> colaboraron en las faenas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/camion-cayo-al-canal-san-carlos-con-dos-ocupantes-y-uno-de-ellos-murio/2026-02-16/234808.html","streamUrl":null,"titleText":"Camión cayó al Canal San Carlos con dos ocupantes y uno de ellos murió","uid":"0ec2092a-f257-4346-b541-0510d0116748","updateDate":"2026-02-17T02:48:08.000Z"},{"mainText":"<p>Un joven fue asesinado a tiros este lunes en la vereda del <strong>Puente Recoleta</strong>, en el límite entre las comunas de <strong>Recoleta</strong> y <strong>Santiago</strong>.</p>\n<p>La información preliminar indica que un grupo de sujetos llegó al lugar a bordo de una <strong>camioneta de color negro</strong>, bajó, se acercó a la víctima y le disparó alrededor de <strong>seis veces</strong>, una de ellas en la cabeza.</p>\n<p>Personal del SAMU acudió a atender la emergencia, que tuvo lugar entre la Avenida Santa María y Cardenal José María Caro, pero sólo pudo constatar el fallecimiento de la víctima, cuya identidad aún no se confirma, pero no se descarta que se trate de un menor de edad.</p>\n<p>Funcionarios municipales y de Carabineros se hicieron presentes también en el sitio del suceso.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/joven-murio-acribillado-en-el-puente-recoleta/2026-02-16/232634.html","streamUrl":null,"titleText":"Joven murió acribillado en el Puente Recoleta","uid":"f1e7b55c-6078-49f0-a91a-529dc6056899","updateDate":"2026-02-17T02:26:34.000Z"},{"mainText":"<p>Tres narcotraficantes de nacionalidad chilena fueron detenidos en <strong>menos de 48 horas </strong>en operativos conjuntos desarrollados en <strong>Calama</strong> por la Fiscalía y por la Brigada Antinarcóticos de la PDI.</p>\n<p>Dos de los detenidos mantenían <strong>órdenes vigentes</strong>, y el tercero registraba<strong> antecedentes penales</strong>. Tras su captura, fueron puestos a disposición del Juzgado de Garantía de Calama para el respectivo <strong>control de detención</strong>.</p>\n<p>En tanto, la droga incautada fue derivada a<strong>l Servicio de Salud de Antofagasta</strong> para su peritaje y posterior destrucción.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/operativos-antidrogas-dejan-tres-detenidos-en-calama/2026-02-16/224909.html","streamUrl":null,"titleText":"Operativos antidrogas dejan tres detenidos en Calama","uid":"554d8553-2c95-4b28-8dde-2d4654124437","updateDate":"2026-02-17T01:49:09.000Z"},{"mainText":"<p>La <strong>Región de Antofagasta</strong> se mantiene bajo monitoreo tras una advertencia de la <strong>Dirección Meteorológica de Chile</strong> sobre probables precipitaciones.</p>\n<p>El informe indica posibilidad de lluvias en el litoral -incluyendo los sectores de Antofagasta, <strong>Mejillones y Tocopilla</strong>- además de la<strong> Pampa, Cordillera de la Costa, Precordillera y Cordillera.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Alerta?src=hash&ref_src=twsrc%5Etfw\">#Alerta</a> AA45/2026: [16/feb 15:13] Tormentas Eléctricas en zonas de las regiones de Arica y Parinacota, Tarapacá y Antofagasta <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/yrwDiDzv4V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/yrwDiDzv4V</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/MSwrxHOaAv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MSwrxHOaAv</a></p>\n— MeteoChile (@meteochile_dmc) <a href=\"https://twitter.com/meteochile_dmc/status/2023460627772305468?ref_src=twsrc%5Etfw\">February 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Para el borde costero se proyectan entre<strong> uno y cuatro milímetros</strong> de agua caída, y la intensidad será considerablemente mayor en el sector cordillerano, donde se esperan precipitaciones que podrían alcanzar entre <strong>15 y 25 milímetros.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/tiempo/meteorologia-alerto-probables-precipitaciones-a-lo-largo-y-ancho-de-la/2026-02-16/214747.html","streamUrl":null,"titleText":"Meteorología alertó probables precipitaciones a lo largo y ancho de la Región de Antofagasta","uid":"8697bbb6-13b1-4e86-bb8e-b11c88771dbe","updateDate":"2026-02-17T00:47:47.000Z"},{"mainText":"<p ><strong>Real Madrid</strong> visita este martes a <strong>Benfica</strong>, el equipo de <strong>José Mourinho,</strong> en la ida de los play-offs de la <strong>Champions League</strong>, desde las <strong>17:00 horas (20:00 GMT)</strong> en el Estadio Da Luz en Lisboa, en busca de <strong>revancha tras la dolorosa derrota que dejó a los merengues fuera de los octavos de final</strong> en la fase de liga.</p>\n<p >El pasado 28 de enero, en un partido frenético,<strong> el equipo portugués ganó por 4-2 y logró meterse de forma agónica en este repechaje</strong>; los madridistas, en cambio, terminaron novenos en la tabla por culpa de este resultado, sin el pasaje directo a octavos.</p>\n<p ><strong>El panorama para el Madrid es traumático,</strong> ya que el año pasado quedaron eliminados en estos play-offs (ante Manchester City de Pep Guardiola), y en esta temporada quieren evitar otra desazón, tras la derrota en la Supercopa ante Barcelona, el despido de Xabi Alonso y el fracaso en la Copa del Rey.</p>\n<p >La tarea será difícil para el técnico <strong>Alvaro Arbeloa</strong>, quien fue dirigido por Mourinho cuando el portugués fue técnico del Madrid. Deberá superar a su \"maestro\" para dar el golpe en la capital lusa y <strong>llegar bien encaminado al partido de vuelta en España.</strong></p>\n<p >La oncena merengue será con <strong>Courtois; Trent, Rüdiger, Huijsen, Carreras; Tchouaméni, Camavinga, Fede Valverde, Güler; Vinícius y Mbappé.</strong></p>\n<p >Benfica, por su lado, apelará a la misma épica con la que venció al Madrid el pasado 28 de enero. La presión es alta tras haber vencido al coloso europeo, ya que <strong>la prensa portuguesa espera que las águilas de Moruinho puedan repetir la hazaña.</strong></p>\n<p >Para el partido, las grandes bajas serás el colombiano Richard Ríos y el noruego Fredrik Aursnes, quienes están lesionados.</p>\n<p >La formación de Benfica será con<strong> Trubin; Dedic, Araújo, Otamendi, Dahl; Barreiro, Barrenechea; Schjelderup, Sudakov, Prestianni; y Pavlidis.</strong></p>\n<p >El duelo será arbitrado por el francés <strong>Francois Letexier.</strong></p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/real-madrid-quiere-revancha-ante-el-benfica-de-mourinho-en-los-play-offs/2026-02-16/165934.html","streamUrl":null,"titleText":"Real Madrid quiere revancha ante el Benfica de Mourinho en los play-offs de la Champions","uid":"4f43dc9f-1cdd-4559-8726-21a52c329728","updateDate":"2026-02-16T19:59:34.000Z"},{"mainText":"<p>En el ámbito de las <strong>nuevas tendencias y tribus urbanas</strong>, el concepto de <strong>\"therian\"</strong> estado cobrando amplia notoriedad en Chile y el mundo durante los últimos días.</p>\n<p>Aunque para muchos parece un fenómeno reciente, asociado simplemente a las redes sociales, su origen etimológico y trasfondo histórico pueden dar luces sobre una raíz mucho más antigua.</p>\n<p>El <strong>profesor Héctor Velis-Meza</strong> abordó el tema en <strong>Una Nueva Mañana de Cooperativa</strong>, y explicó que el término proviene del vocablo <strong>griego <em>Therion</em></strong>, que en castellano<strong> significa \"bestia\"</strong>.</p>\n<p>\"Se califica de esta manera a una <strong>persona que se identifica de manera profunda e involuntaria con un animal, en un nivel psicológico o espiritual\"</strong>, señaló Velis-Meza.</p>\n<p>Si bien la tecnología está dando mayor visibilidad al fenómeno, el experto recordó que los <strong>vínculos simbólicos entre los seres humanos y los animales son ancestrales, milenarios</strong>.</p>\n<p>\"Si uno observa la iconografía del pasado: por ejemplo, el jefe brujo era representado como un animal y se vestía como tal...<strong> El hecho de adoptar esa apariencia es muy antiguo</strong>, solo que antes se reservaba a ciertas personas\", sostuvo Velis-Meza.</p>\n<p>A diferencia de un <strong>pasatiempo o del uso recreativo de disfraces</strong> (como es el caso de los<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/sucesos/furries-al-rescate-dinosaurio-tigre-y-vaquera-dieron-una-paliza/2020-01-21/120424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em> furries</em></a>), el \"movimiento therian\" —representativo de la <strong>teriantropía</strong>— implica una autopercepción más compleja, pues busca sólo de vestirse como un animal, sino que responde también a una convicción interna.</p>\n<h2><span ><em><strong>Una mirada desde la psicología</strong></em></span></h2>\n<p><strong>Camila Navarrete, académica de la Facultad de Psicología de la Universidad UNIACC</strong>, dice que esta manifestación puede entenderse como parte de los procesos propios de la adolescencia: \"<strong>Una forma de exploración identitaria\"</strong>.</p>\n<p>\"Muchas veces se utilizan símbolos o metáforas para expresar experiencias internas que aún se están elaborando\", y aquí, en la mayoría de los casos, <strong>\"no se trata de una condición clínica, sino de una narrativa simbólica</strong> que puede cumplir funciones emocionales como pertenencia, diferenciación o validación\", explica.</p>\n<p>La psicóloga afirma que<strong> antes de patologizar</strong>,<strong> </strong>es fundamental comprender qué significado tiene esto para un adolescente, y también contextualizarlo dentro del poderoso rol que juegan hoy las plataformas digitales para las nuevas generaciones.</p>\n<p>\"Las redes sociales visibilizan fenómenos que antes podían existir de manera más aislada, pero también los amplifican al generar <strong>comunidades virtuales</strong> y reforzar contenidos a través de algoritmos\". Esto no implica que estén \"creando una problemática, sino que <strong>facilitan que jóvenes que comparten intereses</strong> o formas de expresión similares puedan encontrarse y sentirse parte de un grupo\", resalta.</p>\n<p>En esta línea, la académica retoma una idea de la <strong>filósofa Donna Haraway</strong>, quien plantea que \"<strong>las identidades ya no son categorías rígidas, sino construcciones híbridas\"</strong>, atravesadas por la tecnología y por lo simbólico.</p>\n<p>Camila Navarrete también alerta sobre las<strong> reacciones de burla o alarma</strong> que pueden surgir en el ámbito público y privado frente a fenómenos que, como éste, resultan desconocidos y desafían normas culturales tradicionales.</p>\n<p>Dentro de la familia, <strong>\"lo más importante es mantener una actitud de apertura y diálogo\"</strong>:<strong> </strong>por ejemplo, preguntar al adolescente que significado tiene su identificación, pues el acompañamiento respetuoso fortalece el vínculo y permite detectar, si existiera, alguna dificultad emocional que requiera apoyo. </p>\n<p>Finalmente, Navarrete subraya que es clave distinguir una situación que pueda requerir apoyo profesional de un<strong> proceso formativo propio del desarrollo</strong>: \"Una exploración saludable no interfiere de manera significativa en el funcionamiento académico, social o familiar, ni genera malestar persistente\".</p>\n<p>La psicóloga sí aconseja consultar a un especialista cuando la identificación se acompaña de <strong>\"aislamiento extremo, angustia intensa, deterioro funcional o desconexión marcada de la realidad</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/salud/sicologia/therian-la-nueva-tendencia-juvenil-que-causa-furor-y-estupor-en-chile/2026-02-16/123819.html","streamUrl":null,"titleText":"\"Therian\", la nueva tendencia juvenil que causa furor y estupor en Chile y el mundo","uid":"1cdeb00a-a5d9-4775-9d53-8bc562f0416a","updateDate":"2026-02-16T15:38:19.000Z"},{"mainText":"<p>El chileno<strong> Tomás Barrios</strong>, 107° en el ranking mundial,<strong> debutará este martes en el ATP 500 de Río de Janeiro,</strong> cuando enfrente en la primera ronda al italiano<strong> Matteo Berrettin</strong>i (57°).</p>\n<p>En el historial, Barrios y Berrettini nunca se han enfrentado en el circuito profesional, aunque <strong>si tienen un antecedente de enfrentamientos:</strong> Un triunfo para el europeo en <strong>2016</strong>, en <strong>un torneo Futuro en Italia,</strong> disputado en arcilla.</p>\n<p><strong>Barrios afronta este compromiso como \"Lucky loser\".</strong> El oriundo de Chillán perdió en la qualy ante el croata Dino Prizmic (122°), pero la lesión del serbio Laslo Djere le permitió entrar al cuadro principal.</p>\n<p>El duelo está programado para las<strong> 16:30 horas (19:30 GMT)</strong> de este martes en la <strong>cancha principal \"Guga Kuerten\",</strong> y tendrá transmisión solo por streaming, en la plataforma <strong>Disney</strong>+.</p>\n<p>También podrás seguir el resultado junto a <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-a-tomas-barrios-ante-matteo-berrettini-en-el-atp-500/2026-02-16/223840.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Tomás Barrios ante Matteo Berrettini en el ATP 500 de Río de Janeiro?","uid":"6171099d-b31d-4faa-9c8a-f3f2f85840b4","updateDate":"2026-02-17T01:38:40.000Z"},{"mainText":"<p>Este fin de semana arranca la Liga de Ascenso en el fútbol chileno, con el encuentro que sostendrán el viernes 20 de febrero <strong>San Marcos de Arica y Deportes Santa Cruz en el \"Carlos Dittborn\"</strong> desde las 20:00 horas.</p>\n<p>El sábado hay tres encuentros agendados:<strong> Santiago Wanderers vs. Deportes Recoleta, U. Española vs. San Luis y Deportes Iquique ante Unión San Felipe.</strong></p>\n<p>El domingo se jugará el<strong> Rangers vs. Antofagasta y Deportes Puerto Montt vs. Copiapó,</strong> mientras que el lunes cerrarán las acciones<strong> Cobreloa ante Temuco y Curicó frente a Magallanes.</strong></p>\n<h2>Programación primera fecha del Ascenso</h2>\n<p><strong>Viernes 20 de febrero</strong></p>\n<p><strong>- San Marcos de Arica vs. Santa Cruz</strong>, 20:00 horas. Estadio \"Carlos Dittborn\". </p>\n<p><strong>Sábado 21 de febrero</strong></p>\n<p><strong>- Santiago Wanderers vs. Deportes Recoleta</strong>, 12:00 horas. Estadio \"Elías Figueroa. </p>\n<p><strong>- Unión Española vs. San Luis</strong>, 18:00 horas. Estadio Municipal de La Pintana. </p>\n<p><strong>- Deportes Iquique vs. Unión San Felipe,</strong> 20:30 horas. Estadio Tierra de Campeones.</p>\n<p><strong>Domingo 22 de febrero</strong></p>\n<p><strong>- Rangers vs. Deportes Antofagasta,</strong> 18:00 horas. Estadio Fiscal de Talca.</p>\n<p><strong>- Deportes Puerto Montt vs. Deportes Copiapó,</strong> 20:30 horas. Estadio Bicentenario Chinquihue.</p>\n<p><strong>Lunes 23 de febrero</strong></p>\n<p><strong>- Cobreloa vs. Deportes Temuco,</strong> 18:00 horas. Estadio Zorros del Desierto.</p>\n<p><strong>- Curicó Unido vs. Magallanes</strong>, 20:30 horas. Estadio \"Jorge Silva\".</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/la-programacion-de-la-primera-fecha-de-la-liga-de-ascenso/2026-02-16/113020.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Ascenso","uid":"a5d7ed03-f85d-48a7-9af7-a93a0364a331","updateDate":"2026-02-16T14:30:20.000Z"},{"mainText":"<p ><strong>Huachipato</strong> buscará este martes partir con buen pie en su estreno en la<strong> Copa Libertadores 2026</strong>, cuando visite a <strong>Carabobo</strong> en Venezuela, a partir de las <strong>19:00 horas (22:00 GMT)</strong> en el Estadio Polideportivo \"Misael Delgado\" de Valencia, en la ida de la segunda fase del torneo de Conmebol.</p>\n<p >Los acereros, dirigidos por<strong> Jaime García,</strong> clasificaron al certamen continental al haber ganado la Copa Chile 2025. Será<strong> la cuarta vez en la historia del club en el torneo más importante de clubes en América,</strong> tras sus participaciones en 1975, 2013 y 2024.</p>\n<p >Para el encuentro, el conjunto de Talcahuano<strong> llega encendido tras remontar en el plano local.</strong> Huachipato debutó con una derrota ante Cobresal en la primera fecha del torneo nacional, pero después se recuperó con triunfos sobre Universidad de Chile y Everton, en la segunda y tercera jornada, respectivamente.</p>\n<p >La meta es tratar de conseguir un resultado positivo, para poder afrontar de la mejor manera la <strong>revancha</strong>, <strong>que se disputará la próxima semana en el Estadio de Huachipato en Talcahuano. </strong></p>\n<p >Carabobo, por su lado, también se estrenó hace tres semanas en el torneo venezolano. Aunque sus resultados han sido irregulares, llega con confianza, tras haber logrado su primer triunfo de la temporada ante Monagas en la tercera fecha de su liga.</p>\n<p >El duelo será arbitrado por el colombiano<strong> Andrés Rojas.</strong></p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793737&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/huachipato-buscara-partir-con-buen-pie-en-la-copa-libertadores-en-su/2026-02-16/155239.html","streamUrl":null,"titleText":"Huachipato buscará partir con buen pie en la Copa Libertadores en su visita a Carabobo","uid":"bab00bb1-2025-430b-855d-2e7b4abff7b0","updateDate":"2026-02-16T18:52:39.000Z"},{"mainText":"<p>Un<strong> hombre de 43 años fue asesinado a puñaladas este lunes al interior de su domicilio</strong>, ubicado en calle Mirador, en la capitalina comuna de San Ramón.</p>\n<p>El hecho, que movilizó a personal de Carabineros y equipos de emergencia,<strong> apunta a un posible ataque por celos</strong>, <strong>con un sujeto -expareja de la actual compañera del fallecido- como principal sospechoso</strong>, quien se encuentra siendo buscado.</p>\n<p>Según se informó, al llegar al lugar,<strong> los efectivos policiales encontraron a la víctima con múltiples lesiones</strong>, siendo atendido de urgencia por personal del SAMU y posteriormente trasladado hasta el Hospital Padre Hurtado, donde <strong>se confirmó su muerte debido a la gravedad de las lesiones</strong>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260216/imag/foto_0000000120260216213250.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>El excompañero sentimental de la pareja del fallecido es el principal implicado y está siendo buscado por Carabineros. (FOTO: ATON)</em></div>\n</div>\n<p>Carabineros dio cuenta de que, según la actual pareja, <strong>el ataque lo cometió su excompañero sentimental</strong>.</p>\n<p>\"Al entrevistar a la testigo presencial, que sería la pareja del fallecido, esta manifiesta que al lugar llegó su expareja, quien <strong>comenzó a gritar hacia el interior del domicilio y posteriormente ingresó</strong>, <strong>agrediendo a la víctima</strong>\", detalló el <strong>capitán Marcelo Fredes</strong>, comisario subrogante de la 31ª Comisaría de San Ramón.</p>\n<p>Carabineros indicó que <strong>no existían denuncias previas por violencia intrafamiliar entre los involucrados</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/san-ramon-hombre-mato-a-punaladas-al-pololo-de-su-ex/2026-02-16/213250.html","streamUrl":null,"titleText":"San Ramón: Hombre mató a puñaladas al pololo de su ex","uid":"3abf7726-5a35-4a63-bb83-2a6eecc24733","updateDate":"2026-02-17T00:32:50.000Z"},{"mainText":"<p>Esta semana<strong> la Champions League vuelve a la acción con los partidos de ida de sus play-offs</strong>, correspondientes a los dieciseisavos de final.</p>\n<p>El campeón defensor, Paris Saint-Germain, desafiará a AS Mónaco tras quedarse sin el boleto directo a octavos de final.</p>\n<p>En otro duelo destacado, Real Madrid buscará su revancha ante Benfica, conjunto que fue su verdugo en la última fecha de fase de liga: Ese resultado instaló a los portugueses en el play-offs y obligó a los \"merengues\" a disputar esta instancia.</p>\n<p><em><strong>- Revisa la agenda de la Champions:</strong></em></p>\n<h3><strong>Martes 17 de febrero</strong></h3>\n<ul>\n<li>Galatasaray (TUR)<strong> vs.</strong> Juventus (ITA), <strong>14:45 horas</strong>. \"Ali Sami Yen\" Sports Complex.</li>\n</ul>\n<ul>\n<li>AS Mónaco (FRA*) <strong>vs.</strong> PSG (FRA), <strong>17:00 horas</strong>. Estadio \"Luis II\"</li>\n</ul>\n<ul>\n<li>Benfica (POR)<strong> vs.</strong> Real Madrid (ESP), <strong>17:00 horas</strong>. Estadio Da Luz</li>\n</ul>\n<ul>\n<li>Borussia Dortmund (ALE) <strong>vs.</strong> Atalanta (ITA), <strong>17:00 horas</strong>. Signal Iduna Park</li>\n</ul>\n<h3><strong>Miércoles 18 de febrero</strong></h3>\n<ul>\n<li>Qarabag (AZE) <strong>vs.</strong> Newcastle United (ING), <strong>14:45 horas</strong>. Estadio \"Tofik Bakhramov\"</li>\n</ul>\n<ul>\n<li>Bodo/Glimt (NOR) <strong>vs.</strong> Inter de Milán (ITA),<strong> 17:00 horas</strong>. Aspmyra Stadion</li>\n</ul>\n<ul>\n<li>Brujas (BEL) <strong>vs.</strong> Atlético de Madrid (ESP), <strong>17:00 horas</strong>. Estadio \"Jan Breydel\"</li>\n</ul>\n<ul>\n<li>Olympiacos (GRE) <strong>vs.</strong> Bayer Leverkusen (ALE), <strong>17:00 horas</strong>. Estadio \"Georgios Karaiskakis\"</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-agenda-para-los-duelos-de-ida-en-los-play-offs-de-champions-league/2026-02-15/152445.html","streamUrl":null,"titleText":"La agenda para los duelos de ida en los play-offs de Champions League","uid":"7f3fc755-2189-40d1-b7e7-6ff37766a705","updateDate":"2026-02-15T18:24:45.000Z"},{"mainText":"<p>El <strong>Servicio Nacional de Prevención y Respuesta ante Desastres</strong> (Senapred) declaró esta noche una <strong>alerta roja comunal en Litueche</strong>, en la Región de O'Higgins, debido a un incendio forestal en combate que amenaza a la zona del <strong>Aeródromo</strong>.</p>\n<p>El siniestro implica \"<strong>riesgo inminente para la población de la Parcelación Los Rosales</strong>\", dijo el organismo, e informó que personal de Bomberos y Conaf trabaja para lograr su extinción.</p>\n<p>Llamó, asimismo, a la comunidad a mantenerse informada por canales oficiales y a seguir las instrucciones de los organismos de emergencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SenparedOHiggins?src=hash&ref_src=twsrc%5Etfw\">#SenparedOHiggins</a> Se declara Alerta Roja para la comuna de <a href=\"https://twitter.com/hashtag/Litueche?src=hash&ref_src=twsrc%5Etfw\">#Litueche</a> por incendio forestal.<a rel=\"link a una nota absoluta 3\" href=\"https://t.co/8xsFLlC6dl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/8xsFLlC6dl</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/qiVCq0YF7C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qiVCq0YF7C</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2023549798348128295?ref_src=twsrc%5Etfw\">February 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/alerta-roja-en-litueche-por-incendio-que-amenaza-a-viviendas/2026-02-16/212408.html","streamUrl":null,"titleText":"Alerta roja en Litueche por incendio que amenaza a viviendas","uid":"15987b30-a89e-4ef6-a91a-57bddc2d5aa0","updateDate":"2026-02-17T00:24:08.000Z"}]
