[{"mainText":"<p>La cantante española <strong>Rosalía</strong> adelantó al The New York Times fragmentos de varios temas de <strong>\"Lux\"</strong>, un álbum \"completamente distinto\" a sus trabajos anteriores en el que canta en <strong>trece idiomas distintos</strong>.</p>\n<p>\"Han sido tres años trabajando en <strong>un proyecto completamente diferente a lo que había hecho antes</strong>. Daba un poco de miedo\", confesó la catalana.</p>\n<p>La artista mostró al medio fragmentos de los temas \"Sexo, violencia y llantas\", \"Dios es un stalker\", \"Sauvignion Blanc\", \"La rumba del perdón\", \"La perla\", \"Reliquia\" y \"Mio cristo\", canciones en las que se entremezclan géneros como el flamenco, la ópera y el pop.</p>\n<h2>Los idiomas de Rosalía</h2>\n<p>Los temas siguen una narrativa dividida en <strong>cuatro movimientos</strong>, formando \"un viaje\" en el que el oyente<strong> \"encontrará diferentes voces\"</strong> y escuchará de su voz hasta trece idiomas, entre los que se incluyen <strong>ucraniano, alemán, arabé o japonés</strong>.</p>\n<p>Para lograr esto, la cantante asegura que, <strong>durante todo un año</strong> <strong>se dedicó \"exclusivamente a las letras y la fonética\"</strong> del disco, que saldrá a la luz el 7 de noviembre.</p>\n<p>Aunque afirma que se ayudó del <strong>traductor de Google</strong> <strong>para escuchar cómo sonaban sus letras en otros idiomas</strong>, y que contactó en innumerables ocasiones a personas que oficiaban como traductores en un proceso de \"investigación y práctica\".</p>\n<p>Su exploración de otras lenguas viene de su deseo de \"querer comprender mejor al otro\", y añade que el uso de diversos idiomas en \"Lux\" \"tiene mucho que ver con la historia\" que le inspira en cada canción.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQaZ1n-jHPF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQaZ1n-jHPF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Popcast (@popcast)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/rosalia-canto-en-13-idiomas-en-su-nuevo-disco-lux-aprendio-con-google/2025-10-30/130250.html","streamUrl":null,"titleText":"Rosalía cantó en 13 idiomas en su nuevo disco \"Lux\": Aprendió con Google Translate","uid":"5a27784c-482b-4715-8af8-c83e287d1db2","updateDate":"2025-10-30T16:02:50.000Z"},{"mainText":"<p><strong>La bancada de diputados UDI respaldó el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/comision-mixta-rechazo-el-90-del-presupuesto-2026/2025-10-29/195017.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inédito rechazo al 90% de las partidas del Presupuesto 2026</a></strong> en la comisión especial mixta, <strong>resultado que protagonizaron parlamentarios de oposición</strong> la tarde de este miércoles.</p>\n<p >La última jornada estuvo marcada por la <strong>ausencia de propuestas específicas</strong> de ese bloque, salvo por una<strong> moción del diputado republicano Agustín Romero</strong>, que buscaba<strong> recortar 2.000 millones de dólares del gasto fiscal</strong>.</p>\n<p >Después de que <strong>el Gobierno advirtiera que aquello iría en desmedro de programas sociales</strong>, los parlamentarios decidieron votar -en paquete- las partidas pendientes y <strong>las rechazaron casi en su totalidad, afectando carteras clave, como Salud y Trabajo</strong>.</p>\n<p>A través de una declaración emitida hoy jueves, <strong>el gremialismo acusa que el proyecto del Ejecutivo</strong> es \"<strong>una propuesta de carácter casi pueril; una de las más opacas, imprecisas y carentes de transparencia</strong> que un gobierno haya presentado desde 1990\".</p>\n<p>Además, <strong>la bancada repudia el \"burdo\" intento del Gobierno</strong> -en particular, del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/republicanos-presupuesto-fue-disenado-para-que-boric-lidere-la-futura/2025-10-06/112927.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ministro de Hacienda, Nicolás Grau</a>- de <strong>atribuir a la oposición \"motivaciones electorales\" detrás de la votación en bloque</strong>.</p>\n<p ><strong>La discusión del erario nacional se retomará después de las elecciones</strong>, cuando el<strong> oficialismo deberá alcanzar un acuerdo con la oposición</strong> en la Cámara de Diputadas y Diputados, con el fin de reponer lo rechazado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/presupuesto/udi-arremete-contra-el-presupuesto-2026-una-propuesta-casi-pueril/2025-10-30/125649.html","streamUrl":null,"titleText":"UDI arremete contra el Presupuesto 2026: \"Una propuesta casi pueril\"","uid":"1064843e-0880-4096-815a-421f0b81fe66","updateDate":"2025-10-30T15:56:49.000Z"},{"mainText":"<p>El entrenador de <strong>Colo Colo, Fernando Ortiz</strong>, confirmó que el jugador <strong>Arturo Vidal</strong> es baja para el duelo de este sábado ante<strong> Ñublense</strong>, por la fecha 26 de la Liga de Primera.</p>\n<p>Según explicó el DT, el volante quedó lastimado tras el partido con Limache que terminó 2-2 el lunes en el Estadio Nacional.</p>\n<p>\"<strong>Terminó con un golpe, una dolencia bastante importante, no ha trabajado durante la semana, no va a ser considerado para el sábado</strong>\", detalló.</p>\n<p>Agregó: \"Le dije que se trate, que se vienen partidos interesantes después del sábado y él va a estar a disponibilidad, creo que luego de volver a entrenar\".</p>\n<p><strong>Colo Colo, que lucha por entrar a Copa Sudamericana</strong>, enfrenta a Ñublense como visita<strong> el sábado a las 18:00 horas</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arturo-vidal-es-baja-para-colo-colo-en-el-duelo-con-nublense/2025-10-30/125035.html","streamUrl":null,"titleText":"Arturo Vidal es baja para Colo Colo en el duelo con Ñublense","uid":"e49165f2-86c3-47f4-9c11-1da904f72452","updateDate":"2025-10-30T15:50:35.000Z"},{"mainText":"<p>Un<strong> procedimiento policial</strong> se registró esta jornada en la comuna de <strong>Recoleta</strong>, puntualmente en la intersección de calle <strong>El Roble</strong> con <strong>La Conquista</strong>, donde<strong> Carabineros</strong> detuvo a un conductor que intentó<strong> evadir una fiscalización</strong> y terminó <strong>herido a bala.</strong></p>\n<p>Según información entregada por los funcionarios, el hecho ocurrió mientras realizaban una fiscalización<strong> vehicular en las cercanías del sector</strong>. En ese momento, detectaron un vehículo <strong>Suzuki Grand Nómade</strong> que circulaba sin sus placas patentes.</p>\n<p>Al notar la presencia de Carabineros, el conductor<strong> intentó huir contra el tránsito por calle</strong> El Roble, siendo finalmente interceptado en calle La Conquista.</p>\n<p>El coronel <strong>Marcelo Apablaza</strong> explicó que: \"Uno de los funcionarios desciende del vehículo y se posiciona frente al automóvil. Al ver en riesgo su<strong> integridad física</strong>, hace <strong>uso de su armamento de servicio</strong> en <strong>una oportunidad</strong>\".</p>\n<p>La bala<strong> impactó al sujeto en el tórax</strong>. Debido a la gravedad de sus lesiones, el hombre fue trasladado en <strong>riesgo vital</strong> hasta la <strong>Clínica Dávila.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/conductor-sin-patente-intento-huir-de-carabineros-y-quedo-en-riesgo-vital/2025-10-30/123411.html","streamUrl":null,"titleText":"Conductor sin patente intentó huir de Carabineros y quedó en riesgo vital","uid":"3da7510f-b253-4fce-93a1-3aae0b02bc87","updateDate":"2025-10-30T15:34:11.000Z"},{"mainText":"<p>El<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.ine.gob.cl/docs/default-source/actividad-mensual-del-comercio/boletines/2025/boletín-sectores-económicos-índice-de-actividad-del-comercio-(iac)-septiembre-de-2025.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Índice de Actividad del Comercio</a> (IAC) a precios constantes tuvo un aumento interanual de 9,3% durante septiembre pasado</strong>, acumulando un alza de 5,4% al noveno mes del año, incidido por el incremento de las tres divisiones que lo componen, informó el Instituto Nacional de Estadísticas (INE).</p>\n<p>El mejor desempeño se dio en la categoría \"Comercio al por mayor y al por menor y reparación de vehículos automotores y motocicletas\", que presentó un incremento interanual de 17,8%.</p>\n<p>Además, el <strong>Índice de Ventas de Supermercados (ISUP) a precios constantes presentó una caída de 2,8%</strong> en 12 meses, acumulando una expansión de 1,4% durante lo que va de 2025.</p>\n<p>Finalmente, el reporte del INE apunta que el Índice del Comercio Electrónico Minorista (ICEM) a precios corrientes registró un alza de 0,2% en 12 meses, acumulando un crecimiento de 11,9% en el año.</p>\n<h3>Producción industrial: septiembre anotó crecimiento de 1,5%</h3>\n<p>El reporte sectorial del INE también mostró un <strong>aumento de 1,5% en 12 meses del <a rel=\"link a una nota absoluta 3\" href=\"https://www.ine.gob.cl/docs/default-source/indice-de-produccion-industrial/boletines/2025/boletín-sectores-económicos-índice-de-producción-industrial-(ipi)-septiembre-2025.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Índice de Producción Industrial</a></strong> (IPI), \"debido a la incidencia positiva de dos de los tres sectores que lo componen\" durante septiembre.</p>\n<p>El Índice de Producción Manufacturera (IPMan) presentó un alza de 5%, mientras que el Índice de Producción de Electricidad, Gas y Agua (IPEGA) creció 1%. En contraposición, el Índice de Producción Minera (IPMin) tuvo una disminución de 1,8%, como consecuencia de la menor actividad registrada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/comercio-tuvo-importante-crecimiento-durante-septiembre-de-2025/2025-10-30/124047.html","streamUrl":null,"titleText":"Comercio tuvo importante crecimiento durante septiembre de 2025","uid":"6006b565-a7ff-46f1-86e3-8d9b3001ecbc","updateDate":"2025-10-30T15:40:47.000Z"},{"mainText":"<p>Este jueves 30 de octubre se conmemoran 65 años del nacimiento de <strong>Diego Armando Maradona</strong> y <strong>Colo Colo lo recordó con una inédita foto</strong> del astro del fútbol mundial <strong>con la camiseta de los \"albos\" en 1980.</strong></p>\n<p>\"<strong>El \"10\" también pisó el Estadio Monumental en 1997 por la Supercopa</strong>, y años antes, <strong>en 1980, posó con nuestra camiseta</strong> antes de un amistoso frente a Argentinos Juniors\", <a href=\"https://www.instagram.com/p/DQb7Rwcjg93/?img_index=2\">compartieron los albos en Instagram.</a></p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251030/imag/foto_0000000120251030123404.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Asimismo, <strong>Universidad Católica</strong> no se quedó atrás en el saludo y compartió una imagen de Maradona desfendiendo la camiseta de la franja en un amistoso.</p>\n<p>\"En el año 2006, el astro visitó San Carlos y <strong>vistió la camiseta más linda del mundo para un amistoso entre los \"Cruzados\" y La Roja</strong>\", publicaron en la UC.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQb5zykD0jK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQb5zykD0jK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/colo-colo-recordo-el-nacimiento-de-diego-maradona-con-imagen-del-astro/2025-10-30/123404.html","streamUrl":null,"titleText":"Colo Colo recordó el nacimiento de Diego Maradona con imagen del astro con la polera de los albos","uid":"4474cc8d-f78f-44ba-b469-468402a37535","updateDate":"2025-10-30T15:34:04.000Z"},{"mainText":"<p>El fútbol en su formato más puro e intenso llega al norte de <strong>Chile</strong>. El próximo 8 de noviembre, el icónico <strong>Estadio Cavancha</strong> de <strong>Iquique</strong> será el escenario donde 32 jugadores se enfrentarán en duelos uno contra uno para coronarse como el nuevo campeón nacional del torneo <strong>Red Bull X1</strong>.</p>\n<p>El formato de la competencia es simple pero exigente: partidos de dos tiempos de cinco minutos cada uno, con un arquero neutral proporcionado por la organización. Los 32 competidores, divididos inicialmente en ocho grupos, se medirán en llaves de eliminación directa hasta que solo uno quede en pie. El gran ganador no solo se llevará el trofeo, sino también el honor de viajar a <strong>Brasil</strong> para representar a <strong>Chile</strong> en la edición 2026 del torneo continental.</p>\n<p>El evento es una celebración del juego rápido, creativo y desafiante, donde la técnica individual y la actitud son fundamentales. En esta modalidad no hay espacio para el error, ya que cada jugada y cada toque pueden marcar la diferencia entre la victoria y la derrota. La edición 2025 promete elevar la intensidad, con <strong>Iquique</strong> como el telón de fondo perfecto para esta batalla del fútbol uno contra uno.</p>\n<p>Las inscripciones para participar en el torneo todavía se encuentran abiertas. Los interesados en poner a prueba sus habilidades y luchar por un cupo en la final nacional pueden registrarse en el sitio web oficial del evento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/iquique-alberga-torneo-de-futbol-de-uno-contra-uno-que-lleva-ganador-a/2025-10-30/123633.html","streamUrl":null,"titleText":"Iquique alberga torneo de fútbol de uno contra uno que lleva ganador a Brasil","uid":"ca419fb5-7c2f-420c-bf7d-91edb13f2f13","updateDate":"2025-10-30T15:36:33.000Z"},{"mainText":"<p>Chile volvió a destacarse en la escena internacional de la coctelería. Esta vez con el <strong>Cola de Mono</strong>, una bebida típica de fin de año, que se ubicó entre los mejores cócteles del mundo según el ranking de la revista gastronómica Taste Atlas.</p>\n<p>El licor navideño obtuvo una puntuación de 4.4 y <strong>se posicionó en el cuarto lugar</strong> a nivel global, después de \"Coquito\" de Puerto Rico, \"Mojito\" de Cuba y \"Pisco Sour\" de Perú, respectivamente.</p>\n<p>La preparación chilena combina leche, café, azúcar, canela y clavo de olor, junto con aguardiente, cuyo contenido alcohólico puede variar entre 29% y 60%. En algunas versiones también se utiliza brandy o ron.</p>\n<p><strong>\"En Chile, no hay Navidad sin un vaso de Cola de Mono.</strong> Todos los ingredientes se hierven primero, se enfrían y luego se mezclan con aguardiente. La bebida se puede servir caliente o fría, y tradicionalmente se acompaña con una rebanada de pan de Pascua, un pan tradicional navideño\", se detalla en el portal gastronómico.</p>\n<p>Cabe destacar que hace algunos años, <strong>el Cola de Mono</strong> ya había logrado un reconocimiento internacional aún mayor, alcanzando el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/tendencias/gastronomia/el-cola-de-mono-chileno-fue-elegido-como-el-mejor-cocktail-del-mundo-por/2024-01-01/164346.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">primer lugar en el mismo ranking de Taste Atla</a>s, consolidando su lugar como un ícono de la tradición navideña chilena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/tendencias/gastronomia/cola-de-mono-se-posiciona-entre-los-mejores-cocktails-del-mundo/2025-10-30/123639.html","streamUrl":null,"titleText":"Cola de mono se posiciona entre los mejores cocktails del mundo","uid":"99003f04-e3db-4bfe-bea4-fabc00e799c8","updateDate":"2025-10-30T15:36:39.000Z"},{"mainText":"<p>El presidente estadounidense, <strong>Donald Trump, aseguró este jueves que su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordena-empezar-a-probar-las-armas-nucleares-de-ee-uu/2025-10-29/225951.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">anuncio de reanudación inmediata de pruebas nucleares</a> está enfocado en conseguir la \"desnuclearización\"</strong> e incluir a China en las negociaciones de los tratados de no proliferación con Rusia.</p>\n<p><strong>\"Me gustaría ver desnuclearización, porque tenemos muchas (armas nucleares) y Rusia ha sufrido.</strong> Rusia es la segunda y China la tercera y China se va a adelantar en cuatro o cinco años. Creo que la desescalada, lo que llamaría desnuclearización sería una gran cosa. <strong>Algo de lo que estamos hablando con Rusia y queremos añadir a China si lo hacemos\"</strong>, indicó Trump en el Air Force One de regreso de Corea del Sur, donde <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-xi-jinping-anuncian-varios-acuerdos-y-desescalan-la-guerra/2025-10-30/081627.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se reunió con su homólogo chino, Xi Jinping.</a></p>\n<p>Trump parafraseó de esta manera un comentario publicado anteriormente en la red social Truth en el que aseguraba que <strong>EE.UU. iba a reanudar pruebas nucleares \"en bases de igualdad\" con Moscú y Pekín</strong>, después de que Rusia realizara maniobras de sus fuerzas nucleares.</p>\n<p>\"Debido a los programas de pruebas de otros países, he dado instrucciones al Departamento de Guerra para que comience a probar nuestras armas nucleares en igualdad de condiciones.<strong> Ese proceso comenzará de inmediato\",</strong> escribió Trump en la plataforma.</p>\n<p>El mandatario rebajó la importancia tras ser preguntado por los periodistas por la posibilidad de que estas pruebas eleven el riesgo nuclear en el mundo.<strong> \"Los veo haciendo pruebas y me digo: si hacen pruebas nosotros tendremos que hacerlas\".</strong></p>\n<p><strong>La última prueba nuclear de Estados Unidos fue en 1992</strong>, año en el que el presidente George Bush (1989-93) anunció una moratoria en pruebas nucleares subterráneas.</p>\n<p>Desde entonces EE.UU. ha limitado sus ensayos a los misiles balísticos con capacidad para cargar ojivas nucleares y de los sistemas de defensa. De hecho<strong> hace una semana el Comando Estratégico (Usstratcom) inició los ejercicios anuales de Global Thunder para similar la defensa de Estados Unidos ante un ataque nuclear.</strong></p>\n<p>Estados Unidos podría reiniciar con relativa facilidad los ensayos nucleares en sus terrenos federales en el estado de Nevada, donde se realizó el último ensayo subterráneo.</p>\n<p><strong>La última prueba de una bomba nuclear de China fue en 1996</strong> y en el pasado más reciente Rusia se ha limitado a probar sistemas que pueden transportar armas nucleares, no las bombas atómicas en sí.</p>\n<p>El tratado de no proliferación entre Estados Unidos New START vence el próximo 4 de febrero y no hay una vía clara para reemplazarlo. Moscú se salió de los compromisos de verificación y monitoreo en 2023 y desde entonces ha dicho que se regirá por los requisitos del acuerdo de manera voluntaria, siempre que EE.UU. también lo haga.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/reinicio-de-pruebas-nucleares-trump-matiza-anuncio-y-dice-que-quiere/2025-10-30/115917.html","streamUrl":null,"titleText":"Reinicio de pruebas nucleares: Trump matiza anuncio y dice que quiere \"desnuclearizar\"","uid":"ccdf010a-ceb6-410c-91a6-bc27f1c79321","updateDate":"2025-10-30T14:59:17.000Z"},{"mainText":"<p>Un reciente operativo policial culminó con la <strong>detención de siete personas vinculadas a una banda delictual especializada en el robo de cables</strong>, un problema que ha afectado gravemente a empresas de telecomunicaciones y a la ciudadanía en general. La acción del Ministerio Público se enfoca en desarticular esta red que<strong> operaba tanto en la Región del Biobío -con al menos 17 casos denunciados- como en el Maule</strong>.</p>\n<p>De los siete detenidos,<strong> seis quedaron este jueves bajo la medida cautelar de prisión preventiva</strong>. La formalización no solo contempla el delito de robo de cables, sino que también se ha invocado la figura de <strong>asociación criminal</strong>.</p>\n<p>Cabe recordar que hay otras siete personas anteriormente detenidas en esta operación, que ha sido denominada como \"falsos operadores de telecomunicaciones\". Esta modalidad implicaba que <strong>los delincuentes se hacían pasar por esos funcionarios para concretar el robo de cables</strong>, principalmente subterráneos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/desmantelan-banda-dedicada-al-robo-de-cables-en-el-biobio/2025-10-30/115749.html","streamUrl":null,"titleText":"Desmantelan banda dedicada al robo de cables en el Biobío","uid":"a634fff5-0262-4c15-a156-19e6c327384d","updateDate":"2025-10-30T14:57:49.000Z"},{"mainText":"<p>En su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-inicio-su-visita-a-corea-del-sur-para-participar-en-la/2025-10-29/190348.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>primera jornada de actividades</strong> en <strong>Corea del Sur</strong></a>,<strong> </strong>el <strong>Presidente Gabriel Boric</strong> se reunió este jueves con <strong>Ban Ki-moon, exsecretario general de la Organización de las Naciones Unidas</strong>.</p>\n<p>El Mandatario estuvo en la ciudad de Seúl, capital del país, donde encabezó un <strong>foro empresarial</strong>, para luego visitar un centro de tecnología y ciencia, y posteriormente reunirse con el exlíder ONU.</p>\n<p>Los equipos de la Presidencia confirmaron que en la cita se abordó la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/onu/michelle-bachelet-sera-candidata-a-liderar-la-onu/2025-09-23/180009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">candidatura de <strong>Michelle Bachelet</strong> a la Secretaría General</a>, tema que el propio diplomático surcoreano puso sobre la mesa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Junto al canciller <a href=\"https://twitter.com/AlbertoKlaveren?ref_src=twsrc%5Etfw\">@AlbertoKlaveren</a> nos reunimos con el ex Secretario General de Naciones Unidas, Ban Ki Moon, para conversar sobre su trayectoria en la ONU y la importancia de fortalecer la cooperación internacional, la promoción de la democracia y avanzar hacia un desarrollo… <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/PcW3IvipQO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PcW3IvipQO</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1983887865558773984?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Luego de esta cita, <strong>el Jefe de Estado se trasladó </strong>de Seúl a Gyeongju, ciudad sede de la <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-inicio-su-visita-a-corea-del-sur-para-participar-en-la/2025-10-29/190348.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Cumbre APEC 2025</strong>, que comienza mañana viernes</a>.</p>\n<p>Dicho viaje lo realizó, sin embargo, no en el tradicional avión de la FACh, sino en un tren rápido, que alcanza hasta 270 kilómetros por hora.</p>\n<p>Boric es el <a rel=\"link a una nota absoluta 20\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-sera-el-unico-presidente-latinoamericano-en-la-cumbre-apec-2025/2025-10-29/143742.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>único gobernante latinoamericano</strong> que dirá presente en la cita APEC</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-hablo-con-ban-ki-moon-sobre-candidatura-de-bachelet-a-la-onu/2025-10-30/114259.html","streamUrl":null,"titleText":"Boric habló con Ban Ki-moon sobre candidatura de Bachelet a la ONU","uid":"05fd8629-7637-4aac-a410-c0871dd0e5c3","updateDate":"2025-10-30T14:42:59.000Z"},{"mainText":"<p>Un hombre de Nueva Zelanda batió el <strong>Récord Guinness por tener el \"nombre personal más largo del mundo\"</strong>: recitarlo completo le toma 20 minutos.</p>\n<p>Se trata de <strong>Laurence Watkins</strong>, un exguardia de seguridad de 60 años, quien en 1990 decidió ampliar su nombre original hasta alcanzar un total de <strong>2.253 nombres, que ocupan siete páginas.</strong></p>\n<p>Su decisión estuvo motivada por el programa <strong>\"Ripley's Believe It or Not!\"</strong> y por el libro de los Récord Guinness, que solía leer de principio a fin. Según contó a <a rel=\"link a una nota absoluta 1\" href=\"https://edition.cnn.com/2025/10/14/world/guinness-world-record-longest-name-intl-hnk\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>CNN</em></a>, quería aparecer en sus páginas y pensó que crear el nombre más extenso era su mejor oportunidad.</p>\n<p>Para hacerlo, recopiló <strong>nombres de distintos orígenes</strong>, incluyendo latín, inglés antiguo, japonés, samoano y maorí, además de referencias a figuras históricas y personajes de ficción.</p>\n<p>El proceso no fue sencillo. Tras escribir su lista a máquina en seis páginas y pagar a una mecanógrafa para registrarla, tuvo que acudir a la Corte Superior para que el Estado aceptara legalmente su solicitud. Finalmente lo logró, y su certificado de nacimiento y pasaporte debieron <strong>incorporar anexos especiales</strong> para incluir el extenso nombre.</p>\n<p>Sin embargo, con las leyes locales actuales ninguna persona podría repetir su hazaña, ya que el país <strong>prohíbe nombres con títulos, símbolos, números o extensiones que superen los 70 caracteres.</strong></p>\n<p>El hombre, que en 1992 recibió el reconocimiento al \"nombre cristiano más largo\", <strong>suele firmar como \"Laurence Alon Aloy Watkins\"</strong> y asegura que su extravagante nombre es \"una forma de dejar una huella única en el mundo\".</p>\n<h2>El nombre más largo del mundo:</h2>\n<p>Laurence Alon Aloys Aloysius Alphege Alun Alured Alwyn Alysandyr Ambie Ambrose Ambrosius Amias Amiot Amyas Anders Andre Andrea Andreas Andrew Andy Aneirin Anguish Anleifr Anthin Anthony Antonio Aonghus Aqob Arch Archibald Arinwald Arinwulf Arn Arnauld Arnolphe Arter Arthen Arthgen Arthur Artorius Asgeirr Asmundr Auberon Aubert Aubrey August Augustine Augustus Austin Auveray Avere Avery Awstin Aylbricht Aylmer Aylwyn Aymie Baldassare Baldavin Baldewyne Baltasar Balthasar Bannerjee Barnabas Barnaby Barnard Bartelemieu Barthelemy Bartholomew Bartle Bartlemey Bartley Bartolomeu Bartolommeo Basil Bastian Baudkin Baudouin Baz Bearach Bearrach Bedo Belize Belshazzar Benedetto Benedict Benedictine Bennett Benito Benjamin Beornheard Beppo Berahtraben Bernard Bernardo Bertie Bertram Bertrand Bjorn Bodwine Boisil Boris Boswell Boudewyn Bram Brandan Brenainn Brennan Bruce Brush Cadog Cadwaladr Cadwallon Caecilius Caesar Caioneach Caius Calvin Canice Caomhghin Caractacus Caradoc Caradog Caratacos Carl Carlo Caspar Ceadda Cecil Cedd Cedric Cedrych Cennydd Cenred Ceorl Cephas Abel Able Abloyc Abner Abraham Absalom Adalbert Adam Adamnah Adda Ade Adrien Adriaen Adrian Adrianus Aegidius Aelfheah Aelfraed Aelfric Aeneas Aethelbeorht Aethelmaer Ailin Alaksandus Alasdair Alastair Alawn Alban Albanus Albany Albe Alberic Albert Albertus Albery Albin Albrecht Albyn Aldo Aldous Aldred Aldus Aleister Alexander Alexandre Alexis Alexius Alfred Algernon Algy Alisander Alisaundre Almer Giuseppe Godafrid Godefrith Godfrey Godric Godwin Goffrid Gottfried Gowin Guarin Guarinet Guido Guilliame Guillot Gus Guy Gwalchmai Gwatcyn Gwylim Gwyn Gwythyr Hadrian Haerveu Hagtar Hal Halbert Hank Hannibal Hans Harbert Harivig Harold Harry Harvey Hasli Havelock Hebel Hector Heinz Helier Henri Henric Herbert Herebeorht Hereward Hernando Herve Hew Hieronimo Hieronymus Hilaire Hilarion Hippolytus Hjalmar Hlotar Hob Hobart Hod Holiver Honorius Horace Horatio Horatius Hosea Houard Hreodberorht Hrodebert Hrodland Hrodric Hrodulf Hrothgar Hu Hubard Huber Hubert Huvarn Hygebeorht Iachimo Iago Ianto Ibhor Idnerth Idris Idwal Idwallon Ifor Ingilrammus Ioannes Iolo Iorwerth Iricus Iskander Israel Ives Ivo Ivory Jabez Jack Jacob Jacopo Jacques Jago Jaime Jakobos James Jaquee Jas Jasper Jeames Jefferson Jeffery Jehoshea Jeremiah Jeremy Jerfast Catiline Cato Cavan Celestine Celynen Ceneu Ceri Cerwyn Ceured Chiero Cheney Cherry Chesney Chester Chrysander Chrysogonus Chrysostom Cincinnatus Clairmond Clark Clay Cledwyn Corydon Cosimo Cosmo Courtenay Clydri Courtney Conventry Cranog Coel Colley Comyn Conchubhar Culver Curran Cynan Cynddelw Connor Conroy Corbett Cynfael Cynfor Cynfran Cynfrig Corcoran Cordell Cyngen Cynidr Cynllo Cynyr Cormac Cornelius Cornell Dacre Dagobert Corney Dallas Dalton Dana Dante Daphnis Darius Darragh Darryll Deane Dedwydd Delano Demetrio Demetrius Demosthenes Denham Denholm Denman Deodatus Derfael Derwent Grismond Griswold Grover Gruffydd Grugwyn Gunther Gustave Gustavus Guthrie Gwaednerth Gwern Gwesyn Gwion Gwyddon Gwylfai Gwynfor Gwynllyw Haakon Habakkuk Hacon Hadley Hadwin Hafiz Haggai Halbert Haldane Halden Halmar Ham Hamam Hamilcor Hamilton Hamlet Hamlin Hammond Hamon Hananiah Hanno Harcourt Hardwin Hardy Harland Harley Haroun Hartley Hassan Haymon Hazael Heath Heathcoat Heber Heddle Heddwyn Hedley Hefin Heilyn Helmut Hengist Heracles Herbrand Hercules Hermann Herod Herrick Hezekiah Hiawatha Debert Hildebrand Hildred Hildreth Hilkiah Hiram Hobart Holden Holger Holly Holman Homer Hope Eusebius Eutyches Evander Evaristus Eynon Ezekiel Ezra Faramond Farley Farman Farquhar Farrell Faxon Fayette Fidel Filmer Finlay Firmin Fitzroy Flavian Fletcher Flint Flobert Florence Florentius Florian Flory Flurry Folko Forbes Ford Fortunagus Foster Franchot Freeman Freer Frith Fulbert Fulcher Fulco Fulke Fulvian Gad Gamaliel Gamel Ganymede Garbett Garcia Gardner Garland Garmon Garold Garrett Garrick Gaston Gaylord Gemmel Geraint Gerbert Gerbold Gerontius Gershom Gerwyn Gethin Gildas Gilean Gillian Gilmour Gilroy Glanmor Glaucus Gofannon Goldwin Goronwy Gower Granville Grenville Griffith Aretas Argus Ariel Aristarchus Aristides Aristocles Aristotle Armand Armin Artemus Arthfael Asaph Ascelin Ashcroft Asher Asketil Astrophel Athalaric Athanasius Athelstan Atherton Atlas Aulay Aurelius Auryn Avenel Averil Axel Aylward Aymon Azar Azarias Baldris Bancroft Banquo Barak Barclay Bardell Bardolph Baron Barret Baruch Bayard Beauregard Bedaws Bedevere Bedford Bedivere Bedver Bedwin Bedwyr Beli Beniah Benno Bentley Berenger Bergen Bernardino Berry Berthelm Berthold Bertwin Beynon Biddulph Bing Bladud Laban Lachlan Ladislas Laird Lamech Landry Langley Latimer Lazarus Leander Lear Leigh Leland Lemuel Lennox Leofric Leofwin Leonidas Leontyne Leroy Lester Levin Lincoln Lindo Lindsey Linwood Lleufer Llywarch Logan Lon Love Lovell Lowell Lubin Lucretius Ludold Lupin Lycidas Lycurgus Lyle Lyman Lyndon Lynfa Lynwood Lysander Lyulph Mabon Marcarius Machutus Maelgwyn Maelrys Malachy Malchus Maldwyn Malise Malvin Manasses Mandel Mander Manfred Manley Manoah Mansel Manuel Manville March Mario Marius Marlon Marlow Marly Marmion Maritial Math Mauger Maynard Medwin Meilyr Meirion Melmoth Melville Melvin Winston Wylecoc Wylymot Xavier Xystus Yehudi Yfore Yitschak Yorath Yorick Ystffan Yuri Zaz Abdiel Abelot Abiah Abiathar Abiel Abimelech Abiud Achilles Adair Addis Adelgar Adelpho Adiel Adin Adlai Adna Adolphus Adonis Adrastus Aelhaearn Agamemnon Agathenor Agathon Aidan Ajax Alard Alaric Alden Aldhelm Aldis Aldric Aldwin Alfonso Alroy Alston Alton Alva Alvan Alvery Alvis Amadeus Ambler Amery Amfrid Amory Amund Amyntas Ananias Anarawd Anastasius Ancel Anchitel Androcles Andronicus Anew Angelo Anketil Ansel Anstice Antinous Anton Aquila Archelaus Archer Archimedes Merrell Merton Meshullam Meyer Milburn Militiades Millard Milton Mitchell Modred Moelwyn Monroe Mordecai Mordeyrn Morse Morton Morys Mostyn Murphy Myron Naaman Nahum Napoleon Narcissus Nehemiah Nennog Neot Nestor Netis Newel Newton Nicander Nicanor Nico Nicomede Niger Nils Ninian Noah Nolan Norbert Norris Norval Norwood Obadiah Obed Odell Odo Offa Ogden Ogier Oman Omar Onesimus Onllwyn Oran Orsino Orvil Oswin Othiniel Otto Otway Padarn Palmer Pancras Parker Parry Patroclus Payton Pelham Penrod Uriah Uriel Urien Uzziah Valerian Valmond Vaughan Vere Vernon Vibert Virgil Vitalis Vladimir Vychan Wade Wadsworth Walcott Waldemar Waldeve Waldo Walford Walmar Walmund Walstan Waltheof Ward Ware Warwick Wayland Welland Wendell Wernher Wesley Whitney Wigram Wilbert Wildford Wilford Wildon Willis Willoughby Wilpert Wimund Windsor Winthrop Winwood Woldemar Woodrow Worth Wulfric Wulfstan Wyatt Wybert Wyndham Wynford Wystan Xenophon Yardley Yeo Yestin Ynyr Zadok Zeno Zephaniah Paul Pavel Payn Pearse Pedro Pelagius Pentecost Pepe Perce Perceval Peredur Perkin Perry Persefall Peter Philip Philpot Phytheon Pierce Pierre Piers Plautus Powle Primus Prince Quartus Quintin Radulf Raedmund Raedwulf Rafael Raganwald Raginmund Ramon Ranald Randal Randolph Randwulf Randy Rannulf Raoul Raphael Rasmus Rastus Rathulft Ravilius Rawl Reginald Reuben Reynault Rhicert Rhisiart Rhuadrhi Rhydderch Rhyence Ricardo Ricehard Rich Richard Ricohard Rieuk Rinaldo Robert Robin Roderick Roderigo Rodolphe Roegnvaldr Roger Rolland Ronald Rosser Rotbert Rouland Rowl Roy Ruaridh Rudolph Rufus Rumty Rupert Rupprecht Rurik Samuel Sandro Sandy Saul Saunder Sawnie Schimeon Scipio Sean Sebastian Sebastien Secudinus Secundus Seiorse Seissyllt Seissylt Seithenyn Septimus Sextilius Sextus Seymour Shane Si Siarl Sidney Sil Jerome Jeronimo Jerry Jesse Jevan Jim Joceus Jochanaan Jocosus Joe Johann John Jolanus Jollan Jolyon Jonathan Jonathus Jonty Jos Jose Joseph Joshua Jozef Juan Jules Julianus Julius Juscelino Kai Karel Karl Karolus Kaspar Keith Kenneth Kentigern Kester Khooroo Kiki Kilian King Klaus Konrad Kuno Kunovals Kunz Kunzel Kurillos Kuros Kurt Lam Lambard Lambert Lambin Lambkin Lanbriht Lancelin Lancelot Landebert Lanty Larking Larry Lars Launcelot Laurentius Lee Leon Leonardo Leopold Lew Lewis Lewlin Liam Linnell Lionel Llelo Llewllyn Lloyd Lodovico Lodovicus Lodowick Lorcan Loren Lorenzo Lothair Lothar Lothario Loukas Lowrie Lowther Loys Lucan Lucanus Lucentius Lucianus Luck Ludovick Ludovicus Ludwig Luk Luke Lurvan Lush Luther Lutwidge Lyn Macsen Mackenzie Madoc Madoch Maelmor Maerwine Magnus Mahon Maidoc Malcolm Manus Maolmadoc Maolmuire Mar Marcantonio Marcel Howell Humbert Hyancinth Hyman Hywel Icarus Ichabod Iestyn Ieuan Ignatius Ilbert Illtyd Immanuel Inigo Inir Ionwyn Ira Irfon Irwin Isembard Ishmael Isidore Islwyn Issachar Isumbras Ithamar Ithel Jbez Jairus Janus Japheth Jarewd Jason Jay Jedidiah Jehoshaphat Jehu Jenico Jephthah Jermyn Jeroboam Jethro Joab Joachim Joel Jonah Jorah Joram Jordan Joris Josaphat Josiah Jotham Jovian Junior Justin Kamper Kane Keane Kegan Kendall Drick Denelm Kennard Kent Kenward Kenyon Kerry Kieran Kim Kimball Kingsley Kirby Kotto Blaise Blake Blasius Bleddian Bledig Bledri Bleduc Bleiddud Blythe Boaz Boleslav Bonamy Bonar Bonaventure Boniface Boone Booth Botolph Braden Bransby Brewster Brice Brinsley Britus Brocard Brocas Broderick Bruin Brutus Brychan Burl Byron Byss Cadell Cadeyrn Cafael Cadfan Cadfarch Cadfer Cadfrawd Cadifor Cadlyw Cadmawr Cadmus Cadogan Cador Caleb Calvert Cameron Camillo Camillus Campbell Canute Carey Carney Carlton Carlyle Carmichael Carter Casimir Cassian Silas Silvanus Silvester Silvius Sim Simon Sion Sior Sitsyllt Sixtus Somerled Somhairlie Spencer St Clair Steen Steve Stewart Stiobham St John Sucat Sylvanus Syriack Sysllt Talmai Tam Tearlach Tebald Teodor Terentius Tertullianus Terye Tewdwr Thaddeus Theo Theophilus Theophrastus Theotimus Theudobald Thierry Thiudoricus Thomas Thomasin Thos Thurstan Tibald Tibert Timotheus Tobiah Tobias Tom Tomaltach Tony Trefor Tristan Tudor Tumelty Turlough Tybalt Ulysses Umphry Uwen Valentinus Vaslav Vassily Vitus Waclaf Walahfrid Waldhar Walt Warner Washington Wealdhere Wenceslas Wilf Wilfroy Wilhelm Wilkins Will William Willibald Willibrard Willihold Wilmot Cerdicceredig Cesar Chad Chariovaldus Charlemagne Charles Charly Chas Chauncey Cheyenne Chilla Chlodovech Chlodowig Chlotar Chollie Chris Christian Christopher Cicero Cis Clarence Claudius Clem Clifford Clim Clive Clotaire Clovis Coemgen Colm Colum Columbia Conalconan Conrad Conradin Constans Constantine Count Crispian Cristobal Cristoforo Cunobelin Curt Cuthbeorht Cutbbert Cuthman Cuthred Cuthwin Cyndeyrn Cynebil Cyriack Cyriacus Cyro Cyrus Cystenian Dahi Dai Dakin Dan Dandy Daniel Danill Danilo Dannet Dathi David Davy Deakin Decimus Decius Dederick Deiniol Deio Dekker Dennis Denzell Derek Dermot Mesmonddewi Diarmaid Diarmit Diarmuid Dick Dickey Dickon Didymus Diederik Diego Dietrich Dionis Dyonysios Dionysius Dionysos Dionysus Diot Dirk Dodavehu Dodge Dolph Domenyk Domhnall Domingo Dominic Dominy Donalbain Donald Donecan Donnechadh Doug Dougal Douglas Drostan Drustens Drwst Drystan Duda Dudley Dugald Duke Dumnorix Selby Selwyn Senior Serle Seth Seton Seward Sewell Shallum Sherlock Sherman Sherwin Sholto Siegfried Sighelm Sigmund Sigurd Sigwald Siward Socrates Solomon Solon Somerset Sophocles Stafford Stanfield Stanford Stanton Stirling Struan Sulgwyn Sulien Sulwyn Sumner Sweyn Swithin Sylgwyn Talbot Talfryn Taliesin Tamar Tancred Tangwyn Taylor Teague Tecwyn Tegyd Thane Theodosius Theron Thorgeir Thorkil Thornton Thorold Thorwald Thorpe Titus Torquil Tostig Trahaiarn Traherne Travers Trelawney Tudwal Tullius Tunstan Sunstell Uchtred Uffa Ughtred Uffa Ughtred Ulrick Upton Urban Eachan Eadgar Ealdfrith Eamonn Earl Eberhard Ebert Ebrard Eburhard Edgar Edmond Edmund Edom Edred Edulph Edward Egbert Eilian Eirik Eleazar Elfrid Elias Elihu Elijah Eliseus Elisha Elmer Elmo Elphege Elshender Ely Emrys Eneas Engelram Enguerran Enoch Enog Eoforheard Komatsu Takahama Kitano Peregrine Perseus Petrock Phanuel Pharamond Phelan Philander Philaret Philemon Philetus Philibert Philopater Phineas Phoebus Pilgrim Piran Pius Plantagenet Plato Polycarp Pomeroy Pompey Powys Prescott Preston Probus Prosper Prospero Pwyll Queron Quillion Quincy Quinn Radcliff Radford Raleigh Ralston Ramsey Ranger Rayner Redwald Remigius Renatus Rene Renfred Reuben Rhain Rhidian Rhonwen Rhun Rhydwyn Romeo Romuald Romulus Romwald Ronan Roscoe Royal Rudyard Russ Rutherford Sabine Sacheverell Sadoc Saladin Salomon Salvator Samson Sandford Sawyer Saxon Scholem Schuyler Scott Searle Seba Sebag Sebald Sebert Sedgwick Sefton Derwin Desideratus Despard Dexter Digby Diggory Diocles Diomede Doane Donnet Donovan Doran Dorian Doyle Drummond Duarte Duff Durward Dusty Dyfan Dyfrig Dynawd Eben Ebenezer Edan Edbert Eden Edlin Edmead Ednyfed Edric Edsel Edwald Edwy Egerton Egmond Einar Eiros Elaeth Eldad Eldon Eldrid Eldwin Elfed Elgar Eliab Elian Elidr Eliezer Eliphalet Elkanah Ellard Ellery Elmo Elon Elphin Elred Elson Elton Eoghain Eoghan Eoin Eorconbald Eral Erasmus Erastus Erkenwald Ern Ernald Ernestus Errol Esau Esme Esmond Ethelbert Etienne Euric Eustace Eustachios Everard Ewan Ewart Eyrekr Fabius Fearghas Felis Felix Ferdinando Fernando Fingal Finn Fithian Fluellen Fran Francesco Francis Granco Franklin Frederick Freodhoric Frey Friedrich Fyodor Gabay Gabriel Baius Balahad Garin Garnier Gaspar Gaudfridus Gauvin Gawain Gene Geoffrey George Gerald Gerallt Gerard Gereminus Gerhold Germinus Geronimo Gerry Gervase Giacomo Gide Gideon Gilbert Giles Gillecriosd Gilow Giovanni Giraldus Girioel Gisfred Gisilbert Giulio Penrose Penwyn Nakamura Katayama Masakazu Sawa Hajime Abiko Hiroyuki Sasaki Matsumoto Gunjishima Takashi Sato Aniseto Mesake Yoshio Arikawa Masa Nunn Hirosaki Seto Yoshiro Tadashi Shal-Tan-Hu Shinichi Gregory Abelard Waterford Vipont Vohlin Tyrol Von-Ulrich Whitby Wandsworth Mailly Oldham Nassau Oxney Thomas-Munro Minutoli Mathison Sabas Solomon Staton Torquil Urlwin Xavier Xenos Zabros Fairfax Bigglesworth Garnet Lovelace Nada Nunu Sentanu Bergstrom Dale Ito Melchior Melmidoc Merlin Meurig Meurisse Miall Micah Miguel Mihangel Mihiel Milberht Miles Milhard Milo Milon Moesen Mogga Montague Montgomery Monty Moray Morcant Morgan Morien Morus Moshe Moyes Moyses Muireadhach Mungo Murdac Myles Myrddin Nam Nardie Neil Nelson Neville Nial Nicco Nicholas Nicodemus Nicolo Nigel Nigellus Nikolai Niul Njal Noel Nonus Nor Nowell Nye Nygelle Oberon Odysseus Offeros Olafur Olave Oliver Onuphrios Orazio Orlando Orson Osbert Osborn Oscar Osewald Osgar Osmund Osric Ossian Oswald Ovin Owain Pablo Padraic Parzifal Paschal Pascoe Peniamina Samoa Fa Afetai Fereti Siaki Siakisone Iakopo Μataio Ioane Isaako Tipa Mareko Saia Toafa Anitelea Pai Ailama Moana Samasoni Toa Pule Mikaele Togiola Tausili Faalogo Laasia Ulusese Magalei Felise Suni Sio Masani Filipo Alapati Penisone Siaosi Tanielu Tanuvasa Sefo Lakisa Peti Galuega Roma Elvis Embert Emil Emmanuel Emory Enan Enos Ephraim Erskine Erwin Esdras Esland Ethan Ethelred Ethelwin Eubule Euclid Eudes Eurfyl Eurwyn Marcello Marcellus Marco Maredudd Margetud Marmaduke Martel Martinet Martinus Martlet Marvin Mathieu Mattathiah Matthaeus Matthew Matthias Mauritius Maximilian Maximus Tofu Tui Sua Nifae Samuelu Misikei Sinapati Sani Falemoa Tito Fouina Atele Tavita Aperaamo Apelu Samita Iosefa Sale Esera Elika Ueni Valaaulia Mamona Enosa Moronae Teila Iosua Liahona Viliamu Vena Farani Vasa Tofi Taleni Tufuga Tamilo Arona Faleni Manatua Taufao Faatali Herota Hipa Uilifoti Jerome Isaia Mosaea Helamana Ominae Alema Setema Aukuso Salima Lolesio Esau Atinae Lokeni Saena Sitivi Kilisi Fafai Faagase Tapusoa Esekia Arisi Matina Euini Fitu Lisati Molimau Ionatana Ieriko Vito Tupu Vai Leota Laulu Alofa Abdula Mohammed AZ2000 Marama Kino Tino Whakamatautau Ata Titiro Kalwhakamatautau Tauira Pai Tou Whakaritenga Rawe Haunga Hoko Tiko Hei Mahi Hahua Manene Hora Tumanako Pahi Tau Matatau Ki Whakamarama Paku Mahi Kino Toro Tangata Puare Totoro Maro Nui Nukuhanga Tinei Pirau Apo Tango Moni Unuhis Niho Miharo Kanohi Tukemata Kamo Anga Ki Wheketere Mawhe Hemo Kiritea Paki Patupaiarehe Whakapono Pono Taka Hinga Teka Whanau Wa Matekai Rongonui Kowhiushiu Piwaiwaka Mamao Hokai Haere Ra Poroporoaki Pamu Kaimahi Pamu Patero Ko Atu Horo Nohopuku Hinu Momona Tukunga Iho Papa Hungawai Maro Whakamomona He Makau Mataku Hopohopo Matatoa Hakari Kura Pepuere Ngoikore Whangai Rongohia Whawha Hihi Tua Koroke Uwha Wahine Τaiepa Kopiro Rauaruhe Wheki Aruhe Whakawhiti Harakeke Muka Puruhi Whati Piriho Kaupapa Kikokiko Pingore Purehua Koemi Mata Manu Poito Takawe Kahui Ρokai Tupapa Wepua Tino Miharo Kanohi Ruthven Rysetey Segrave Fitzroy Somerville Lord Sewell Altenburg Schaffhausen Scot Tiberius Le Giles Bourbon Tyrhwhitt Wakefield Arundel Arthur Abergavenny Bishop Augsburg Beaulincourt Aldenham Watkins.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/nueva-zelanda/hombre-con-el-nombre-mas-largo-del-mundo-tarda-20-minutos-en-decirlo/2025-10-30/121238.html","streamUrl":null,"titleText":"Hombre con el nombre más largo del mundo tarda 20 minutos en decirlo","uid":"f689ce92-1a54-4775-97d9-3c0fa9affd79","updateDate":"2025-10-30T15:12:38.000Z"}]
