[{"mainText":"<p><em><strong>Hermanos Ilabaca feat. Bruno Borlone - \"EscorpFunk (remix)\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6mzei7q8US3l7LN36JZV7t?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Aerstame fest. Joselo Osses - \"Yo te amo (cover Sandro) en vivo Sala Master\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/uSHMIxEbgZ8?si=bpHiICuTe5S6zXPn\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong><em> Von Pluma - \"Never\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/49rLeppADdszrKaPUTosy9?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> MKR - \"Pasará…\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4mWsOJ2OFiVMZkDqeHCqyM?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Patricio Anabalón feat. Silvio Rodríguez - \"Danza\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0kBmoW23WXg9UTzfbqDcD2?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevo-sonidos-hermanos-ilabaca-aerstame-von-pluma-mkr-y-patricio/2025-04-03/092105.html","streamUrl":null,"titleText":"Nuevo sonidos: Hermanos Ilabaca, Aerstame, Von Pluma, MKR y Patricio Anabalón","uid":"315692a0-27a7-4fd6-a476-990deaf025ce","updateDate":"2025-04-03T12:18:00.000Z"},{"mainText":"<p>El dúo humorístico conformado por <strong>Cebolla y Bodoque</strong> anunció su primer show en solitario en el<strong> Teatro Caupolicán</strong>.</p>\n<p>Bajo el concepto de \"La fiesta de la gente\", la pareja de comediantes promete una actuación con <strong>\"un show vertiginoso, con chistes rápidos y diferentes estilos de comedia\"</strong>.</p>\n<p>\"La verdad es un sueño más que se cumple en este largo camino del humor, feliz de hacer una fiesta popular para la gente\", agregaron sobre este importante desafío.</p>\n<p>Tras alcanzar el éxito con el colectivo <strong>Fusión Humor</strong>, Cebolla y Bodoque iniciaron una carrera aparte que los llevó a actuar en el Festival del Huaso del Olmué en 2024. Durante el verano pasado el dúo recorrió buena parte de Chile, <strong>reconfirmando su popularidad</strong>.</p>\n<h2>¿Cuándo y dónde es?</h2>\n<p>El espectáculo de Cebolla y Bodoque en el Teatro Caupolicán se realizará el próximo <strong>30 de agosto</strong>.</p>\n<p>Las entradas se pueden adquirir en <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/evento/cebolla-y-bodoque-teatro-caupolican-ago-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Puntoticket</a> con precios que parten en los $13.800.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHHcEb9PhHD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHHcEb9PhHD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CebollayBodoque (@cebollaybodoque)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/humor/cebolla-y-bodoque-anuncian-show-en-teatro-caupolican-fecha-y-entradas/2025-04-03/091059.html","streamUrl":null,"titleText":"Cebolla y Bodoque anuncian show en Teatro Caupolicán: Fecha y entradas","uid":"2baa6c7c-30f6-4155-9f80-66e60cfbe7b6","updateDate":"2025-04-03T12:18:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/equipo-de-toha-la-derecha-despierta-miedo-y-rabia-y-propone-pocas/2025-03-31/090519.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La precandidata presidencial del PPD, Carolina Tohá</a>, aseveró que <strong>se abstendrá de cualquier discusión sobre listas parlamentarias o cupos partidarios</strong>, debates que considera <strong>\"cálculos secundarios\"</strong> frente al objetivo de que la centroizquierda gane en noviembre.</p>\n<p >\"Están muy bien <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/pc-sin-ansiedad-por-definir-a-su-carta-presidencial-y-niega-divisiones/2025-03-30/143542.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las discusiones de los partidos</a>, y ellos son soberanos, yo los respeto, pero creo que <strong>no podemos poner en cuestión de qué se trata esto</strong>: ofrecer al país un proyecto para <strong>encabezar un próximo gobierno en épocas turbulentas</strong>, en que tenemos una derecha que está jugando con propuestas retrógradas e irresponsables (...), como centroizquierda, tenemos la obligación de poner eso por delante\", emplazó en <strong>El Diario de Cooperativa</strong>.</p>\n<p >Por lo anterior, \"más allá de que cualquier partido puede tener sus candidaturas y tomar sus decisiones -yo soy partidaria de una primaria con todos los que quieran competir, no tengo problema con eso-, <strong>esta candidatura no va a entrar en ningún tipo de negociación</strong>. Va a seguir adelante buscando sumar apoyos y participar en una primaria, porque <strong>no creemos que la magnitud de los desafíos que tenemos al frente se pueda subordinar a cálculos secundarios</strong>\".</p>\n<p >La exministra precisó que \"<strong>está como en el aire que la discusión presidencial tiene miles de variables, y yo creo que tiene una sola, que es Chile</strong>. No tiene que ver con cómo se negocia la lista o los cupos, nada de eso\".</p>\n<p >\"Esta candidatura no está en discusión en virtud de negociaciones de otros temas, (sino que) va a proponerse al país. <strong>Los partidos harán sus negociaciones, pero yo no voy a poner en discusión que vamos a proponerle un camino al país</strong>, porque con convicción, he tomado la decisión de ser candidata\", remarcó.</p>\n<p><em><strong>Más información en instantes</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/carolina-toha-esta-candidatura-no-entrara-en-ningun-tipo-de/2025-04-03/090215.html","streamUrl":null,"titleText":"Carolina Tohá: Esta candidatura no entrará en ningún tipo de negociación","uid":"1ccb585f-03c5-4dcb-b30f-c21dbb4d049d","updateDate":"2025-04-03T12:03:00.000Z"},{"mainText":"<p>Disney y Fox anunciaron la renovación de la clásica serie <strong>\"Los Simpsons\"</strong> por<strong> cuatro nuevas temporadas</strong>.</p>\n<p>El anuncio se realizó junto a las renovaciones de \"Family Guy\", \"American Dad\" y \"Bob's Burger\", las cuales también sumarán cuatro temporadas en los próximos años.</p>\n<p>Por su parte, \"Los Simpsons\" se encuentra emitiendo los últimos episodios de su temporada número 36. Tras concretarse esta renovación<strong> la serie llegará a las 40 temporadas emitidas</strong> y se acercará a los 900 capítulos -se espera que cada ciclo tenga 15 episodios-.</p>\n<p>\"Esta histórica renovación de cuatro temporadas de nuestros colaboradores de Fox es realmente monumental para estas icónicas series animadas\", comentó Marci Proietto, jefe de la división 20th Television Animation de Disney.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/los-simpsons-fue-renovada-por-cuatro-temporadas-llegara-a-las-40/2025-04-03/083924.html","streamUrl":null,"titleText":"\"Los Simpsons\" fue renovada por cuatro temporadas: Llegará a las 40","uid":"74b11e57-c128-4655-ba8f-1f5f02239b0d","updateDate":"2025-04-03T11:55:00.000Z"},{"mainText":"<p>Revisa la <strong>tabla de posiciones de la Copa Libertadores</strong>, en el marco de la <strong>primera fecha</strong> de la <strong>fase grupal</strong> que disputan <strong>Colo Colo y Universidad de Chile</strong> esta semana.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estadisticas-la-tabla-de-la-copa-libertadores-en-la-primera-fecha-de/2025-04-01/222250.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de la Copa Libertadores en la primera fecha de la fase grupal","uid":"db90a34f-f8cc-4edf-a95e-e39b0a1c037d","updateDate":"2025-04-03T11:54:00.000Z"},{"mainText":"<p ><strong>Unión Española</strong> tendrá este jueves su debut en el Grupo F de la <strong>Copa Sudamericana,</strong> cuando enfrente al debutante <strong>GV San José de Oruro</strong> en el Estadio <strong>\"Hernando Siles</strong>\" de La Paz, desde las 19:00 horas (22:00 GMT).</p>\n<p >El conjunto dirigido por <strong>José Luis Sierra</strong> clasificó a esta instancia tras vencer a Everton y llega herido al compromiso, luego de perder el \"clásico\" con Univeridad Católica el pasado fin de semana en la Liga de Primera.</p>\n<p >Pese a contar con favoritismo, el gran desafío para los hispanos será la dificultad de la altitud en el recinto de La Paz, por lo que tendrán que ser cuidadosos ante el despliegue de los locales, ansiosos en su debut copero.</p>\n<p >La posible oncena de los rojos será con Franco Torgnascioli; Simón Ramírez, Valentín Vidal, Nicolás Díaz, Gabriel Norambuena; Agustín Nadruz, Bruno Jáuregui; Ariel Uribe, Fernando Ovelar, Pablo Aránguiz; e Ignacio Jeraldino.</p>\n<p >GV San José, por su lado, cuentan con un viejo conocido del fútbol chileno en la banca, <strong>Dalcio Giovagnoli,</strong> quien fue campeón con Cobresal en 2015.</p>\n<p >Los locales vienen inspirados, tras vencer a Real Tomayapo en el inicio de la liga boliviana y esperan dar el golpe a los hispanos.</p>\n<p >La formación probable de GV San José es con Bruno Poveda; Jhoni Ramallo, Augusto Simandi, Ezequiel Michelli, Dico Roca; Jaime Villamil, Diego Vargas; Aldair Mamani, Joel Pisano, Fernando Arismendi; y Raúl Becerra.</p>\n<p >El duelo será arbitrado por el ecuatoriano Bryan Loayza y su compatriota Carlos Orbe estará en el VAR.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-quiere-un-estreno-triunfal-en-la-fase-grupal-de-la/2025-04-02/194529.html","streamUrl":null,"titleText":"Unión Española quiere un estreno triunfal en la fase grupal de la Sudamericana ante GV San José","uid":"6a207559-db59-4225-a738-c50933bea455","updateDate":"2025-04-03T11:48:00.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> recibe a <strong>San Luis de Quillota</strong> este jueves en el Bicentenario de La Florida, a las <strong>20:00 horas (23:00 GMT),</strong> en la quinta fecha del Grupo D de la Copa Chile, con la obligación de sumar puntos para <strong>evitar una tempranera eliminación.</strong></p>\n<p >El elenco cruzado tiene cuatro puntos en el tercer lugar y una derrota lo dejará eliminado del torneo, faltando aún una fecha para el término de la fase grupal, ya que quedará sin chances de alcanzar al ya clasificado Unión La Calera (10) y al propio San Luis, que sumaría nueve positivos con una victoria. </p>\n<p ><strong>La situación es crítica para el equipo dirigido por Tiago Nunes</strong>, aunque tomaron un respiro el pasado fin de semana, luego de ganar el \"clásico\" ante Unión Española en el Estadio Nacional, en la Liga de Primera.</p>\n<p >El partido también <strong>es una revancha para los Cruzados</strong>, ya que perdieron con los quillotanos en la segunda fecha.</p>\n<p >La probable alineación de la UC será con Vicente Bernedo; Daniel González, Tomás Astaburuaga, Branco Ampuero, Dylan Escobar; Jhojan Valencia, Fernando Zuqui, Cristian Cuevas; Clemente Montes, Fernando Zampedri y Jader Gentil.</p>\n<p >Los canarios, en cambio, <strong>marchan en el segundo lugar con seis puntos</strong> y una victoria los dejará muy cerca del objetivo de avanzar a los octavos de final, a la espera de lo que hagan Everton y La Calera el viernes.</p>\n<p >La posible formación de San Luis será con Daniel Retamal, José Navarrete, Gabriel Sarria, Felipe Coronel, Facundo Juárez, Martín Carreño, Álvaro Césped, Nicolás Muñoz, Alonso Rodríguez, Gastón Novero y Humberto Suazo.</p>\n<p >El duelo será arbitrado por<strong> Héctor Jona</strong>, asistido por Manuel Marín y Diego Gamboa; y Reinerio Alvarado será el cuarto juez.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-uc-se-juega-la-vida-ante-san-luis-en-la-copa-chile/2025-04-02/202936.html","streamUrl":null,"titleText":"La UC se juega la vida ante San Luis en la Copa Chile","uid":"f74d28dc-e87f-4632-b7ef-426e004e622a","updateDate":"2025-04-03T11:41:00.000Z"},{"mainText":"<p>Un<strong> incendio de gran magnitud afecta este jueves a un cité y locales comerciales en la capitalina comuna de Recoleta</strong>.</p>\n<p>Según las primeras informaciones,<strong> la emergencia se registra Santos Dumont</strong>, entre Tabaré y avenida Recoleta, y mantiene un riesgo de propagación a otras viviendas.</p>\n<p>En el lugar ya trabaja Bomberos y equipos de emergencia.</p>\n<p>Debido a estos trabajos,<strong> el tránsito se encuentra suspendido en el sector</strong> y la recomendación es optar al poniente por San Cristóbal.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN (07:53). Tránsito SUSPENDIDO en Santos Dumont entre Tabaré y Av. Recoleta, debido a incendio de proporciones en cité y locales comerciales en <a href=\"https://twitter.com/hashtag/Recoleta?src=hash&ref_src=twsrc%5Etfw\">#Recoleta</a>. Bomberos en el lugar. Opte al poniente por San Cristóbal <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/7sjzApl38L\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7sjzApl38L</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1907748636781359546?ref_src=twsrc%5Etfw\">April 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/gran-incendio-afecta-cite-y-locales-comerciales-en-recoleta/2025-04-03/082532.html","streamUrl":null,"titleText":"Gran incendio afecta cité y locales comerciales en Recoleta","uid":"ff4e8daa-c959-4af9-af74-12d8dc9d953c","updateDate":"2025-04-03T11:34:00.000Z"},{"mainText":"<p>El compositor chileno <strong>Cristóbal Tapia de Veer</strong> anunció<strong> su salida</strong> de la aclamada serie <strong>\"The White Lotus\"</strong> luego de tres exitosas temporadas emitidas.</p>\n<p>En conversación con <a href=\"https://www.nytimes.com/2025/04/02/style/white-lotus-composer-season-4-leaving.html?smid=nytcore-android-share\" target=\"_blank\"><em>The New York Times</em></a>, el músico argumentó que hubo <strong>diferencias creativas con Mike White</strong> -creador y showrunner de la serie- que venían arrastrándose desde la primera temporada y que no pudieron solucionarse.</p>\n<p>\"Siento que esto fue como la historia de una banda de rock,<strong> como cuando el guitarrista no entiende al cantante</strong>\", explicó Tapia de Veer.</p>\n<p>Una de esas \"histéricas\" discusiones entre el chileno y White involucró al <strong>polémico tema central de la tercera temporada</strong> de \"The White Lotus\", el cual fue criticado por los fans más acérrimos de la producción.</p>\n<p>\"La gente estaba furiosa por el cambio de tema, y ​​me pareció interesante. Le escribí al productor y le dije que sería genial, en algún momento, darles la versión más larga con los ooh-loo-loo-loos', porque la gente se daría cuenta de que iba a venir de todas formas. Le pareció buena idea. Pero<strong> luego Mike lo cortó, no le gustó</strong>\", relató el músico.</p>\n<p>En esa línea Tapia de Veer agregó que \"en ese momento, creo que ya habíamos tenido nuestra última pelea para siempre. Él simplemente estaba diciendo que no a todo. Así que lo subí a mi canal de YouTube\".</p>\n<p>En 2022 <strong>Cristóbal Tapia de Veer ganó dos premios Emmy</strong> por su trabajo en la primera temporada de \"The White Lotus\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/chileno-cristobal-tapia-de-veer-se-aleja-de-the-white-lotus-por/2025-04-03/082355.html","streamUrl":null,"titleText":"Chileno Cristóbal Tapia de Veer se aleja de \"The White Lotus\" por diferencias creativas","uid":"8131b7f7-55b9-4a56-8943-69ccac4681ac","updateDate":"2025-04-03T11:34:00.000Z"},{"mainText":"<p><strong>Palesti</strong>no visita este jueves a las <strong>23:00 horas (02:00 GMT)</strong> a <strong>Mushuc Runa</strong> en el Estadio Olímpico de Riobamba, en Ecuador, con la misión de <strong>estirar su buen momento</strong> y partir con un triunfo en la primera fecha del<strong> Grupo E de la Copa Sudamericana.</strong></p>\n<p>El cuadro árabe viene de empatar con Colo Colo y está segundo en la Liga de Primera, con 13 puntos, igualado con Huachipato y superado sólo por Coquimbo Unido (14). Además, para clasificar a esta instancia, venció a Universidad Católica.</p>\n<p>Para el desafío, el técnico<strong> Lucas Bovaglio</strong> adelantó la llegada del equipo el pasado lunes a Ecuador, para adaptarse a los 2.754 metros de altitud en Riobamba.</p>\n<p>La posible oncena de Palestino será con Sebastián Pérez; Vicente Espinoza, Antonio Ceza, Fernando Meza, Jaon León; Ariel Martínez, Julián Fernández; Bryan Carrasco, Joe Abrigo, Jonathan Benítez; y Junior Marabel.</p>\n<p>Los locales, por su lado, marchan novenos en la liga ecuatoriana y en la reciente fecha logró un empate 1-1 con Emelec.</p>\n<p>Además, el técnico Ever Hugo Almeida todavía no encuentra la fórmula ideal en el ataque, ya no que no ha repetido formaciones en los últimos encuentros.</p>\n<p>La posible oncena es con Rodrigo Formento; Luis Haquín, Dennis Quintero, Bryan Bentaberry; Kevin Peralta, Nicolás Dávila, Steven Tapiero, Ángel Gracia; Renny Siniesterra, Cristian Penilla; y Matías Rigoleto.</p>\n<p>El duelo será arbitrado por el venezolano <strong>Yender Herrera</strong> y su compatriota Yorman Delgado estará a cargo del VAR.</p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-quiero-aprovechar-su-buen-momento-ante-mushuch-runa-en-la-copa/2025-04-02/195009.html","streamUrl":null,"titleText":"Palestino quiero aprovechar su buen momento ante Mushuch Runa en la Copa Sudamericana","uid":"c529007b-e8ac-442f-b95d-45227cd2f189","updateDate":"2025-04-03T11:34:00.000Z"},{"mainText":"<p>El tenista chileno Nicolás Jarry hace su estreno en la segunda ronda del ATP de Bucarest, en Rumania, ante el australiano Christopher O'Donnell.</p>\n<p><em><span  data-mce-mark=\"1\">Sigue acá el resultado</span></em></p>\n<p><strong>Nicolás Jarry (CHI) vs. Christopher O'Donnell (AUS).</strong> Segundo set. 2-6, 6-5.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-hace-su-estreno-en-bucarest-ante-o-connell/2025-04-03/082442.html","streamUrl":null,"titleText":"Nicolás Jarry hace su estreno en Bucarest ante O'Connell","uid":"8de97df3-e6ce-4a5f-9de6-32ad6f7cd9a5","updateDate":"2025-04-03T11:22:00.000Z"},{"mainText":"<p >Personal de Carabineros allanó una \"casa narco\" ubicada en la comuna de La Florida, desde donde <strong>incautó cuatro plantas de marihuana además de cocaína, pasta base</strong>, dinero en efectivo y dos \"grameras\" (pesas para pequeñas dosis).</p>\n<p >El procedimiento también dejó <strong>cuatro personas detenidas</strong>, dos mujeres y dos hombres, <strong>todos con antecedentes penales</strong>, quienes enfrentarán a la Justicia este jueves.</p>\n<p >\"Este tipo de operativo se relaciona con la <strong>desarticulación de bandas criminales</strong> que operan a través de las denominadas 'casas narco', que son inmuebles utilizados en actividades ilícitas, vinculadas al tráfico de drogas, desempeñando funciones dentro de la cadena del narcotráfico, efectuando el cultivo, procesamiento, distribución y venta de sustancias ilícitas\", relevó el <strong>mayor Mario Jaio</strong>, de la 61ª Comisaría Pablo Silva Pizarro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-desbarato-casa-narco-en-la-florida/2025-04-03/073317.html","streamUrl":null,"titleText":"Carabineros desbarató \"casa narco\" en La Florida","uid":"3639b2c8-d1ed-46af-8b77-18437d14ef11","updateDate":"2025-04-03T10:35:00.000Z"},{"mainText":"<p>La expresidenta <strong>Michelle Bachelet</strong>, actual vicepresidenta del Club de Madrid, abogó este jueves por dar pasos \"urgentes y realistas\" para reformar la gobernanza de la arquitectura financiera global, con el fin de <strong>equilibrar la representación y garantizar que los países en desarrollo puedan participar en la creación de las \"reglas del juego\"</strong>.</p>\n<p>\"<strong>Las instituciones actuales reflejan la realidad de 1945, no la de 2025</strong>. La representación y las decisiones deben ser equilibradas para que los países en desarrollo puedan tener voz en la creación de las reglas del juego. Sin eso, no hay legitimidad. Y <strong>sin legitimidad, no podemos esperar una cooperación efectiva</strong>\", dijo Bachelet durante su participación en el diálogo político anual del Club de Madrid, que se celebra este jueves y viernes en Nairobi, capital de Kenia.</p>\n<p>La expresidenta chilena aseguró que el mundo afronta \"<strong>una coyuntura crítica para el sistema financiero global</strong>\", en la que la abultada carga de la deuda, la desigualdad entre países y la creciente brecha en la financiación para el desarrollo y la acción climática, \"no son simplemente problemas técnicos, sino que son fundamentalmente problemas políticos\".</p>\n<p>\"<strong>Debemos trabajar para encontrar puntos comunes, no solo en lo financiero, sino también en los valores, la equidad, la solidaridad y la responsabilidad compartida</strong>. Si no actuamos ahora, no solo socavaremos el desarrollo global y la acción climática, sino que también erosionaremos la confianza que mantiene unidos a los sistemas internacionales\", alertó.</p>\n<p>Bachelet, que también fue la primera directora ejecutiva de ONU Mujeres y la alta comisionada de la ONU para los Derechos Humanos, consideró urgente <strong>abordar el alivio y la reestructuración de la deuda</strong>, \"no como una respuesta puntual, sino como un proceso permanente de transferencia dentro de los métodos internacionales\".</p>\n<p>\"Tenemos que construir un sistema internacional más justo. Los países en desarrollo, especialmente los de bajos ingresos y las naciones vulnerables, están siendo <strong>obligados a pagar su deuda mientras enfrentan inundaciones, sequías y hambre</strong>\", aseveró.</p>\n<p>Para ello, Bachelet consideró necesario que estos países tengan \"una voz real\" en las discusiones sobre la reestructuración de la deuda.</p>\n<p>Por otro lado, <strong>indicó que los bancos multilaterales de desarrollo deben adoptar diversas medidas, como la revisión de sus balances y marcos de adecuación de capital</strong>, al tiempo que concretó que son necesarios más recursos y nuevas fuentes de ingresos.</p>\n<p>En este contexto, mencionó los impuestos sobre combustibles fósiles y las transacciones financieras como posibles fuentes de financiación, y apoyó la propuesta presentada por el presidente de Brasil, Luiz Inácio Lula da Silva, durante su liderazgo del G20 el años pasado, sobre <strong>una tasa a los más ricos del mundo</strong>.</p>\n<p>Fue, enfatizó la exmandataria, \"una propuesta que lamentablemente no fue aceptada, pero creo que debemos seguir evaluando\".</p>\n<p>Además, pidió <strong>\"no olvidar al sector privado\" y alinear sus incentivos con una regulación \"más estricta\"</strong> y con mejores mecanismos de reparto de riesgo.</p>\n<p>\"<strong>Esta es una oportunidad no solo para arreglar lo que está roto, sino para construir algo mejor</strong>: un sistema más justo, más inclusivo y más fuerte\", remarcó Bachelet.</p>\n<p>El diálogo político anual del Club de Madrid, que se celebrará durante dos días en la sede de las Naciones Unidas en la capital de Kenia, reunirá a exjefes de Estado y de Gobierno, representantes de instituciones internacionales, expertos y líderes de la sociedad civil para <strong>abordar las \"reformas urgentes\" en la gobernanza financiera mundial que permitan construir \"un sistema más inclusivo, transparente y responsable\"</strong>.</p>\n<p>En este marco, los participantes trabajarán en la elaboración de recomendaciones concretas sobre fiscalidad, alivio de la deuda y transformación del sistema financiero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-pide-reformar-la-arquitectura-financiera-para-que-paises-en/2025-04-03/072524.html","streamUrl":null,"titleText":"Bachelet pide reformar la arquitectura financiera para que países en desarrollo tengan voz","uid":"356091cb-9ee2-40f8-b414-553b0831f8bf","updateDate":"2025-04-03T10:16:00.000Z"},{"mainText":"<p><strong>Nacional</strong> de Uruguay, club que tuvo como titular al delantero nacional<strong> Eduardo Vargas,</strong> sufrió una aplastante caída en su debut por el Grupo F de la Copa Libertadores tras ceder con un<strong> 3-0 ante Atlético Nacional en Medellín.</strong></p>\n<p>El Estadio \"Atanasio Girardot\" fue el escenario que tuvo la apertura de la cuenta gracias a <strong>Marino Hinestroza (45+2')</strong> y fue complementado con los tantos de <strong>Kevin Viveros (55')</strong> junto a A<strong>lfredo Morelos (72')</strong> en el segundo tiempo.</p>\n<p>Por su parte, Vargas tuvo poca participación y<strong> apenas ejecutó un remate a portería (25')</strong> que logró ser detenido por el meta David Ospina. Posteriormente, fue reemplazado por un Lucas Villalba (61') que <strong>tampoco pudo ser aporte.</strong></p>\n<p>A la espera de que Bahia reciba a Inter de Porto Alegre en un choque de brasileños, el elenco del delantero nacional es<strong> colista sin puntos</strong>. Posteriormente, enfrentará a <strong>Cerro Largo</strong> en el torneo uruguayo el próximo domingo 6 de abril.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/libertadores-eduardo-vargas-fue-titular-en-dura-derrota-de-nacional-de/2025-04-03/005738.html","streamUrl":null,"titleText":"Libertadores: Eduardo Vargas fue titular en dura derrota de Nacional de Montevideo ante Atlético Nacional","uid":"6691ff79-78ec-45f4-9d19-28d93c0464a2","updateDate":"2025-04-03T03:55:00.000Z"},{"mainText":"<p><strong>River Plate</strong> venció por<strong> 0-1 a Universitario de Lima</strong> este miércoles en la primera fecha del Grupo B de la Copa Libertadores, con el chileno<strong> Paulo Díaz como gran figura.</strong></p>\n<p>El defensor nacional <strong>marcó el gol del triunfo para el \"Millonario\"</strong>, con un remate dentro del área tras un error defensivo de los limeños luego de un tiro de esquina del cuadro argentino (17').</p>\n<p><strong>Gonzalo Tapia,</strong> por su lado, observó todo el encuentro desde la banca,<strong> sin sumar minutos bajo las órdenes de Marcelo Gallardo.</strong></p>\n<p>Con el resultado, River quedó líder del Grupo B, junto a Barcelona de Guayaquil, que batió también por 1-0 a Independiente del Valle.</p>\n<p>En la próxima fecha, River recibirá a Barcelona en el Monumental de Buenos Aires, mientras que Universitario de Lima visitará a Independiente del Valle en Ecuador.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760010&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/river-plate-vencio-a-universitario-de-lima-en-la-libertadores-con-paulo/2025-04-03/005512.html","streamUrl":null,"titleText":"River Plate venció a Universitario de Lima en la Libertadores con Paulo Díaz como figura","uid":"268a5e27-d201-4f6f-8498-c1037004e8f5","updateDate":"2025-04-03T03:53:00.000Z"}]
