[{"mainText":"El militar falleció a los 84 años por complicaciones en su salud. La figura del general trascendió cuando el 8 de octubre 1967 comandó una patrulla que arrestó a un herido Guevara, para luego entregarlo a sus superiores.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/historia/che-guevara/murio-gary-prado-salmon-el-militar-boliviano-que-capturo-al-che-guevara/2023-05-06/225921.html","streamUrl":null,"titleText":"Murió Gary Prado Salmón, el militar boliviano que capturó al Che Guevara","uid":"519d3c24-e526-4af0-8754-1ffaff5e4505","updateDate":"2023-05-07T03:27:00.000Z"},{"mainText":"El Presidente Gabriel Boric sufrió un percance este sábado cuando disfrutaba de un día libre en una plaza de Punta Arenas, Región de Magallanes, en compañía de su pareja, Irina Karamanos. Según quedó registrado en un video grabado por una vecina, el Mandatario se deslizó por un tobogán infantil, pero quedó atascado al llegar al final: \"Qué chistoso, ahí va saliendo. Se quedó atorado nuestro Presidente de la República, no lo puedo creer\", dice entre risas la mujer. El jefe de Estado viajó ayer viernes hasta su ciudad natal para votar este domingo en la elección del Consejo Constitucional.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/chascarro-presidente-boric-quedo-atascado-en-tobogan-infantil/2023-05-06/221536.html","streamUrl":null,"titleText":"Chascarro: Presidente Boric quedó atascado en tobogán infantil","uid":"809c309b-c76f-47c2-885c-cfb68b0afccf","updateDate":"2023-05-07T02:29:00.000Z"},{"mainText":"La policía informó que el autor de la matanza fue abatido. \"Nuestros corazones están con la gente de la ciudad de Allen durante esta tragedia indescriptible\", expresó el gobernador Greg Abbott.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/al-menos-nueve-muertos-en-tiroteo-en-un-centro-comercial-de-texas/2023-05-06/215635.html","streamUrl":null,"titleText":"Al menos nueve muertos en tiroteo en un centro comercial de Texas","uid":"f9a2939b-d445-4059-9db9-d17db879c877","updateDate":"2023-05-07T02:08:00.000Z"},{"mainText":"El director del Organismo Internacional de Energía Atómica, Rafael Grossi, expresó su inquietud por las condiciones cada vez más tensas y difíciles en la planta. Aquello podría afectar la seguridad nuclear y derivar en un accidente de proporciones.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/oiea-esta-extremadamente-preocupado-por-la-situacion-en-planta-de/2023-05-06/182732.html","streamUrl":null,"titleText":"OIEA está \"extremadamente preocupado\" por la situación en planta de Zaporiyia","uid":"ebc68149-f3f1-4d18-9d1c-fdb83320fc45","updateDate":"2023-05-07T01:41:00.000Z"},{"mainText":"La decisión fue adoptada por el Tribunal Supremo de la tienda de Franco Parisi, informó este sábado el timonel Luis Moreno. Karla Angélica Añes Gajardo, postulante por la Región de Arica para el Consejo Constitucional, purgó hasta 2016 una pena de cinco años de cárcel por traficar cocaína. El Servel denunció a la aspirante ante la Fiscalía por el delito de perjurio: \"Faltó a la verdad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/partido-de-la-gente-expulso-a-candidata-condenada-dos-veces-por-trafico/2023-05-06/192314.html","streamUrl":null,"titleText":"Partido de la Gente expulsó a candidata condenada dos veces por tráfico de drogas","uid":"3175a7f1-ce7a-4441-ba3f-cd274961e90d","updateDate":"2023-05-07T01:00:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"a808a14c-92a7-4e24-9096-a2907ff5857c","updateDate":"2023-05-07T00:43:00.000Z"},{"mainText":"La medida comenzará a regir desde el 21 de agosto y tiene como fin agregar mayor seguridad escolar para estudiantes, personal y profesores. El condado de Broward fue escenario de un tiroteo en una escuela que resultó con 17 víctimas fatales, entre alumnos y docentes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/escolares-de-condado-en-florida-solo-podran-utilizar-mochilas/2023-05-06/171229.html","streamUrl":null,"titleText":"Escolares de condado en Florida solo podrán utilizar mochilas transparentes","uid":"89373782-3081-49cb-99b4-314a05bd39d1","updateDate":"2023-05-06T22:45:00.000Z"},{"mainText":"La presentación de la banda de rock y la modelo japonesa disparó la venta de entradas por este lado del Cono Sur. El evento está fijado para este mes.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/predicciones/super-japan-expo-la-mayor-feria-de-cultura-japonesa-confirma-a/2023-05-06/182858.html","streamUrl":null,"titleText":"\"Super Japan Expo\": La mayor feria de cultura japonesa confirma a Burnout Syndromes y Anna Tsuchiya en Chile","uid":"5171abc7-4a76-4ca2-bf87-c4b7c13827dc","updateDate":"2023-05-06T22:18:00.000Z"},{"mainText":"Este domingo 7 de mayo 15,1 millones de ciudadanos están llamados a votar. La derecha confía en lograr mayoría, pero ve improbable alcanzar el quorum que le permitiría \"controlar\" la asamblea; y el oficialismo aspira a conseguir el \"poder de veto\". El Metro de Santiago y los servicios de trenes urbanos de EFE serán gratuitos para que los usuarios acudan a sufragar. El delegado presidencial de La Araucanía dijo a El Diario de Cooperativa que \"hay más de 800 Carabineros preparados para reaccionar ante un evento\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/chile-vuelve-a-las-urnas-para-elegir-a-los-50-integrantes-del-consejo/2023-05-06/082805.html","streamUrl":null,"titleText":"Chile vuelve a las urnas para elegir a los 50 integrantes del Consejo Constitucional","uid":"0db7b91d-b0a3-4f0b-ab7e-3aa20b7ba7e3","updateDate":"2023-05-06T22:15:00.000Z"},{"mainText":"Un grupo de activistas por el medio ambiente tiñó este sábado de negro el agua de la Fuente de los Cuatro Ríos, situada en la céntrica plaza Navona de Roma, junto a pancartas en contra de los combustibles fósiles. Los cuatro activistas, que según la prensa local fueron detenidos inmediatamente, entraron en la fuente diseñada en 1648 por el artista barroco Gian Lorenzo Bernini para arrojar carbón vegetal delante de decenas de turistas que fotografiaban el monumento.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/ecologistas-tinen-de-negro-historica-fuente-en-roma/2023-05-06/164828.html","streamUrl":null,"titleText":"Ecologistas tiñen de negro histórica fuente en Roma","uid":"82e12cd2-3169-464e-89a3-8a028310ff6c","updateDate":"2023-05-06T21:50:00.000Z"},{"mainText":"La emergencia fue reportada centro tras un derrame de \"perclorotileno\" cerca de la capital. La sustancia puede ser peligrosa dependiendo de las concentraciones y niveles de exposición, por lo que se recomienda su uso con equipos especiales.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/dos-fallecidos-y-un-herido-por-vertido-toxico-en-centro-comercial-de-quito/2023-05-06/170732.html","streamUrl":null,"titleText":"Dos fallecidos y un herido por vertido tóxico en centro comercial de Quito","uid":"774c0449-2bbf-46a8-87b0-cc5ea41d8b2f","updateDate":"2023-05-06T21:25:00.000Z"},{"mainText":"Miles de personas llegaron hasta La Puerta del Sol en el centro de Madrid, España, para pedir la legalización del cannabis en el país y reivindicar la necesidad de establecer un marco normativo que regule lo que consideran “una realidad” que “no se puede obviar”. Según el Código Penal español el cultivo y consumo personal de marihuana está permitido, no así cualquier forma de negocio o tráfico.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/madrid-miles-de-personas-realizaron-marcha-a-favor-de-la-legalizacion/2023-05-06/164741.html","streamUrl":null,"titleText":"Madrid: Miles de personas realizaron marcha a favor de la legalización de la marihuana","uid":"fca7a6b2-22a0-4648-ab41-cb61e1aa2089","updateDate":"2023-05-06T20:57:00.000Z"},{"mainText":"El sujeto, identificado como Alexandr Permyakov, señaló que no colocó el artefacto explosivo debajo del vehículo, sino que lo depositó en la carretera por donde el circuló el afectado. Los investigadores buscan a otras personas supuestamente involucradas en el atentado, al que el comité ruso calificó de \"acto terrorista”.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/detenido-por-atentado-contra-escritor-ruso-afirma-que-actuo-por-orden-de/2023-05-06/163744.html","streamUrl":null,"titleText":"Detenido por atentado contra escritor ruso afirma que actuó por orden de Ucrania","uid":"685d021a-d1df-49b1-93e8-7290d79c6170","updateDate":"2023-05-06T20:51:00.000Z"},{"mainText":"Desde el Reino Unido, el presidente brasileño apuntó a defender la libertad de denunciar que “deben tener todos los periodistas”. Assange es acusado por Estados Unidos de 18 delitos de espionaje e intrusión informática, luego de que WikiLeaks denunciara presuntos crímenes de guerra en Irak y Afganistán.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-pidio-a-la-prensa-una-campana-mundial-por-la-libertad-de-julian/2023-05-06/163025.html","streamUrl":null,"titleText":"Lula pidió a la prensa una campaña mundial por la libertad de Julian Assange","uid":"dc43bb7f-783b-49fe-9734-6513fce79bee","updateDate":"2023-05-06T20:35:00.000Z"},{"mainText":"Uno de los centros de votación más icónicos de la Región Metropolitana, el Estadio Nacional, se prepara con los últimos detalles para recibir a las personas que votarán por los candidatos del Consejo Constitucional de este domingo. El recinto fue recorrido por la ministra del Interior, Carolina Tohá, junto a la delegada presidencial, Constanza Martínez, y los generales Cristián Vial y Juan Igor Muñoz, del Ejército y Carabineros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/los-ultimos-preparativos-en-el-centro-de-votacion-del-estadio-nacional/2023-05-06/155553.html","streamUrl":null,"titleText":"Los últimos preparativos en el centro de votación del Estadio Nacional","uid":"58c218f0-a883-4f05-8528-c2b18f3e6069","updateDate":"2023-05-06T20:09:00.000Z"}]
