[{"mainText":"<p>Un <strong>hombre se mantiene secuestrado luego de ser capturado durante la madrugada en la comuna de Independencia</strong>, en la Región Metropolitana, por desconocidos cuando llegaba a su domicilio junto a su pareja.</p>\n<p>El hecho ocurrió en <strong>calle Pablo Urzúa, cuando la víctima llegaba a su departemento</strong>. En ese momento, ambos fueron abordados por los dos ocupantes de un automóvil sin patente.</p>\n<p>Al inicio el hombre logró huir y se desplazó hasta la esquina de Guanaco con Montau. Sin embargo, <strong>fue alcanzado por los agresores y obligado a subir al vehículo</strong>, que escapó en dirección sur por calle Guanaco.</p>\n<p>La víctima es <strong>propietaria de dos locales comerciales en la comuna de Recoleta</strong> y, según confirmó su familia ya lo habían amenazado antes.</p>\n<p>El <strong>alcalde de Independencia, Agustín Iglesias</strong>, expuso que \"ellos tienen dos locales comerciales en Recoleta, y <strong>habían sido amenazados hace dos semanas</strong>; empezó ahí el suceso\". El jefe comunal añadió detalles sobre la logística de la banda: \"Había otro vehículo acompañando a ese vehículo y metros más allá sería cambiada a otro vehículo la persona\".</p>\n<p>La pareja del afectado recibió<strong> mensajes extorsivos a través de WhatsApp, enviando una fotografía del hombre amarrado de pies y manos</strong>, y exigiendo el pago de 30 millones de peso en efectivo y la entrega de joyas personales. El intercambio debería realizarse de manera presencial en calle Santo Domingo, en la comuna de Quinta Normal.</p>\n<p>La investigación está a cargo de la<strong> Brigada de Robos Centro Norte de la PDI</strong>, quienes trabajan para dar con el paradero del comerciante, cuyo estado de salud se desconoce hasta el momento.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/secuestro-en-desarrollo-exigen-30-millones-de-pesos-y-joyas-por/2026-02-18/092237.html","streamUrl":null,"titleText":"Secuestro en desarrollo: Exigen 30 millones de pesos y joyas por liberación de víctima","uid":"860ab839-225c-44a5-b4a4-3dbebe1ea852","updateDate":"2026-02-18T12:22:37.000Z"},{"mainText":"<p>El histórico defensor brasileño y multicampeón con <strong>Benfica</strong>, <strong>Luisao</strong>, condenó duramente al delantero argentino <strong>Gianluca Prestianni</strong> tras el presunto insulto racista proferido contra <strong>Vinícius Júnior</strong>. El otrora capitán del cuadro de <strong>Lisboa</strong> utilizó sus redes sociales para desmentir la versión del juvenil trasandino, quien aseguró ser inocente de los cargos denunciados por el atacante de <strong>Real Madrid</strong>.</p>\n<p>\"Esta camiseta es muy grande. Amo a <strong>Benfica</strong>, es mi segunda piel, pero hay que ser digno para vestir el manto sagrado. Y este texto empeora las cosas porque es mentira\", disparó el exfutbolista que militó en el equipo luso entre 2003 y 2019. El referente del fútbol de <strong>Portugal</strong> enfatizó que lo ocurrido en el campo representó una mancha para la institución y su historia.</p>\n<p>El incidente se produjo durante el duelo de ida de los playoffs de la <strong>Champions League</strong> disputado en <strong>Estádio da Luz</strong>. En el minuto 51, tras la anotación del conjunto español, el extremo brasileño <strong>Vinícius Júnior</strong> denunció ante el árbitro francés <strong>François Letexier</strong> que <strong>Prestianni</strong> utilizó términos discriminatorios en su contra. La situación activó el protocolo de la <strong>UEFA</strong> y mantuvo el encuentro interrumpido durante ocho minutos.</p>\n<p><strong>Luisao</strong>, quien también ejerció cargos directivos en la escuadra de <strong>Lisboa</strong>, fue tajante al cerrar su mensaje de apoyo a su compatriota. \"El fútbol se gana con raza, con lucha. Fue un acto racista y sí, me avergüenza\", sentenció el exseleccionado de <strong>Brasil</strong>, desmarcándose de la postura inicial de defensa que intentó sostener el joven atacante formado en <strong>Vélez Sarsfield</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El jugador con más partidos en la historia del Benfica, Luisão, carga contra Prestianni por su insulto a Vinícius Júnior y contra el Benfica por mentir en sus redes sociales.<br />\n\n<br />\n\n\"Este texto es todavía peor porque es mentira. Fue un acto racista y me avergüenzo\". <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/HkhkNCxWKG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HkhkNCxWKG</a></p>\n— Albert Ortega (@AlbertOrtegaES1) <a href=\"https://twitter.com/AlbertOrtegaES1/status/2024082611270725717?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/luisao-idolo-de-benfica-arremetio-contra-prestianni-fue-un-acto/2026-02-18/093707.html","streamUrl":null,"titleText":"Luisao, ídolo de Benfica, arremetió contra Prestianni: Fue un acto racista y me avergüenza","uid":"8abfa927-6cad-4328-bf22-c4aa525440e3","updateDate":"2026-02-18T12:37:07.000Z"},{"mainText":"<p>Los legisladores derechistas <strong>María del Carmen Alva</strong> y <strong>Héctor Acuña</strong>, y los izquierdistas <strong>Edgar Reymundo</strong> y <strong>José Balcázar</strong> presentaron sus candidaturas para asumir la Presidencia del Congreso y, por ende, la jefatura de Estado de Perú tras la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/jose-jeri-fue-destituido-tras-apenas-130-dias-como-presidente-de-peru/2026-02-17/162944.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">destitución del derechista José Jerí</a> de ambos cargos.</p>\n<p>Las postulaciones fueron oficializadas en sendos oficios enviados antes del plazo límite de las 18:00 horas de este martes al oficial mayor del Congreso, Giovanni Forno.</p>\n<p>La postulación de <strong>María del Carmen Alva</strong>, quien ya presidió el Congreso en el período 2021-2022, fue presentada por el vocero parlamentario del <strong>partido derechista Acción Popular</strong> (AP), Edwin Martínez.</p>\n<p>Alva es una abogada de 58 años que milita en AP, un partido que <strong>ha ocupado en tres ocasiones la Presidencia peruana</strong>, con su fundador Fernando Belaúnde en los períodos 1963-1968 y 1980-1985, y el parlamentario Valentín Paniagua al frente del Gobierno de transición, entre 2000 y 2001, tras la renuncia de Alberto Fujimori (1990-2000).</p>\n<p>La candidatura de <strong>Héctor Acuña</strong>, de 68 años y hermano del empresario y actual candidato presidencial César Acuña, fue presentada por el vocero de la <strong>bancada ultraconservadora de Honor y Democracia</strong>, Jorge Montoya.</p>\n<p>Acuña es un ingeniero civil y empresario que ingresó al Congreso como representante del partido de su hermano, el derechista Alianza Para el Progreso (APP), aunque luego se alejó por discrepancias y pasó por varias bancadas hasta unirse a la de Honor y Democracia, <strong>conformada en gran parte por ex altos mandos de las Fuerzas Armadas en retiro</strong>.</p>\n<p>La postulación de <strong>Edgar Reymundo</strong>, un sociólogo de 73 años, fue presentada por la portavoz legislativa del izquierdista <strong>Bloque Democrático Popular</strong>, Ruth Luque.</p>\n<p>Reymundo fue alcalde en los años 80 del distrito de Chilca, en la región centro andina de Huancayo, por la alianza Izquierda Unida, y también congresista en el período 2006-2011 por el partido centrista Unión por el Perú, antes de volver al actual parlamento por el <strong>partido izquierdista Juntos por el Perú</strong>.</p>\n<p>La candidatura de <strong>José Balcázar</strong>, un abogado de 83 años, fue presentada por el portavoz del <strong>partido marxista Perú Libre</strong>, Flavio Cruz.</p>\n<p>Balcázar, quien fue magistrado y miembro de la Corte Suprema de Justicia de Perú, llegó al Congreso como representante de Perú Libre, el <strong>partido que ganó la Presidencia de Perú en 2021 con el candidato Pedro Castillo, quien luego fue destituido</strong> y actualmente purga condena por su fallido intento de golpe de Estado de fines de 2022.</p>\n<p>El Congreso de Perú escogerá este miércoles en un pleno extraordinario, que <strong>se celebrará a partir de las 18:00 hora local (20:00 hora de Chile)</strong>, al nuevo presidente interino del país, después de que este martes censuró a Jerí por <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/las-cuatro-claves-de-la-caida-de-jose-jeri-en-peru/2026-02-18/083827.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">reuniones semiclandestinas con empresarios chinos y presuntas irregularidades en la contratación de funcionarias</a> que antes tuvieron reuniones con él en el Palacio de Gobierno.</p>\n<p>Jerí ejercía desde octubre pasado la Presidencia de Perú en su condición de presidente del Congreso tras la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/de-manera-expres-el-congreso-peruano-destituyo-a-la-presidenta-dina/2025-10-10/072009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">destitución de Dina Boluarte</a> (2022-2025), por lo que <strong>su sucesor deberá dirigir el Ejecutivo de forma interina hasta ceder el mando el próximo 28 de julio al ganador o ganadora de las elecciones presidenciales, convocadas para el 12 de abril</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/los-cuatro-candidatos-a-dirigir-peru-tras-la-destitucion-de-jose-jeri/2026-02-18/092804.html","streamUrl":null,"titleText":"Los cuatro candidatos a dirigir Perú tras la destitución de José Jerí","uid":"ee2f1609-2a32-4d0a-af15-0364c2ddf0a3","updateDate":"2026-02-18T12:28:04.000Z"},{"mainText":"<p>A un mes de <strong>los devastadores incendios forestales que azotaron a la Región del Biobío</strong>, el gobernador regional subrogante, <strong>Juan Pablo Besser</strong>, lanzó este miércoles, en <strong>El Diario de Cooperativa</strong>, duras críticas contra la Administración central por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/damnificados-piden-agilizar-entrega-de-viviendas-transitorias-a-casi-un/2026-02-16/133121.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la lentitud en la entrega de soluciones habitacionales.</span></a></p>\n<p>La autoridad cuestionó el despliegue realizado hasta ahora, especialmente en lo relativo a las aproximadamente 260 viviendas de emergencia ya instaladas: \"El Gobierno al parecer celebra esa cifra; a nosotros nos parece<strong> absolutamente insuficiente</strong> (...) <strong>Hay más de 4.200 viviendas que están catastradas que necesitan construirse a la brevedad\"</strong>.</p>\n<p>Para Besser, el estancamiento en la entrega de soluciones no responde a una falta de recursos o de proveedores, sino a una deficiencia administrativa de las instituciones santiaguinas.</p>\n<p>\"Creemos que <strong>es un problema de gestión del Gobierno central, totalmente</strong>, porque aquí Senapred es el que está haciendo los procedimientos de compra. En alguna oportunidad ofrecimos como Gobierno Regional proceder a la compra de viviendas y se nos indicó que no era necesario, que ellos tenían capacidad suficiente; cosa que finalmente no vimos\", fustigó.</p>\n<h2 ><span ><em><strong>Exclusión de Florida</strong></em></span></h2>\n<p>Uno de los puntos de mayor fricción es la situación de la comuna de <strong>Florida</strong>, la cual fue excluida de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-extendio-estado-de-catastrofe-en-tome-penco-y-concepcion/2026-02-17/083444.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la reciente renovación del estado de excepción por catástrofe</span></a>. El gobernador (s) tildó de <strong>\"lamentable\"</strong> esta decisión del Ministerio del Interior, argumentando que los estados de excepción son herramientas críticas para agilizar procesos de compra y disponer de fondos de emergencia con celeridad.</p>\n<p>\"Es una atribución exclusiva del Ministerio del Interior. <strong>No sé qué factores tomaron en consideración, pero Florida tuvo una afectación importante e igual ayuda a disponer de mayores recursos\"</strong>, sostuvo Besser, confirmando que solicitarán formalmente la extensión de la medida para dicha comuna.</p>\n<h2 ><span ><em><strong>Centralismo administrativo</strong></em></span></h2>\n<p>Besser cuestionó la estructura de mando impuesta desde la capital, criticando que se envíen ministros y funcionarios designados a coordinar la emergencia en lugar de empoderar a las autoridades locales electas.</p>\n<p><strong>\"Nos parece preocupante que se entregue la coordinación de la emergencia en la región finalmente a funcionarios designados del nivel central, más que el tema esté entregado a las autoridades locales electas, que son las que mejor conocen la realidad aquí\"</strong>, señaló.</p>\n<h2 ><span ><em><strong>\"El clima no nos da tregua\"</strong></em></span></h2>\n<p>La urgencia del reclamo se agrava por las <strong>condiciones climáticas</strong> de la zona, donde las lluvias recientes han dejado al descubierto la precariedad de los damnificados. Besser manifestó su profunda preocupación por quienes aún viven en carpas en sectores como Penco y Lirquén.</p>\n<p><strong>\"Tenemos un clima que no nos da tregua.</strong> Ayer llovió de manera muy intensa y es difícil ver la situación de estas personas viviendo en carpas con sus cosas afuera; se genera un daño y problemas de salud evidentes\", advirtió el gobernador (s).</p>\n<h2 ><span ><em><strong>Optimismo con Kast</strong></em></span></h2>\n<p>Contrastando con la actual crisis, Besser destacó una<strong> \"muy buena coordinación\"</strong> con el equipo del Presidente electo, <strong>José Antonio Kast</strong>, esperando mayor descentralización a partir del 11 de marzo<strong>.</strong></p>\n<p>\"Creemos que vamos a tener una muy buena capacidad de trabajo en conjunto, así que estamos <strong>bastante optimistas</strong> de cómo va a ser la instalación con el futuro Gobierno\", afirmó la autoridad, quien destacó la voluntad del Mandatario electo <strong>\"de ir avanzando en mayores atribuciones y más recursos para los gobiernos regionales\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobernador-s-del-biobio-acuso-insuficiente-gestion-del-ejecutivo/2026-02-18/090018.html","streamUrl":null,"titleText":"Gobernador (s) del Biobío acusó \"insuficiente\" gestión del Ejecutivo tras incendios","uid":"26465edd-ff14-49e3-9ea5-096114c9ccba","updateDate":"2026-02-18T12:00:18.000Z"},{"mainText":"<p>El Comité de Disciplina de la <strong>Real Federación Española de Fútbol</strong> (<strong>RFEF</strong>) sancionó con siete partidos al entrenador de <strong>Sevilla</strong>, el argentino <strong>Matías Almeyda</strong>. La resolución respondió a los incidentes protagonizados tras su expulsión en el empate 1-1 frente a <strong>Alavés</strong>, correspondiente a la última jornada de la liga española.</p>\n<p>El desglose de la sanción contempló dos encuentros por protestas al juez, uno por no dirigirse al vestuario tras la tarjeta roja, tres por actitudes de menosprecio hacia los árbitros y uno por conducta contraria al buen orden deportivo. El colegiado del partido, <strong>Iosu Galech</strong>, consignó en el acta que <strong>Almeyda</strong> mantuvo una<strong> \"actitud desafiante e intimidatoria\" que detuvo el juego por tres minutos.</strong></p>\n<p>Según el informe arbitral, el técnico de <strong>Sevilla, donde militan Alexis Sánchez y Gabriel Suazo,</strong> ingresó al terreno de juego para encararse a escasos metros del juez, pateó una botella de agua y debió ser retirado por personal de seguridad del club. Pese a que <strong>Sevilla</strong> presentó alegaciones argumentando que los gestos fueron de frustración y no dirigidos a los árbitros, el organismo desestimó las pruebas al no encontrar un \"error material manifiesto\".</p>\n<p>El Comité determinó que las imágenes videográficas confirmaron la reacción vehemente de <strong>Matías Almeyda</strong> al entrar a la cancha y encararse con el cuarto árbitro en el <strong>Estadio Ramón Sánchez-Pizjuán</strong>. Adicionalmente, el club recibió una multa económica por la aplicación pasiva de medidas ante conductas intolerantes durante el compromiso disputado en la ciudad de <strong>Sevilla</strong>.</p>\n<p>Con este castigo, el exentrenador de <strong>San Jose Earthquakes</strong> se perderá gran parte del cierre de la temporada en el fútbol de <strong>España</strong>. La dirigencia del conjunto andaluz evaluó la situación, mientras el equipo deberá afrontar sus próximos desafíos sin su director técnico principal en el banquillo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/problemas-en-sevilla-matias-almeyda-recibio-severa-sancion/2026-02-18/092736.html","streamUrl":null,"titleText":"Problemas en Sevilla: Matías Almeyda recibió severa sanción","uid":"03e23662-055a-4eb3-b985-c563c86e3b71","updateDate":"2026-02-18T12:27:36.000Z"},{"mainText":"<p>El club inglés <strong>Arsenal</strong> anunció un incremento en el valor de sus entradas por quinto año consecutivo, además de la creación de una categoría especial denominada A+ para los partidos de mayor relevancia. Esta nueva estructura tarifaria posicionó a los boletos de la escuadra londinense como los más costosos en todo el territorio de <strong>Inglaterra</strong>.</p>\n<p>La nueva entrada A+ tendrá un costo que oscila entre las 90 libras (103 euros) y las 168 libras (192 euros), valores que se aplicarán exclusivamente en instancias decisivas de la <strong>Champions League</strong>, como cuartos de final y semifinales. Asimismo, la dirigencia determinó que dos encuentros de la <strong>Premier League</strong> por temporada subirán a la categoría B+, consolidando un sistema de cinco bandas de precios diferentes.</p>\n<p>Según las estimaciones de la entidad de <strong>Londres</strong>, el alza general del 3,9 % generará ingresos adicionales de 6 millones de libras por curso. No obstante, la comparación estadística arrojó que una entrada de la categoría más baja costará la próxima temporada un 27 % más que en 2022, mientras que el número de partidos incluidos en los abonos anuales disminuyó.</p>\n<p>El grupo oficial de aficionados de <strong>Arsenal</strong> (<strong>AST</strong>) comunicó su rotundo rechazo a la propuesta. La agrupación aseguró que esta política sigue un modelo orientado a \"exprimir cada vez más al aficionado\" y vinculó la decisión a la mayor presencia de directivos de <strong>Estados Unidos</strong> en la cúpula del club. \"Nos oponemos con firmeza\", afirmaron los representantes de la hinchada.</p>\n<p>Por su parte, la administración de <strong>Arsenal</strong> justificó la medida argumentando un alza sostenida en los costos de operación dentro de la industria del fútbol global, manteniendo la tendencia de incrementos superiores al 4 % que aplicó desde la campaña 2022-2023.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arsenal-tendra-las-entradas-mas-caras-del-futbol-ingles-tras-anunciar/2026-02-18/092200.html","streamUrl":null,"titleText":"Arsenal tendrá las entradas más caras del fútbol inglés tras anunciar nueva alza de precios","uid":"7bf5a4b7-f315-46ad-8c1f-5410f1c1d3ec","updateDate":"2026-02-18T12:22:00.000Z"},{"mainText":"<p>Hinchas de <strong>Benfica</strong> dedicaron insultos y gestos racistas contra el delantero brasileño <strong>Vinícius Júnior</strong> durante el partido de <strong>Champions League</strong> disputado en <strong>Lisboa</strong>. Las imágenes, que se conocieron a través de la red social <strong>X</strong>, mostraron a diversos fanáticos i<strong>mitando movimientos de mono en dirección al atacante de Real Madrid</strong> luego de que este convirtió el único tanto del encuentro.</p>\n<p>El exdefensa inglés <strong>Rio Ferdinand</strong> reaccionó de inmediato a las evidencias digitales. El histórico referente de <strong>Manchester United</strong> compartió el video de las agresiones verbales y gestuales utilizando<strong> emoticonos de indignación y molestia</strong>, sumándose al repudio generalizado que generó la conducta de los seguidores del club portugués en el <strong>Estadio Da Luz</strong>.</p>\n<p>El incidente ocurrió luego de que el ariete sudamericano celebró su anotación con un baile frente a la grada local en el minuto 49. Pese a que el lateral de <strong>Benfica</strong>, <strong>Samuel Dahl</strong>, acusó posteriormente una supuesta falta de respeto del brasileño hacia la hinchada, los registros confirmaron que <strong>tanto adultos como menores de edad participaron en los actos discriminatorios desde las tribunas.</strong></p>\n<p><strong>Además, se activó el protocolo por racismo debido a presuntos insultos del jugador Gianluca Prestianni contra el autor de la anotación.</strong></p>\n<p>El clima de hostilidad rodeó al conjunto español desde su llegada a <strong>Portugal</strong>, donde incluso se produjeron lanzamientos de objetos contra el bus del equipo madrileño. La <strong>UEFA</strong> ya tomó conocimiento de los registros audiovisuales para determinar eventuales sanciones disciplinarias contra <strong>Benfica</strong> por el comportamiento racista de su parcialidad.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"qme\">🤬😤🤦🏽‍♂️ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/yygny2IOVz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yygny2IOVz</a></p>\n— Rio Ferdinand (@rioferdy5) <a href=\"https://twitter.com/rioferdy5/status/2024062703761850592?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/imagenes-captaron-insultos-racistas-de-hinchas-de-benfica-en-duelo-con/2026-02-18/091056.html","streamUrl":null,"titleText":"Imágenes captaron insultos racistas de hinchas de Benfica en duelo con Real Madrid","uid":"b159dadb-38b3-414c-b356-01eaeda49c38","updateDate":"2026-02-18T12:10:56.000Z"},{"mainText":"<p>El presidente electo, <strong>José Antonio Kast</strong>, retomó el martes sus actividades en Santiago luego de pasar algunos días de <strong>descanso junto a su familia en el sur del país,</strong> en medio de la recta final para la instalación de su administración.</p>\n<p>Durante su estadía en la Región de Los Lagos, el futuro mandatario no sólo descansó en Puerto Varas, sino que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-interrumpio-sus-vacaciones-para-reunirse-con-alcaldes-de-los-lagos/2026-02-16/123012.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">además <strong>sostuvo actividades en terreno</strong></a>, entre ellas una reunión con el alcalde de Puerto Montt, <strong>Rodrigo Wainraight</strong>.</p>\n<p>Ya de regreso en la capital, se espera que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/futuros-ministros-descartan-desproteccion-social-tras-declaraciones-de/2026-02-17/142758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>retome sus labores en la denominada \"Moneda chica\"</strong></a>, donde su equipo continúa afinando nombramientos y la coordinación del cambio de mando.</p>\n<p>Kast aseguró que <strong>\"se vienen días de mucho trabajo, pero de organización\"</strong> y que el desafío está en \"tratar de conciliar todas las solicitudes que hay, todos los planteamientos que hay <strong>de distintas corrientes, políticas, sociales, ciudadanas</strong>, y buscar presentar los mejores equipos\".</p>\n<h2><strong><em><span >Siguen las reuniones bilaterales</span></em></strong></h2>\n<p>En paralelo, varios de los futuros ministros también volvieron a sus funciones, incluida la futura vocera, <strong>Mara Zedini</strong>, quien encabezó una reunión clave con el comité político que integrarán <strong>José García Ruminot</strong> en la Segpres, <strong>Claudio Alvarado</strong> en Interior, <strong>Jorge Quiróz</strong> en Hacienda y <strong>Trinidad Steinert</strong> en Seguridad.</p>\n<p>Esta última lideró además una <strong>cita con los altos mandos policiales</strong>, en la que participaron el director de la PDI, <strong>Eduardo Cerna,</strong> y el general director de Carabineros, <strong>Marcelo Araya</strong>, junto a los futuros subsecretarios del área.</p>\n<p>El proceso de instalación también ha considerado encuentros bilaterales con las actuales autoridades. En esa línea, la ministra de Obras Públicas,<strong> Jessica López</strong>, se reunió con su sucesor, <strong>Martín Arrau</strong>, en una cita que, según ambas partes, \"<strong>se desarrolló en buenos términos\"</strong> pese a diferencias previas.</p>\n<h2><strong><em><span >Jouannet y críticas económicas al actual gobierno</span></em></strong></h2>\n<p>En medio de estas gestiones, el equipo entrante <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-respaldo-a-jouannet-como-futuro-subsecretario-no-tengo-ningun/2026-02-16/160840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enfrenta <strong>cuestionamientos por la designación de Andrés Jouannet</strong></a> como futuro subsecretario de Seguridad, debido a sus vínculos con causas judiciales.</p>\n<p>Desde la oposición, el Partido de la Gente advirtió que <strong>podría impulsar una comisión investigadora</strong> si el nombramiento se concreta, considerando el rol clave que tendrá esa colectividad en el Congreso.</p>\n<p>Pese a ello, el presidente electo ha<strong> respaldado su designación</strong>, asegurando que \"los antecedentes eran conocidos previamente\".</p>\n<p>En materia económica, el futuro ministro secretario general de la Presidencia, <strong>José García Ruminot</strong>, subrayó que uno de los principales desafíos será <strong>ordenar las finanzas públicas</strong> y asegurar el financiamiento de los beneficios sociales, advirtiendo que <strong>\"la situación fiscal es muy delicada\"</strong>.</p>\n<p>Así, a menos de un mes del cambio de mando del 11 de marzo, el nuevo gobierno intensifica las gestiones para completar los <strong>cargos pendientes y preparar su llegada a La Moneda</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-retomo-su-agenda-definiciones-internas-y-coordinaciones-con-el/2026-02-18/084556.html","streamUrl":null,"titleText":"Kast retomó su agenda: definiciones internas y coordinaciones con el actual Gobierno","uid":"e93490e8-4bf1-4c73-9db3-523dd62fa533","updateDate":"2026-02-18T11:45:56.000Z"},{"mainText":"<p>La <strong>UEFA</strong> comenzó este miércoles la revisión exhaustiva de los informes oficiales del encuentro disputado en <strong>Lisboa</strong> entre el club portugués <strong>Benfica</strong> y el club español <strong>Real Madrid</strong>. El foco principal de la entidad se centró en el incidente protagonizado por el delantero brasileño <strong>Vinícius Júnior</strong> y el atacante argentino <strong>Gianluca Prestianni</strong>, quien fue denunciado por proferir insultos racistas durante el juego.</p>\n<p>\"Los informes oficiales de los partidos disputados anoche están siendo revisados en estos momentos. Cuando se denuncian hechos, se inician procedimientos y, en caso de que estos den lugar a la imposición de sanciones disciplinarias, estas se anuncian en la página web disciplinaria\", confirmó la confederación europea a través de un comunicado oficial.</p>\n<p>El ente disciplinario no solo puso atención en la denuncia del ariete de <strong>Real Madrid</strong>, sino que también incluyó en su expediente el lanzamiento de objetos desde la tribuna del <strong>Estadio Da Luz</strong>, uno de los cuales impactó en el futbolista brasileño. Asimismo, ratificó la sanción para el técnico de <strong>Benfica</strong>, <strong>José Mourinho</strong>, quien resultó expulsado en el minuto 84 por reclamar de forma airada una amonestación contra el propio <strong>Vinícius Júnior</strong>.</p>\n<p>Debido a esta tarjeta roja, el entrenador portugués quedó inhabilitado para sentarse en el banquillo durante el partido de revancha en el <strong>Estadio Santiago Bernabéu</strong> la próxima semana. Según la normativa vigente de la <strong>Champions League</strong>, el estratega luso tampoco tendrá la obligación de comparecer en la conferencia de prensa oficial previa al compromiso en <strong>Madrid</strong>, pudiendo ser reemplazado por un asistente técnico.</p>\n<p>La polémica estalló tras el gol de la escuadra merengue, cuando <strong>Vinícius Júnior</strong> advirtió al árbitro francés <strong>François Letexier</strong> sobre la agresión verbal de <strong>Prestianni</strong>. El delantero galo de <strong>Real Madrid</strong>, <strong>Kylian Mbappé</strong>, respaldó la versión de su compañero. \"Lo que vi fue muy claro, el jugador número 25 le dijo cinco veces a Vini que era un mono. No se puede aceptar este tipo de actitud\", aseguró el atacante en la zona mixta.</p>\n<p>Por su parte, el futbolista argentino <strong>Gianluca Prestianni</strong> utilizó sus redes sociales para desmentir las acusaciones y denunciar amenazas por parte de sus colegas rivales. \"En ningún momento dirigí insultos racistas al jugador, quien lamentablemente malinterpretó lo que cree haber escuchado. Jamás fui racista con nadie\", sostuvo el deportista trasandino ante el inicio del proceso que podría costarle una suspensión de largo plazo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/la-uefa-estudia-sanciones-tras-incidentes-en-duelo-de-benfica-con-real/2026-02-18/090652.html","streamUrl":null,"titleText":"La UEFA estudia sanciones tras incidentes en duelo de Benfica con Real Madrid","uid":"8b3b1450-e732-45ea-86e8-41ebc2915226","updateDate":"2026-02-18T12:06:52.000Z"},{"mainText":"<p>Estados Unidos acusó a <strong>China de haber llevado a cabo una detonación nuclear encubierta en 2020</strong>, y avisó de que el Gobierno del presidente Donald Trump podría <strong>retomar sus pruebas atómicas por primera vez en tres décadas</strong> para no quedar en \"desventaja\".</p>\n<p>El <strong>secretario de Estado adjunto de EE.UU. para el control de armas y la no proliferación, Christopher Yeaw</strong>, hizo la acusación durante un acto este martes en el centro de estudios Hudson Institute en Washington.</p>\n<p>\"Estados Unidos ha comprobado que China ha llevado a cabo ensayos nucleares explosivas, incluida la <strong>preparación para pruebas con potencias designadas de cientos de toneladas</strong>\", subrayó Yeaw.</p>\n<p>El funcionario aseguró que, para<strong> \"esconder sus actividades del mundo\"</strong>, Pekín recurrió a <strong>técnicas de \"desacoplamiento\",</strong> como detonar dispositivos a gran profundidad bajo tierra, para que no lo detectaran los sistemas de vigilancia internacionales.</p>\n<p>Según Yeaw, la <strong>explosión controlada tuvo lugar el 22 de junio de 2020</strong>, \"muy cerca\" de una instalación secreta conocida como Lop Nur, en la región occidental china de Xinjiang, y Estados Unidos la detectó gracias a datos sísmicos que captó desde la vecina Kazajistán.</p>\n<p>La<strong> presunta explosión china alcanzó una magnitud de 2,76</strong> y no era compatible con un terremoto ni con las actividades de la minería, defendió Yeaw, quien sin embargo no supo especificar la cantidad de energía liberada en la detonación debido a los supuestos esfuerzos del Gobierno chino por ocultar la prueba.</p>\n<p>Sin embargo, la <strong>Organización del Tratado de Prohibición Completa de los Ensayos Nucleares</strong>, que utiliza sensores sísmicos para detectar explosiones nucleares, puso en duda este martes la acusación de Yeaw.</p>\n<p>En un comunicado, el organismo afirmó que<strong> ese día detectó \"dos eventos sísmicos muy pequeños, con 12 segundos de diferencia\"</strong> en esa zona de China, pero que eran demasiado pequeños para \"evaluar la causa de estos eventos con certeza\".</p>\n<p>Yeaw insistió en los presuntos esfuerzos de Pekín por ocultar esas pruebas y recordó que <strong>Trump ha expresado su interés en retomar las pruebas de armas nucleares</strong> en Estados Unidos, que se detuvieron en 1992, porque afirma que Rusia y China también lo están haciendo.</p>\n<p>\"No vamos a quedarnos en una <strong>desventaja intolerable\"</strong>, dijo Yeaw.</p>\n<p>Estados Unidos, China y Rusia firmaron en <strong>1996 el Tratado de Prohibición Completa de los Ensayos Nucleares</strong>, que prohíbe cualquier explosión nuclear, aunque los dos primeros países nunca ratificaron el texto y Moscú rescindió su ratificación en 2023.</p>\n<p>Después de que expirara este mes el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/fin-del-start-iii-una-radiografia-del-potencial-nuclear-en-el-mundo/2026-02-05/111617.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tratado Nuevo START para limitar la carrera nuclear</a>, Trump ha instado a desarrollar un nuevo pacto que no solo incluyera a Rusia sino también a China, que se ha negado a participar hasta ahora en acuerdos de ese tipo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/china/ee-uu-acusa-a-china-de-hacer-una-prueba-nuclear-encubierta-y-amenaza/2026-02-18/083131.html","streamUrl":null,"titleText":"EE.UU. acusa a China de hacer una prueba nuclear encubierta y amenaza con retomar las suyas","uid":"e738ddb3-940f-4e9d-b8f9-aa9be41911f4","updateDate":"2026-02-18T11:31:31.000Z"},{"mainText":"<p ><strong>Alejandro Tabilo,</strong> único chileno que queda en competencia en el<strong> ATP 500 de Río de Janeiro</strong>, afrontará este miércoles la segunda ronda del torneo en Brasil, enfrentando a uno de los \"Lucky Loser\", el italiano <strong>Francesco Passaro.</strong></p>\n<p >Tabilo, 68° en el ranking ATP,<strong> llega como favorito al compromiso</strong> tras haber arrasado en poco más de una hora al estadounidense Emilio Nava (76°) en la primera fase.</p>\n<p >Passaro (163°), por su lado, dio la sorpresa y eliminó al croata Dino Prizmic (122°) por 6-3 y 6-4.</p>\n<p ><strong>Tabilo y Passaro solo se han enfrentado una vez en el historial,</strong> con un triunfo para el chileno el año pasado, en el <strong>Challenger de Cancún,</strong> con un 6-1 y 6-4 a favor de Tabilo en un torneo de pista dura.</p>\n<p >El duelo está programado para el<strong> último turno en la cancha \"Guga Kuerten\",</strong> cerca de las 21:00 horas (00:00 GMT), justo después del partido que protagonizarán los argentinos Francisco Cerúndolo (19°) y Thiago Tirante (92°).</p>\n<p >El duelo entre Tabilo y Passaro sólo tendrá <strong>transmisión por streaming, en la plataforma Disney+.</strong></p>\n<p >También podrás seguir el resultado en vivo en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-a-alejandro-tabilo-en-la-segunda-ronda-del-atp-de/2026-02-17/220513.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Alejandro Tabilo en la segunda ronda del ATP de Río de Janeiro?","uid":"529cae55-df82-4388-949e-6830d25f1215","updateDate":"2026-02-18T01:05:13.000Z"},{"mainText":"<p>La persistente crisis política en Perú parecía haber dado un respiro al país andino justo antes de sus elecciones, pero los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/jose-jeri-fue-destituido-tras-apenas-130-dias-como-presidente-de-peru/2026-02-17/162944.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevos escándalos que han rodeado a José Jerí</a>, quien ejerció de presidente interino hasta su destitución este martes, terminaron cobrándole el cargo y abocando al país a un nuevo vacío de poder.</p>\n<p>Jerí asumió la banda presidencial hace<strong> apenas cuatro meses</strong>, al ser el presidente del Congreso en el momento que la expresidenta <strong>Dina Boluarte</strong> <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/de-manera-expres-el-congreso-peruano-destituyo-a-la-presidenta-dina/2025-10-10/072009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fue destituida por el Legislativo</a>, y centró su gestión en la lucha contra la delincuencia y el crimen, lo que le valió una buena aceptación por parte de los peruanos durante los primeros meses en el cargo.</p>\n<p>Ahora, el político conservador, censurado por el Congreso, se convierte en protagonista del <strong>octavo cambio presidencial que vive el país andino en casi una década</strong> de inestabilidad política, iniciada tras los comicios de 2016.</p>\n<h2><strong><em>1.- Las investigaciones</em></strong></h2>\n<p>La popularidad de Jerí, abogado de 39 años, se torció cuando salieron a la luz <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/las-sospechas-sobre-las-reuniones-secretas-del-presidente-de-peru-con-un/2026-01-19/163126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una serie de reuniones semiclandestinas con empresarios chinos</a>. El más polémico fue un encuentro al que acudió encapuchado a un restaurante propiedad de uno de estos empresarios, lo que motivó la apertura de <strong>una investigación en la Fiscalía por patrocinio ilegal y tráfico de influencias agravado.</strong></p>\n<p>Además, ha sido muy sonado en la prensa local que<strong> al menos cinco mujeres jóvenes consiguieron contratos con el Estado después de reunirse con Jerí</strong> en Palacio de Gobierno, una de ellas tras pasar ahí toda la noche de Halloween y salir de la sede presidencial a la mañana siguiente.</p>\n<h2><strong><em>2.- La votación de censura</em></strong></h2>\n<p>Estas revelaciones motivaron la presentación de una serie de <strong>mociones de censura contra Jerí</strong>, que lograron suficientes firmas como para tramitarse pese que el Congreso se encuentra en receso hasta marzo.</p>\n<p>Este martes, las mociones fueron aprobadas con 75 votos a favor, 24 en contra y 3 abstenciones. Al tratarse de un congresista que ejercía interinamente la Presidencia del país, su salida pudo darse con la mitad más uno de los votos del Parlamento.</p>\n<p>Al ser censurado como presidente del Congreso, <strong>Jerí quedó automáticamente invalidado para seguir ejerciendo la Presidencia</strong>.</p>\n<h2><strong><em>3.- Elecciones a la vista</em></strong></h2>\n<p>Esta situación se da a menos de <strong>dos meses de las elecciones generales</strong> convocadas para el domingo 12 de abril, donde varios partidos, que desde el Congreso apoyaron a llegada de Jerí al sillón presidencial, no quisieron verse contagiados en las urnas de la impopularidad en la que ha caído el exmandatario en las últimas semanas.</p>\n<p><strong>La única fuerza que mantuvo abiertamente su apoyo a Jerí fue el fujimorismo</strong>, que apostó por mantenerlo hasta la investidura presidencial del gobernante que saliera elegido en las urnas, con el argumento de darle estabilidad al país.</p>\n<h2><strong><em>4.- Octavo presidente</em></strong></h2>\n<p><strong>Ollanta Humala</strong> (2011-2016) fue el último presidente en completar un mandato. Desde entonces, en casi una década han pasado siete presidentes por el Palacio de Gobierno de Lima.</p>\n<p>El Congreso de Perú escogerá este miércoles en un <strong>pleno extraordinario</strong> al nuevo presidente interino del país andino, que será el octavo desde 2016.</p>\n<p>No hay<strong> ningún candidato claro</strong> para ocupar esta fugaz presidencia, puesto que la mayoría de parlamentarios concurrirán a las elecciones del Senado y la Cámara de Diputados. Además, la baja popularidad, las investigaciones y los cuestionamientos rodean a muchos de los elegibles, cosa que limita todavía más encontrar un perfil de consenso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/peru/las-cuatro-claves-de-la-caida-de-jose-jeri-en-peru/2026-02-18/083827.html","streamUrl":null,"titleText":"Las cuatro claves de la caída de José Jerí en Perú","uid":"9f62a083-d3c6-47ab-95dd-5967effd34a6","updateDate":"2026-02-18T11:38:27.000Z"},{"mainText":"<p>El club portugués <strong>Benfica</strong> desestimó formalmente la versión entregada por los futbolistas de <strong>Real Madrid</strong> respecto a un supuesto insulto racista del delantero argentino <strong>Gianluca Prestianni</strong> contra el atacante brasileño <strong>Vinícius Jr.</strong> La dirigencia de <strong>Lisboa</strong> utilizó sus plataformas oficiales para cuestionar la denuncia realizada durante el duelo de <strong>Champions League</strong> disputado en el <strong>Estadio Da Luz</strong>.</p>\n<p>A través de un comunicado apoyado en material audiovisual, el cuadro de las \"Aguilas\" fue categórico en su defensa. <strong>\"Como demuestran las imágenes, dada la distancia, los jugadores de Real Madrid no pudieron escuchar lo que dicen haber escuchado</strong>\", afirmó la institución. Previamente, el club publicó una imagen del juvenil trasandino con el mensaje \"juntos, a tu lado\", confirmando su respaldo total ante la polémica.</p>\n<p>El incidente ocurrió en el minuto 49, tras la anotación del conjunto español. El seleccionado de <strong>Brasil</strong> denunció ante el árbitro francés <strong>François Letexier</strong> que fue llamado \"mono\", lo que activó el protocolo de la <strong>UEFA</strong> y detuvo el encuentro por ocho minutos. El delantero galo <strong>Kylian Mbappé</strong> ratificó los dichos de su compañero. \"Lo que he visto es muy claro, el número 25 le dijo cinco veces a Vini que era un mono. No se puede aceptar este tipo de actitud\", disparó el atacante francés en zona mixta.</p>\n<p>Por su parte, el entrenador de <strong>Benfica</strong>, <strong>José Mourinho</strong>, optó por una postura equilibrada tras conversar con ambos involucrados. \"Hablé con <strong>Vinícius</strong> y con <strong>Prestianni</strong> y cada cual me dijo una cosa diferente. En este mundo del fútbol son cosas que ocurren en el campo\", señaló el técnico portugués, quien además cuestionó la forma en que el brasileño celebró el gol del triunfo.</p>\n<p>El delantero de <strong>Real Madrid</strong> también reaccionó mediante sus redes sociales. \"Los racistas son, ante todo, cobardes. Necesitan ponerse la camiseta en la boca para demostrar lo débiles que son\", escribió el futbolista en <strong>Instagram</strong>. Pese a la indignación del cuadro \"merengue\", la falta de una prueba gráfica concluyente del insulto mantiene el caso bajo la observación de los organismos disciplinarios de <strong>Europa</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Como demonstram as imagens, dada a distância, os jogadores do Real Madrid não podem ter ouvido o que andam a dizer que ouviram. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7JF9AVuhEM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7JF9AVuhEM</a></p>\n— SL Benfica (@SLBenfica) <a href=\"https://twitter.com/SLBenfica/status/2023943527906844839?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/benfica-respaldo-a-gianluca-prestianni-y-desestimo-denuncia-de-vinicius/2026-02-18/083355.html","streamUrl":null,"titleText":"Benfica respaldó a Gianluca Prestianni y desestimó denuncia de Vinícius Jr","uid":"334f1724-d6db-47ae-bacb-ea2eb22fa073","updateDate":"2026-02-18T11:33:55.000Z"},{"mainText":"<p>El medio de comunicación argentino <em><strong>Olé</strong></em> aseguró que el futbolista <strong>Gianluca Prestianni</strong> utilizó la palabra \"hermano\" para dirigirse al delantero de <strong>Real Madrid</strong>, <strong>Vinícius Jr.</strong>, descartando así la denuncia por insultos racistas en el duelo disputado en el <strong>Estadio de la Luz</strong>.</p>\n<p>Según el portal trasandino, cámaras de la transmisión captaron al exjugador de <strong>Vélez Sarsfield</strong> repitiendo el término varias veces para aclarar su versión ante el revuelo generado.</p>\n<p>El incidente ocurrió en <strong>Lisboa</strong> luego de una anotación del conjunto español. El árbitro francés <strong>François Letexier</strong> aplicó de inmediato el protocolo de la <strong>UEFA</strong> contra el racismo, deteniendo el encuentro ante la acusación del brasileño, quien sostuvo que el atacante lo llamó \"mono\". No obstante, la prensa argentina enfatizó que el juvenil buscó explicar sus dichos de forma amistosa para frenar la polémica en el campo.</p>\n<p>La versión de <em><strong>Olé</strong> </em>contrastó duramente con el relato de los protagonistas europeos. El delantero francés <strong>Kylian Mbappé</strong> fue categórico al denunciar la agresión verbal en zona mixta. \"El jugador le llamó cinco veces mono a Vini. Eso lo vi yo. Este chico no merece jugar más la <strong>Champions League</strong>\", sentenció el astro de <strong>Real Madrid</strong>, quien reveló que el equipo merengue incluso evaluó retirar al plantel del terreno de juego.</p>\n<p>La controversia sumó críticas de leyendas del fútbol mundial. El ex seleccionado de <strong>Francia</strong>, <strong>Thierry Henry</strong>, cuestionó que el argentino se cubriera el rostro al hablar, mientras que el neerlandés <strong>Wesley Sneijder</strong> instó al juvenil a \"ser un hombre\" y no taparse la boca si iba a realizar tales comentarios. En paralelo, el diario <em><strong>La Nación</strong> </em>recordó que <strong>Prestianni</strong>, de solo 20 años, dejó su país tras ser amenazado de muerte por la barra brava de <strong>Vélez Sarsfield</strong>.</p>\n<p>Actualmente, la <strong>UEFA</strong> mantiene una investigación abierta sobre el caso ocurrido en <strong>Portugal</strong> y el futbolista arriesga una sanción de hasta diez partidos de suspensión según el código disciplinario vigente. Mientras la defensa mediática en <strong>Argentina</strong> intenta limpiar la imagen del delantero de <strong>Benfica</strong>, los organismos internacionales revisarán los informes arbitrales para determinar la veracidad de los insultos racistas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">VINICIUS ACUSÓ A PRESTIANNI DE DECIRLE \"MONO\" 🚨<br />\n\n<br />\n\n➡️ El jugador del Real Madrid acusó un insulto racista de parte del argentino. Unos minutos después, las cámaras enfocaron al ex Vélez, que repitió varias veces la palabra \"hermano\" para aclarar lo que dijo.<br />\n\n<br />\n\n➕ El partido entre… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/bHtUrdRyrR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bHtUrdRyrR</a></p>\n— Diario Olé (@DiarioOle) <a href=\"https://twitter.com/DiarioOle/status/2023871865111064597?ref_src=twsrc%5Etfw\">February 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/ole-aseguro-que-prestianni-llamo-hermano-a-vinicius-jr-para-desmentir/2026-02-18/082701.html","streamUrl":null,"titleText":"Olé aseguró que Prestianni llamó \"hermano\" a Vinícius Jr. para desmentir insulto racista","uid":"fbff3183-cc62-408e-9b71-abdc583781fe","updateDate":"2026-02-18T11:27:01.000Z"},{"mainText":"<p>La <strong>Universidad Galgotias</strong>, un centro educativo privado situado en la periferia de Nueva Delhi, fue expulsada este miércoles del recinto oficial de la <strong>Cumbre de Impacto de IA 2026</strong>, tras detectarse un presunto fraude tecnológico.</p>\n<p>El escándalo estalló cuando los representantes de la institución india<strong> intentaron presentar un robot comercial fabricado en China como un desarrollo propio</strong>, diseñado supuestamente en sus laboratorios de investigación locales.</p>\n<p>Varios videos difundidos en redes sociales muestran a los docentes de la universidad describiendo a la máquina como una creación original, a pesar de que se trata del modelo <strong>Unitree Go2</strong>, que se vende de forma masiva en portales de internet.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/iaBDDpuJglY?si=ETQ6DrT9OX7YYaSE\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>La dirección de la Cumbre tomó la decisión de retirar el pabellón de la universidad, al considerar que<strong> este tipo de acciones dañan la integridad del encuentro y la imagen de la innovación nacional</strong>.</p>\n<h2><strong><em>Garantizar el \"Hecho en India\"</em></strong></h2>\n<p>Imágenes de los canales locales muestran a los académicos de la universidad abandonando el pabellón después de que los organizadores forzaran un corte de la electricidad del puesto.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Galgotias University was ordered to immediately vacate its stall at the AI Summit Expo on Wednesday amid controversy over its display of a robotic dog labelled “Orion”, which critics claimed was a Chinese-made Unitree Go2 rather than an original university creation.<br />\n\n<br />\n\nSources with… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/Od5UcpOtTt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Od5UcpOtTt</a></p>\n— Outlook India (@Outlookindia) <a href=\"https://twitter.com/Outlookindia/status/2024069005397618864?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La institución educativa, con sede en la localidad de Greater Noida, emitió un comunicado oficial en el que <strong>rechazó las críticas</strong>, alegando que <strong>el dispositivo se utilizaba únicamente como una herramienta pedagógica</strong>.</p>\n<p>Sin embargo, ayer durante la feria, sus propios portavoces afirmaron ante las cámaras de televisión que ellos mismos habían construido el prototipo.</p>\n<p>La organización de la cumbre ha anunciado que auditará de forma rigurosa todos los proyectos presentados por centros educativos, con el fin de <strong>garantizar que la marca \"Hecho en India\" se asocie exclusivamente a avances reales y transparentes</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Galgotia’s robodog claim backfires, Uni comes out giving clarification 🤖🐕‍🦺⚠️📝🎓<a rel=\"link a una nota absoluta 4\" href=\"https://t.co/GqSPFiRoRi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/GqSPFiRoRi</a> <br />\n\n<br />\n\n <a href=\"https://twitter.com/hashtag/GalgotiasUniversity?src=hash&ref_src=twsrc%5Etfw\">#GalgotiasUniversity</a> <a href=\"https://twitter.com/hashtag/RoboDog?src=hash&ref_src=twsrc%5Etfw\">#RoboDog</a> <a href=\"https://twitter.com/hashtag/TechClaims?src=hash&ref_src=twsrc%5Etfw\">#TechClaims</a> <a href=\"https://twitter.com/hashtag/FactCheck?src=hash&ref_src=twsrc%5Etfw\">#FactCheck</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/jER5Qdcw3x\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jER5Qdcw3x</a></p>\n— Economic Times (@EconomicTimes) <a href=\"https://twitter.com/EconomicTimes/status/2024054202734162172?ref_src=twsrc%5Etfw\">February 18, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/tecnologia/industria/ia/escandalo-en-cumbre-de-ia-en-india-universidad-presenta-robot-chino/2026-02-18/075905.html","streamUrl":null,"titleText":"Escándalo en cumbre de IA en India: universidad presenta robot chino como propio","uid":"16894a5a-9e64-4dd2-8cf5-6ed0eb2f29aa","updateDate":"2026-02-18T10:59:05.000Z"}]
