[{"mainText":"<p>Este sábado continua toda la emoción del Mundial de Clubes de la FIFA, que se disputa en Estados Unidos, donde los equipos buscaran encaminar su clasificación en la segunda fecha de la fase de grupos.</p>\n<p><span ><em>- Sigue los partidos en vivo y online por Cooperativa.cl:</em></span></p>\n<h3>Grupo E</h3>\n<ul>\n<li><strong>Inter de Milán 0-1 Urawa Red Diamonds</strong>, Entretiempo. Lumen Field.</li>\n</ul>\n<p><em>0-1: 11' Watanabe Ryoma (URD)</em></p>\n<ul>\n<li><strong>River Plate vs. Monterrey</strong>, 21:00 horas. Rose Bowl. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/marcador-virtual-river-plate-vs-monterrey/2025-06-21/121211.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<h3>Grupo F</h3>\n<ul>\n<li><strong>Mamelodi Sundowns 3-4 Borussia Dortmund</strong>, Segundo tiempo. TQL Stadium.</li>\n</ul>\n<p><em>1-0: 10' Lucas Ribeiro (MSU); 1-1: 16' Felix Nmecha (BVB); 1-2: 34' Serhou Guirassy (BVB); 1-3: 45+1' Jobe Bellingham (BVB); 1-4: 59' Khuliso Mudau, en contra (BVB); 2-4: 62' Iqraam Rayners (MSU); 3-4: 89' Lebo Mothiba (MSU)</em></p>\n<ul>\n<li><strong>Fluminense vs. Ulsan HD</strong>, 18:00 horas. MetLife Stadium</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-sabado-en-el-mundial-de-clubes/2025-06-21/085815.html","streamUrl":null,"titleText":"La jornada de este sábado en el Mundial de Clubes","uid":"ca4024e5-88c0-47b8-86a8-42b21a1af142","updateDate":"2025-06-21T19:59:00.000Z"},{"mainText":"<p>El suelo de Roma ha revelado una nueva sorpresa arqueológica: el hallazgo de una <strong>cabeza colosal de mármol</strong> que ha permanecido<strong> enterrada durante siglos en la zona del Foro de Trajano,</strong> según anunció este sábado el ayuntamiento capitalino.</p>\n<p>\"Roma nunca deja de asombrar. Bajo nuestros pasos, cada día, <strong>vive una historia milenaria que sigue emocionando al mundo</strong>\", declaró en un comunicado el alcalde, <strong>Roberto Gualtieri</strong>.</p>\n<p>El descubrimiento consiste en la escultura de <strong>una cabeza en mármol de grandes dimensiones</strong> que representa a <strong>un hombre con el cabello rizado y una expresión intensa y severa</strong>.</p>\n<p>Los arqueólogos del ayuntamiento romano están ya trabajando para <strong>desvelar la identidad o el origen de este gran busto.</strong></p>\n<p>\n</p>\n<p>La pieza se encontraba enterrada en el <strong>Foro construido en el siglo I d.C</strong> por el emperador <strong>Trajano</strong>, en el mismo lugar donde durante el imperio se levantaba el conocido como '<strong>Porticus Trisigmentata</strong>', un pórtico con enormes columnas de doce metros de altura.</p>\n<p>La excavación responde a las <strong>labores para estudiar la Vía Alessandrina</strong>, realizada a finales del <strong>siglo XVI</strong> como avenida entre el área arqueológica del centro de Roma, entre los Foros y la colina del Palatino, a poca distancia de monumentos como el Coliseo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/italia/encontraron-una-cabeza-gigante-en-roma/2025-06-21/154314.html","streamUrl":null,"titleText":"Encontraron una cabeza gigante en Roma","uid":"4c1175b6-814e-4760-a7e3-01880eb3f852","updateDate":"2025-06-21T19:51:00.000Z"},{"mainText":"<p>El delantero de Deportes Iquique<strong> Alvaro Ramos se transformó en un dolor de cabeza para Universidad Chile y lo confirmó con un espectacular golazo</strong> en la apertura de la cuenta para el conjunto celeste cuando se jugaban 25 minutos del primer tiempo.</p>\n<p>El veloz puntero aprovechó un mal rechace de Formiliano para superar coin un globo a Gabriel Castellón.</p>\n<p><em><span >Mira acá el registro</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLLM-RTh9uy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLLM-RTh9uy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/video-el-golazo-de-alvaro-ramos-para-darle-la-ventaja-a-iquique-ante-la-u/2025-06-21/155221.html","streamUrl":null,"titleText":"[VIDEO] El golazo de Alvaro Ramos para darle la ventaja a Iquique ante la U","uid":"743a887f-5db4-4bab-bdfb-ff74e4ab17c0","updateDate":"2025-06-21T19:50:00.000Z"},{"mainText":"<p ><strong>La candidata presidencial del Partido Comunista (PC); Jeannette Jara,</strong> volvió a desdramatizar <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/ppd/nuevo-episodio-de-la-primaria-no-somos-partidarios-de-que-el-pc/2025-06-19/144034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las declaraciones de su contendora</a>, <strong>Carolina Tohá (PPD),</strong> e hizo un llamado a su sector para derribar los <strong>\"mitos instalados en la política\"</strong>, puesto que la derecha<strong> \"lleva ventaja\"</strong> en la carrera presidencial.</p>\n<p ><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/el-primer-cafe-candidatos-oficialistas-contrastaron-propuestas-en/2025-06-18/080532.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">A solo ocho días de la primaria oficialista</a>, <strong>la aspirante del PC lideró este sábado un encuentro junto a mujeres y diversas organizaciones sociales en el Teatro Cariola</strong>, en el centro de Santiago, donde<strong> abordó propuestas programáticas para fortalecer la igualdad de género.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Lo que convoca <a href=\"https://twitter.com/jeannette_jara?ref_src=twsrc%5Etfw\">@jeannette_jara</a> es impresionante. 💜 Un Teatro Cariola repleto de mujeres, niñas, jóvenes, adultas mayores que creen en un proyecto colectivo y transformador, con respaldo, historia, y convicción. Es la candidata de las mujeres. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/rS5uTsvyYP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rS5uTsvyYP</a></p>\n— Ana María Gazmuri (@AnaMariaGazmuri) <a href=\"https://twitter.com/AnaMariaGazmuri/status/1936449557623103706?ref_src=twsrc%5Etfw\">June 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En la instancia, que contó con la participación de la exalcaldesa de Santiago, <strong>Irací Hassler (PC)</strong>, la vocera del comando de campaña, la diputada <strong>Ana María Gazmuri (Acción Humanista);</strong> y la exdirectora del Servicio Nacional de la Mujer, <strong>Laura Albornoz,</strong> la exministra del Trabajo señaló que <strong>competir con una candidatura comunista es más difícil que competir con la derecha.</strong></p>\n<p >Además, hizo un llamado <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/jara-respondio-a-toha-nadie-esta-pensando-que-un-solo-partido-va-a/2025-06-19/190409.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a superar las divisiones internas</a> dentro de la alianza oficialista: <strong>\"Mitos que se han instalado en la política durante mucho tiempo, en realidad, a lo mejor este es el minuto en que terminen de derribarse,</strong> (pero en) lo que más hay que tener claridad es que hoy día <strong>la derecha nos lleva ventaja</strong> a los cuatro candidatos\".</p>\n<p >Sin embargo, la candidata del PC manifestó su confianza en la unidad del sector de cara a las presidenciales de fin de año: <strong>\"Quien logre ganar la primaria va a ser el candidato que va a contar con todo el apoyo de la coalición para hacer una justa competencia</strong>. Si soy yo, lo voy a dar todo para ganarle a la derecha y poder gobernar Chile\", expresó.</p>\n<h2 ><span ><strong><em>Tohá se despliega en Valparaíso</em></strong></span></h2>\n<p ><strong>La carta presidencial del Socialismo Democrático, Carolina Tohá,</strong> se desplegó en horas de la mañana por la Región de Valparaíso, específicamente en las comunas de <strong>San Felipe</strong> y <strong>Los Andes</strong>, donde participó de actividades como banderazos y un \"puerta a puerta\".</p>\n<p ><strong>El diputado Raúl Leiva (PS), vocero de campaña de la exministra del Interior,</strong> defendió los dichos que <a rel=\"link a una nota absoluta 20\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/toha-no-acepto-que-se-me-ponga-el-titulo-de-anticomunista/2025-06-20/145320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">le valieron acusaciones de ser 'anticomunista'</a> y señaló que la crítica de que realizó Tohá al PC \"en caso alguno constituye un veto o una exclusión, muy por el contrario, <strong>son legítimas y necesarias críticas políticas dentro de una elección de primarias presidenciales\".</strong></p>\n<p ><strong>\"Carolina Tohá en caso alguno es anticomunista:</strong> lo que hace es plantear la posición y postura política del Socialismo Democrático en orden a poder liderar un proyecto amplio de todas las izquierdas, dando garantías de gobernabilidad, seriedad y responsabilidad, que son los factores distintivos del futuro Gobierno de Carolina Tohá\", aseveró el legislador.</p>\n<p >La aspirante presidencial del PPD participa la tarde de este sábado en la marcha del orgullo, convocada por el Movimiento de Integración y Liberación Homosexual (Movilh).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">No acepto que se me tache de anticomunista por pensar distinto.<br />\n\nHe trabajado toda mi vida con el PC, lo he defendido frente a ataques injustos, y lo seguiré haciendo.<br />\n\nDiscrepar no es atacar. Pensar distinto no es discriminar.<a href=\"https://twitter.com/hashtag/CreoEnChile?src=hash&ref_src=twsrc%5Etfw\">#CreoEnChile</a> <a rel=\"link a una nota absoluta 29\" href=\"https://t.co/UQsquCDTO2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UQsquCDTO2</a></p>\n— Carolina Tohá (@Carolina_Toha) <a href=\"https://twitter.com/Carolina_Toha/status/1936459336340980004?ref_src=twsrc%5Etfw\">June 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Los candidatos oficialistas tienen plazo hasta la medianoche del 26 de junio para realizar sus respectivas campañas, <strong>mientras que el 28 de junio finalizará el período para solicitar cambio electoral </strong>para las votaciones de noviembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-rechaza-mitos-sobre-el-pc-y-recuerda-que-la-derecha-lleva/2025-06-21/143509.html","streamUrl":null,"titleText":"Jara rechaza \"mitos\" sobre el PC y recuerda que la derecha \"lleva ventaja\" en la presidencial","uid":"b90bb1f6-184b-4b2e-8f3a-e6b760020114","updateDate":"2025-06-21T19:45:00.000Z"},{"mainText":"<p>Tras conseguir luz verde para <strong>su reforma laboral este viernes</strong>, el presidente colombiano, <strong>Gustavo Petro</strong>, <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/golpe-judicial-al-decretazo-de-petro-consejo-de-estado-frena/2025-06-18/174619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dio marcha atrás en la consulta popular</a> que había tensado al máximo las instituciones</strong>, pero reavivó la crispación con una nueva propuesta de impulsar una <strong>asamblea constituyente</strong>.</p>\n<p>En una de sus victorias legislativas más significativas en casi tres años de gobierno, Petro logró que las plenarias del Senado y la Cámara de Representantes aprobaran esta mañana, a contrarreloj, la reforma de<strong> las leyes de trabajo</strong> que presentó hace dos años y con <strong>las que prometió restituir derechos laborales a millones de colombianos</strong>.</p>\n<p>La conciliación entre ambas cámaras, en el día que culminaba la tercera legislatura, era la última oportunidad para salvar el proyecto, que agonizó en el Senado y que ahora queda listo para convertirse en ley,<strong> ampliando la jornada de trabajo nocturno</strong>, que comenzará a las 7:00 pm, <strong>aumentando el pago por trabajo en fines de semana y festivos</strong>, y<strong> exigiendo aportes a la seguridad social a empresas de aplicaciones de reparto</strong>.</p>\n<p>Petro firmó la semana pasada un decreto que convocaba a los colombianos a las urnas en agosto para que se expresaran en una consulta popular sobre esta reforma, en un intento para presionar al Senado y <strong>desafiar a la oposición política</strong>, que consideraba que<strong> la medida ignoraba los cauces institucionales y ponía en riesgo la separación de poderes</strong>.</p>\n<p>Eso porque los senadores ya habían rechazado la reforma en marzo y en mayo archivaron la consulta por un estrecho margen de 49 contra 47 en una votación que<strong> el mandatario calificó de \"fraude\"</strong>.</p>\n<p>El llamado 'decretazo' fue su última carta para sacar adelante la reforma, aunque el día que lo anunció <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/senado-tumbo-consulta-popular-de-petro-presidente-llamo-a-reaccionar/2025-05-14/231857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">prometió retirarlo si el Congreso finalmente aprobaba su proyecto laboral</a>.</p>\n<p>Y así lo hizo hoy: tras superar la conciliación, y luego de una avalancha de demandas contra el decreto y la suspensión del mismo por parte del Consejo de Estado, el máximo tribunal administrativo colombiano, Petro anunció en X: \"<strong>Dado que la reforma laboral es ley</strong>, <strong>derogaré el decreto que convoca la consulta popular</strong>,<strong> que ya no es necesaria</strong>\".</p>\n<h2><span ><em><strong>Nueva polémica: La constituyente</strong></em></span></h2>\n<p>En esa misma publicación, el mandatario sorprendió anunciando que, en las próximas elecciones legislativas de marzo de 2026, \"<strong>será entregada una papeleta para convocar la asamblea nacional constituyente</strong>\" con el objetivo de impulsar cambios más profundos en las leyes del país.</p>\n<p>\"El pueblo ha despertado. El pueblo ha visto en directo quiénes están con él, quiénes lo abofetean y condenan, quiénes prohíben que hable, <strong>ahora ese saber popular debe expresarse en donde el pueblo es rey, en las urnas</strong>\", escribió el presidente.</p>\n<p>Desde hace meses, Petro ha planteado la posibilidad de convocar una asamblea constituyente argumentando que la Constitución vigente, de 1991, contempla un \"Estado social de derecho\", pero en su opinión <strong>algunos sectores políticos y magistrados de altas cortes siguen hablando solo del concepto de \"Estado de derecho\"</strong> presente en la Carta Magna de 1886.</p>\n<p>El anuncio, sin mayores precisiones, despertó de inmediato las primeras voces de rechazo, entre ellas la del presidente del Senado, el opositor <strong>Efraín Cepeda</strong>, quien recordó que <strong>solo el brazo legislativo puede proponer la convocatoria de una asamblea nacional constituyente</strong>.</p>\n<p>Si bien la Constitución colombiana prevé este mecanismo como vía para reformarla, su artículo 376 establece que <strong>debe aprobarse una ley por mayoría en ambas cámaras antes de someter la decisión a votación popular</strong>.</p>\n<p>El antecedente de la papeleta para una asamblea constituyente en Colombia se remonta a 1990 cuando la sociedad civil, liderada por un movimiento estudiantil, consiguió que en las elecciones legislativas de ese año una tarjeta no oficial preguntara si debía convocarse ese mecanismo para cambiar una carta magna de más de 100 años.</p>\n<p>Aunque la llamada 'séptima papeleta' no fue reconocida oficialmente, el entonces presidente, <strong> </strong>, decretó un estado de sitio para que se organizara un plebiscito constitucional en las presidenciales de ese mismo año, lo que dio origen a la Constitución actual.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/colombia-aprueban-reforma-laboral-de-petro-que-ahora-propone-una/2025-06-21/152011.html","streamUrl":null,"titleText":"Colombia: Aprueban reforma laboral de Petro, que ahora propone una constituyente","uid":"17be3829-5d56-4958-894d-fc85517cfa3c","updateDate":"2025-06-21T19:33:00.000Z"},{"mainText":"<p>Los hinchas de Universidad de Chile que llegaron al Estadio Nacional para presenciar el duelo ante Deportes Iquique <strong>protagonizaron un emotivo de silencio en memoria del excapitán azul Braulio Musso</strong>, quien falleció esta semana.</p>\n<p><em><span >Revisa acá el momento</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLLJc9eCVS4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLLJc9eCVS4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-el-emotivo-minuto-de-silencio-de-los-hinchas-de-la-u-en-honor-a/2025-06-21/153132.html","streamUrl":null,"titleText":"[VIDEO] El emotivo minuto de silencio de los hinchas de la U en honor a Braulio Musso","uid":"aa705213-df32-4781-82b2-8dbbbc03e1da","updateDate":"2025-06-21T19:30:00.000Z"},{"mainText":"<p>El reciente informe de la <strong>Contraloría General de la República</strong> que detalla <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-detecto-irregularidades-por-mas-de-1-5-billones-en-el/2025-06-20/213758.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>millonarias irregularidades en organismos públicos y gobiernos regionales</strong></a> ha provocado críticas transversales de parlamentarios, que acusan hallazgos graves y proponen cambios sustanciales, entre ellos el \"<strong>achicar el Estado</strong>\".</p>\n<p>Las irregularidades, que fueron detectadas en diversos organismos públicos entre abril de 2024 y marzo de 2025, <strong>ascienden a un monto total superior a los 1,5 billones de pesos ($1.505.707.732.640)</strong>.</p>\n<p>Según se reveló, el informe se centra en<strong> situaciones consideradas \"altamente complejas\" o \"complejas\"</strong>, que representan<strong> incumplimientos de leyes</strong>, <strong>normas o recomendaciones</strong>,<strong> con potencial detrimento patrimonial o responsabilidades funcionarias</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 PRINCIPALES RESULTADOS DE FISCALIZACIÓN 🔎 | Ayer, 19 de junio, enviamos a la <a href=\"https://twitter.com/Camara_cl?ref_src=twsrc%5Etfw\">@Camara_cl</a> el informe sobre hallazgos detectados por CGR. Entre abril de 2024 y el 31 de marzo de 2025 detectamos $1,5 billones en irregularidades.<br />\n\n<br />\n\nConoce el informe acá 👉🏻 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/msHxcmh50B\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/msHxcmh50B</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/7w0maCjiQg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7w0maCjiQg</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1936175344509501814?ref_src=twsrc%5Etfw\">June 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Una de las voces críticas es la del <strong>diputado Guillermo Ramírez</strong>, presidente de la UDI, quien acusó que el dinero involucrado en estas irregularidades \"<strong>debería haber ido a educación</strong>,<strong> salud</strong>,<strong> vivienda</strong>, <strong>(pero) termina siendo malgastado o peor aún</strong>, <strong>termina siendo objeto de corrupción</strong>\".</p>\n<p>Debido a esto, planteó que \"<strong>el desafío del próximo gobierno va a ser achicar el Estado</strong>\".</p>\n<p>En la misma línea, su par<strong> Frank Sauerbaum (RN)</strong> afirmó que el informe <strong>\"solo demuestra la mala administración de los recursos del Estado</strong>\" y que la carga tributaria pagada por los chilenos está \"absolutamente despilfarrada y mal administrada\", lo que produce \"estancamiento económico\".</p>\n<p>\"<strong>Hay que hacer un cambio estructural en la administración del Estado</strong>, <strong>disminuyendo la cantidad de trabajadores</strong>, haciéndolo mucho más eficiente\", enfatizó.</p>\n<h2><span ><em><strong>Cuestionamientos a contralores previos</strong></em></span></h2>\n<p>Desde el oficialismo, el <strong>diputado Carlos Bianchi (Ind-PPD)</strong> señaló que \"<strong>desde el rol fiscalizador también tenemos que hacernos mea culpa</strong>\", aunque advirtió que el Congreso <strong>\"no tiene una contraparte\" adecuada para \"hacerle un mejor seguimiento a las cifras\"</strong> entregadas por la Dirección de Presupuestos (Dipres) y Hacienda.</p>\n<p>Frente a este panorama, fue enfático al indicar que las cosas \"<strong>se han hecho mal</strong>\" y pidió al ministro de Hacienda, Mario Marcel, y a la Dipres \"<strong>volver a dar una explicación</strong>\".</p>\n<p>Mientras que el<strong> diputado socialista Jaime Naranjo</strong> valoró el trabajo de la actual contralora, <strong>Dorothy Pérez</strong>, pero cuestionó <strong>la labor de los contralores previos</strong>, subrayando la necesidad de que el Estado realice \"las investigaciones respectivas\" y aplique \"las sanciones correspondientes\".</p>\n<p>Vinculó la \"situación de estrechez fiscal\" actual, además, a \"gastos que no correspondían que se hicieran\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/duro-informe-de-contraloria-refleja-importancia-de-achicar-el-estado/2025-06-21/143528.html","streamUrl":null,"titleText":"Duro informe de Contraloría refleja importancia de \"achicar el Estado\", según Chile Vamos","uid":"2c995ca1-f5d2-4738-9481-45aaad8b63f6","updateDate":"2025-06-21T19:00:00.000Z"},{"mainText":"<p>En el primer duelo de este sábado, <strong>Borussia Dortmund logró un esforzado triunfo de 4-3 ante Mamelodi Sundowns, del chileno Marcelo Allende</strong>, y dejó abierta la lucha en la <strong>segunda fecha del Grupo F en el Mundial de Clubes</strong>.</p>\n<p>Los sudafricanos iniciaron arriba con un <strong>golazo de Lucas Ribeiro a los 10'</strong>, ingresando solo en busca del arco. Sin embargo, <strong>un error garrafal del arquero Ronwen Williams permitió el empate</strong> de Felix Nmecha solo seis minutos después.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] El increíble regalo del arquero de Mamelodi Sundowns que acabó en gol de Dortmund <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/bV8SaXaO8g\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/bV8SaXaO8g</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/ainenqBb3t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ainenqBb3t</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1936489168542015638?ref_src=twsrc%5Etfw\">June 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Una nueva desinteligencia en la zaga de los Sundowns abrió las puertas para la trepada del equipo alemán y el 2-1 a los 34', obra de<strong> Serhou Guirassy</strong> con golpe de cabeza sobre el segundo palo. <strong>Jobe Bellingham</strong> estiró la distancia en los 45+1'.</p>\n<p><strong>El 4-1 parcial del BVB llegó a los 59'</strong>, con un centro de Daniel Svensson que dio en Khuliso Mudau; el rebote terminó en <strong>autogol</strong> africano.</p>\n<p><strong>Marcelo Allende tuvo una activa participación</strong> durante todo el juego e incluso terminó como capitán tras los cambios. Fue siempre opción de descarga en un luchador equipo de Mamelodi Sundowns.</p>\n<p><strong>Iqraam Rayners (62') y Lebo Mithiba (90') pusieron la cuota de misterio</strong> para el equipo que manejó más el balón y logró mayor cantidad de ocasiones, pero los errores e imprecisión en ofensiva costaron caro y los Soundowns no pudieron equilibrar las cifras.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡REVIVE EL TRIUNFO DE BORUSSIA DORTMUND!<br />\n\n<br />\n\nMira lo mejor del partidazo entre el cuadro alemán y Mamelodi Sundowns que terminó con triunfo europeo por 4-3.<a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/htaEQVWVk8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/htaEQVWVk8</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1936488510187258161?ref_src=twsrc%5Etfw\">June 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, <strong>el Dortmund logró su primera victoria, llegó a cuatro unidades y le quitó el liderato a Mamelodi Sundowns</strong>, que suma tres puntos. <strong>Muy cerca le siguen Fluminense (1) y Ulsan HD (0)</strong>, que chocan este mismo sábado desde las 18:00 horas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ro\">¡Borussia Dortmund sufre pero consigue su primera victoria! 😰<a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a></p>\n— Mundial de Clubes FIFA 🏆 (@fifaworldcup_es) <a href=\"https://twitter.com/fifaworldcup_es/status/1936484133548818836?ref_src=twsrc%5Etfw\">June 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/dortmund-remonto-ante-el-mamelodi-sundowns-de-allende-y-encendio-su-grupo/2025-06-21/144338.html","streamUrl":null,"titleText":"Dortmund remontó ante el Mamelodi Sundowns de Allende y encendió su grupo","uid":"5e7dc0ed-0d4f-4950-b2c7-05484499c254","updateDate":"2025-06-21T18:42:00.000Z"},{"mainText":"<p>Colo Colo alcanzó un triunfo rehabilitador ante Cobresal el pasado martes, no obstante, el árbitro del partido, <strong>Gastón Philippe, en su informe avisó del lanzamiento de fuegos artificiales por parte de fanáticos albos.</strong></p>\n<p><strong>\"Se prenden cuatro (4) bengalas desde el sector Caupolicán del estadio, minuto 56\", escribió</strong> el juez en el informe publicado por la ANFP en el sitio oficial de la Liga de Primera.</p>\n<p>A pesar de que el duelo no se detuvo, el Tribunal de Disciplina puede abrir un expediente sancionatorio en contra de los albos.</p>\n<p>De haber un castigo, que podría considerar la disminución del aforo en el Monumental, éste podría concretarse al iniciarse la segunda ruede la Liga de Primera en el partido que disputarán los albos ante Deportes La Serena el 20 de julio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-fue-informado-por-el-lanzamiento-de-bengalas/2025-06-21/144258.html","streamUrl":null,"titleText":"Colo Colo fue informado por el lanzamiento de bengalas","uid":"9c179fc9-8650-4827-9975-d361b944ddda","updateDate":"2025-06-21T18:41:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido</strong> venció 2-0 a <strong>Unión Española</strong> en el Estadio Santa Laura por la fecha 15 de la <strong>Liga de Primera</strong> y con este resultado sigue en lo más alto de la tabla de posiciones.</p>\n<p>Los goles del encuentro fueron convertidos por <strong>Alejandro Azócar (42') y Nicolás Johansen (87')</strong> para los \"piratas\".</p>\n<p>El equipo dirigido por Esteban González ha firmado una meritoria campaña y por ello es que terminará la primera rueda solo o acompañado por Audax Italiano (que este domingo recibe a Colo Colo) como líder de la Liga de Primera.</p>\n<p>El cierre de la parte inicial del campeonato para los \"piratas\" fue un triunfo por 2-0 ante Unión Española en Santa Laura que fue edificado con paciencia de artesano por la escuadra de la Cuarta Región.</p>\n<p>A los nortinos, en verdad, no les costó tomar el control del partido, especialmente por la poca precisión del rival, <strong>pero sí tuvo problemas para construir la jugada que le diera la ventaja.</strong></p>\n<p>De hecho, sólo la logró al filo del descanso cuando, tras un lateral servido por Juan Cornejo,<strong> Nicolás Johansen inventó una maniobra que culminó con un preciso pase para Alejandro Azócar quien definió al palo lejano de Martín Parra y poner así en ventaja al equipo pirata.</strong></p>\n<p>El elenco hispano no se repuso nunca de ese golpe, por lo que en el segundo tiempo los coquimbanos siguieron llevando el encuentro hacia el lado que más le convenía, esperando el momento preciso para dar el golpe letal.</p>\n<p>Y éste llegó <strong>a los 86' tras una vistosa jugada colectiva que Johansen culminó con un taco que pareció ser el mejor cierre para una campaña semestral de ensueño.</strong></p>\n<p>Unión, en tanto, quedó batida en sus propias limitaciones.</p>\n<p>Los siete puntos con los cuales culminó la primera rueda obligará al DT Miguel Ramírez a redoblar esfuerzos para no sufrir con un designio fatal.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767324&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-batio-a-union-espanola-y-sigue-firme-en-lo-mas-alto-de-la/2025-06-21/144233.html","streamUrl":null,"titleText":"Coquimbo Unido batió a Unión Española y sigue firme en lo más alto de la tabla","uid":"6c30213c-50ea-4b98-8e6f-c49e5fa6bd05","updateDate":"2025-06-21T18:37:00.000Z"},{"mainText":"<p><strong><em>- Revisa la tabla de posiciones del Mundial de Clubes 2025:</em></strong></p>\n<h3><strong>Grupo A</strong></h3>\n<ol>\n<li><strong>Palmeiras: </strong>4 punto (PJ: 2, DG: 2)</li>\n<li><strong>Inter Miami:</strong> 4 punto (PJ: 2, DG: 1)</li>\n<li><strong>FC Porto:</strong> 1 punto (PJ: 2, DG: -1)</li>\n<li><strong>Al Ahly:</strong> 1 punto (PJ: 2, DG: -2)</li>\n</ol>\n<h3><strong>Grupo B </strong></h3>\n<ol>\n<li><strong>Botafogo:</strong> 6 puntos (PJ: 2, DG: +2)</li>\n<li><strong>Paris Saint-Germain</strong>: 3 puntos (PJ: 2, DG: +3)</li>\n<li><strong>Atlético de Madrid:</strong> 3 puntos (PJ: 2, DG: -2)</li>\n<li><strong>Seattle Sounders:</strong> 0 puntos (PJ: 2, DG: -3)</li>\n</ol>\n<h3><strong>Grupo C</strong></h3>\n<ol>\n<li><strong>Bayern Múnich: </strong>6 puntos (PJ: 2, DG: +11)*</li>\n<li><strong>Benfica:</strong> 4 puntos (PJ: 2, DG: 6)</li>\n<li><strong>Boca Juniors:</strong> 1 punto (PJ: 2, DG: -1)</li>\n<li><strong>Auckland City:</strong> 0 puntos (PJ: 2, DG: -16)</li>\n</ol>\n<h3><strong>Grupo D</strong></h3>\n<ol>\n<li><strong>Flamengo:</strong> 6 puntos (PJ: 2, DG: +4)*</li>\n<li><strong>Chelsea:</strong> 3 puntos (PJ: 2, DG: +0)</li>\n<li><strong>Esperance de Tunis: </strong>3 puntos (PJ: 2, DG: -1)</li>\n<li><strong>Los Angeles FC: </strong>0 puntos (PJ: 2, DG: -3)</li>\n</ol>\n<h3><strong>Grupo E</strong></h3>\n<ol>\n<li><strong>River Plate:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Monterrey:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Inter de Milan:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Urawa Red Diamonds:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n</ol>\n<h3><strong>Grupo F </strong></h3>\n<ol>\n<li><strong>Borussia Dortmund: </strong>3 puntos (PJ: 2, DG: 1)</li>\n<li><strong>Mamelodi Sundowns: </strong>3 puntos (PJ: 2, DG: 0)</li>\n<li><strong>Fluminense:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Ulsan HD:</strong> 0 puntos (PJ: 1, DG: -1)</li>\n</ol>\n<h3><strong>Grupo G</strong></h3>\n<ol>\n<li><strong>Juventus:</strong> 3 puntos (PJ: 1, DG: +5)</li>\n<li><strong>Manchester City:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Wydad AC:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n<li><strong>Al Ain:</strong> 0 puntos (PJ: 1, DG: -5)</li>\n</ol>\n<h3><strong>Grupo H </strong></h3>\n<ol>\n<li><strong>RB Salzburg:</strong> 3 puntos (PJ: 1, DG: +1)</li>\n<li><strong>Real Madrid:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Al Hilal: </strong>1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Pachuca:</strong> 0 puntos P(J:1, DG: -1)</li>\n</ol>\n<p>* Clasificado a octavos</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">32 teams.<br />\n\n1 match played each.<br />\n\nHow things are shaping up in the <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> group stage. 🤩</p>\n— FIFA Club World Cup (@FIFACWC) <a href=\"https://twitter.com/FIFACWC/status/1935550008012722256?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-de/2025-06-18/231358.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial de Clubes","uid":"3a9bec03-593e-414c-b232-23016998dda8","updateDate":"2025-06-21T18:35:00.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones de la Liga de Primera 2025 durante su decimoquinta fecha.</strong></em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-en-la-fecha-15-de-la-liga-de-primera/2025-06-20/155708.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha 15 de la Liga de Primera","uid":"ed5f9856-6a5c-4f24-9636-2e2ace2b9c0a","updateDate":"2025-06-21T18:30:00.000Z"},{"mainText":"<p>El portero de <strong>Mamelodi Sundowns</strong>, <strong>Ronwen Williams cometió un grosero error y regaló el balón </strong>en una acción que terminó siendo el empate parcial para <strong>Borussia Dortmund</strong> en su duelo por el <strong>Mundial de Clubes</strong>.</p>\n<p>El guardameta quiso salir jugando a ras de pasto, pero su pase fue directo hacia Felix Nmecha, quien de inmediato mandó el esférico a las redes, solo seis minutos después de que el elenco sudafricano había dado el golpe con el 1-0. El partido terminó 4-3 para los alemanes.</p>\n<p><em><strong>- Revisa la jugada:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOOL DE BORUSSIA DORTMUND! <br />\n\n<br />\n\nError en la salida del portero Ronwen Williams y Félix Nmecha anotó a placer el empate 1-1 ante Mamelodi Sundowns.<a href=\"https://twitter.com/hashtag/MundialDeClubesEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialDeClubesEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a><br />\n\n<br />\n\n¡Se juega por <a href=\"https://twitter.com/hashtag/DIRECTV?src=hash&ref_src=twsrc%5Etfw\">#DIRECTV</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/S5NMSynIKv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/S5NMSynIKv</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1936461185651495310?ref_src=twsrc%5Etfw\">June 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/video-el-increible-regalo-del-arquero-de-mamelodi-sundowns-que-acabo/2025-06-21/141315.html","streamUrl":null,"titleText":"[VIDEO] El increíble regalo del arquero de Mamelodi Sundowns que acabó en gol de Dortmund","uid":"7cb9bc66-c4c6-4002-8105-6e30e8322d4b","updateDate":"2025-06-21T18:18:00.000Z"},{"mainText":"<p>El volante <strong>Gary Medel</strong> tuvo un<strong> fuerte cruce con</strong> <strong>Christopher Díaz</strong> en el empate de <strong>Universidad Católica y Unión La Calera</strong> por la fecha 15 de la Liga de Primera, que se jugó en el \"Nicolás Chahuán\".</p>\n<p>Sobre el final del encuentro, ambos jugadores se enfrascaron en una tensa discusión, <strong>donde el \"pitbull\" lo ninguneó al decirle que le mostrara el nombre de la camiseta al jugador \"cementero\"</strong>, burlándose de la trayectoria del \"cementero\".</p>\n<p>El ofuscado exseleccionado chileno también lanzó fuertes frases como <strong>\"qué te crees, malo <em>culiao</em>\"</strong>, lo que terminó la intervención de otros jugadores.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Casi terminando el encuentro, Gary Medel tuvo un encontrón con el “Coca” Diaz.<br />\n\n<br />\n\nEl ex seleccionado nacional le pidió al jugador que se diera vuelta porque no le conocía el nombre. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/OqFS3216cX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OqFS3216cX</a></p>\n— Diego🥷 (@DiegoConstanzo) <a href=\"https://twitter.com/DiegoConstanzo/status/1936205011773685878?ref_src=twsrc%5Etfw\">June 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/gary-medel/que-te-crees-malo-cu-el-fuerte-cruce-de-gary-medel-en-la-visita/2025-06-21/135127.html","streamUrl":null,"titleText":"\"Qué te crees, malo cu...\": El fuerte cruce de Gary Medel en la visita de la UC a La Calera","uid":"0251d043-85d2-48f3-9706-a0f0dde03e56","updateDate":"2025-06-21T18:01:00.000Z"}]
