[{"mainText":"<p>La demolición de la toma Santa Marta, en la comuna de Maipú, <strong>alcanzó este jueves un 60 por ciento de avance en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/masivo-operativo-de-desalojo-en-toma-santa-marta-de-maipu/2026-02-16/085507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su segundo día de trabajos</a></strong>, en el marco de un operativo coordinado entre Carabineros y la Municipalidad para recuperar el terreno ocupado irregularmente en el sector de Camino a Melipilla con Avenida Pajaritos.</p>\n<p>Carabineros confirmó que desde ayer no quedan personas en las viviendas que permanecían en pie. Para confirmar, <strong>durante la mañana se desplegaron cerca de 60 efectivos policiales</strong>, incluyendo personal de Control de Orden Público y del Servicio de Encargo y Búsqueda de Vehículos.</p>\n<p>Con el avance de las labores y ante la ausencia de resistencia, el contingente fue reducido. <strong>En el lugar permanecen un carro lanzaaguas, un carro lanzagases y alrededor de 20 funcionarios policiales</strong>.</p>\n<p>Los trabajos de esta jornada se llevarán a cabo en <strong>el tramo más complejo del terreno.</strong> Las construcciones que fatan se ubican al otro lado de un canal que bordea el trébol del sector, lo que limita el acceso de la maquinaria pesada y obliga a operar en un espacio reducido.</p>\n<p>Además, varias viviendas contaban con pasarelas improvisadas que cruzaban el canal para conectarse con el resto del campamento, <strong>situación que genera condiciones insalubres.</strong></p>\n<p>Se espera que la <strong>demolición concluya durante esta jornada</strong>, para luego iniciar la remoción de escombros, tarea que realizarán equipos de limpieza de la Municipalidad de Maipú.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/vivienda/tomas-de-terrenos/segundo-dia-de-demolicion-en-toma-santa-marta-en-maipu/2026-02-17/093024.html","streamUrl":null,"titleText":"Segundo día de demolición en toma Santa Marta en Maipú","uid":"1a217875-5ee9-4a2d-bb48-40b0ee408975","updateDate":"2026-02-17T12:30:24.000Z"},{"mainText":"<p>El zaguero argentino de <strong>Defensa y Justicia</strong><strong>Emiliano Amor</strong> rompió el silencio tras el choque que dejó lesionado al volante nacional de <strong>Vélez Sarsfield</strong>, <strong>Diego Valdés</strong>. El defensor trasandino utilizó los micrófonos de la prensa para enviar<strong> un saludo al futbolista chileno</strong> y descartar cualquier mala intención en la jugada ocurrida durante el pasado fin de semana.</p>\n<p>El incidente ocurrió a los 19 minutos del partido disputado en <strong>Argentina</strong>, el cual terminó igualado 1-1. Tras los exámenes médicos realizados en <strong>Buenos Aires</strong>, se confirmó que <strong>el seleccionado nacional sufrió un desgarro en su gemelo derecho, diagnóstico que lo mantendrá alejado de la actividad competitiva durante aproximadamente 20 días.</strong></p>\n<p>\"<strong>Le quiero mandar un saludo, porque fue sin intención y jamás quisiera lesionar a un colega</strong>. En el partido uno no se da cuenta de lo que hizo y después uno se siente mal. Espero que se recupere pronto\", señaló el excentral de <strong>Colo Colo</strong>, <strong>Emiliano Amor</strong>, en conversación con el canal argentino <em><strong>TyC Sports</strong></em>.</p>\n<p>La baja de <strong>Valdés</strong> representó un problema inmediato para el técnico de <strong>Vélez Sarsfield</strong>, <strong>Guillermo Barros Schelotto</strong>, quien perdió a una de sus figuras en un arranque de temporada donde el volante nacional demostró un gran nivel individual.</p>\n<p>El club de <strong>Liniers</strong> deberá rearmar su mediocampo para los próximos desafíos en el torneo trasandino, mientras el futbolista formado en <strong>Audax Italiano</strong> inició este martes su proceso de rehabilitación con el cuerpo médico de la institución.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/emiliano-amor-se-disculpo-con-diego-valdes-tras-lesionarlo-fue-sin/2026-02-17/094117.html","streamUrl":null,"titleText":"Emiliano Amor se disculpó con Diego Valdés tras lesionarlo: \"Fue sin intención\"","uid":"f4ee3c74-2b4b-48bd-86fa-315fd9e9bd4e","updateDate":"2026-02-17T12:41:17.000Z"},{"mainText":"<p>El presidente del PPD,<strong> Jaime Quintana</strong>, llamó en <strong>Cooperativa</strong> a tener una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/progresismo-fijo-su-historiado-conclave-para-la-primera-semana-de-marzo/2026-02-17/083145.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"articulación\" entre los partidos de la futura oposición</a>, además de la creación de una comisión para enfrentar posibles cuestionamientos una vez que asuma el Presidente José Antonio Kast.</p>\n<p>En conversación con <strong>El Diario de Cooperativa</strong>, el senador aseveró que \"lo importante en esto es la articulación, la coordinación ojalá permanente que se dé entre las distintas oposiciones (...) vamos a tener algunas diferencias y por lo mismo,<strong> no dramatizaría que fuera más de una oposición</strong>, y en tal caso lo más importante es mantener una interlocución y un diálogo permanente entre bancadas y entre partidos\".</p>\n<p><strong>\"El PPD tiene que propiciar los acuerdos,</strong> porque cuando no hay acuerdos como el que hubo en pensiones el año pasado o en seguridad con el Presidente Boric, con la ministra Tohá, la ministra Jara, el país no avanza y por lo tanto nosotros vamos a posibilitar los acuerdos, vamos a conversar mucho, pero naturalmente en temas complejos vamos a ejercer una oposición como corresponde, fiscalizadora desde luego\", recalcó.</p>\n<p>Quintana recordó que \"cuando pasamos a la oposición en 2010 se estableció, por parte del gobierno que terminaba, una <strong>comisión para dar respuesta, para hacer frente, información técnica y precisa</strong> (...) el gobierno, una vez que llegue, se puede empezar a pasar de listos y puede seguir con cuestiones de amarre o de cualquier cosa y nosotros<strong> tenemos que estar más preparados para enfrentar eso y oficializar la comisión\".</strong></p>\n<p>Sobre las críticas al <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/vinculos-de-jouannet-con-empresarios-investigados-complican-su-llegada-a/2026-02-12/145140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">futuro gobierno por los nexos del subsecretario de Seguridad Pública, Andrés Jouannet</a>, con empresarios formalizados, Quintana replicó que \"poco se ha dicho en este caso y <strong>es porque es un problema del Presidente Kast, quizás el primer problema del gobierno.</strong> No es un problema de la oposición, es un problema del gobierno y que puede tener un impacto en los temas de seguridad, porque se trata de la subsecretaría más importante del Ministerio de Seguridad\".</p>\n<p>\"Es un problema del gobierno y tendrá que ver el gobierno cuánto resista (...) <strong>es un tema complejo que le pega al gobierno en su principal promesa,</strong> más cuando se trata de un personero que no es de sus propias filas, del núcleo original\", insistió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/quintana-llama-a-mantener-dialogo-permanente-entre-partidos-como-futura/2026-02-17/092451.html","streamUrl":null,"titleText":"Quintana llama a mantener diálogo permanente entre partidos como futura oposición","uid":"ca011f34-a28b-4e05-8c5b-dae396b1719d","updateDate":"2026-02-17T12:24:51.000Z"},{"mainText":"<p>El <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/presidente-de-bolivia-quiere-asistir-al-cambio-de-mando-en-chile/2026-01-19/160911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >presidente boliviano,</span></a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/presidente-de-bolivia-quiere-asistir-al-cambio-de-mando-en-chile/2026-01-19/160911.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span > Rodrigo Paz</span></a>,</strong> anunció que viajará a Chile para asistir a <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/ee-uu-da-especial-gesto-a-kast-marco-rubio-vendra-al-cambio-de-mando/2026-02-08/102938.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >la investidura de <strong>José Antonio Kast</strong></span></a>, prevista para el <strong>11 de marzo</strong>, con la <strong>posibilidad de sostener una reunión</strong> para tratar temas de interés mutuo.</p>\n<p><strong>\"Vamos a ir a Chile, sin dejar de lado nuestras pretensiones constitucionales con respecto al mar\",</strong> afirmó el lunes durante la celebración del carnaval en la sureña región de Tarija.</p>\n<p>El mandatario expresó que <strong>\"es extremadamente importante\" para Bolivia el tema comercial y <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/rodrigo-paz-ofrece-a-chile-los-puertos-de-bolivia-para-que-se-conecte/2026-01-28/150117.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >el acceso al océano Pacífico</span> \"vía Chile y vía Perú\"</a>,</strong> del mismo modo que por el Atlántico, por lo que también reveló que existen acercamientos con los gobiernos de <strong>Brasil y Paraguay</strong>.</p>\n<p>Paz mostró su optimismo en que se concreten en las siguientes semanas reuniones con su homólogo brasileño, <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/lula-sobre-bachelet-es-hora-de-que-la-onu-sea-comandada-por-una-mujer/2026-02-02/150443.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>Luiz Inácio Lula da Silva</strong></span></a>, y con Kast, después de que este asuma la Presidencia.</p>\n<p><strong>\"Queremos realmente ser una estructura bioceánica\",</strong> dijo el jefe de Estado respecto al rol de Bolivia en la región.</p>\n<p><iframe frameborder=\"0\" height=\"314\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/video.php?height=314&href=https%3A%2F%2Fwww.facebook.com%2Freel%2F1607865107128231%2F&show_text=false&width=560&t=0\"  width=\"560\"></iframe></p>\n<p>Paz y Kast, junto a sus respectivos equipos, <a rel=\"link a una nota relativa 19\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-y-paz-se-reunieron-para-construir-futuro-en-beneficio-de-chile-y/2026-01-29/175003.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong><span >ya se reunieron a finales de enero</span></strong></a> durante el <a rel=\"link a una nota relativa 26\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-afirmo-que-la-unidad-regional-es-una-obligacion-y-pidio-cruzar/2026-01-28/210734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong><span >Foro Económico Internacional de América Latina y el Caribe</span></strong></a>, celebrado en Panamá, para <strong>dialogar sobre la construcción de un \"futuro\"</strong> que permita mejorar en conjunto la calidad de vida de los ciudadanos de ambos países.</p>\n<p>En esa ocasión, el gobernante boliviano ratificó sus felicitaciones a Kast por su triunfo en la segunda vuelta presidencial en Chile y señaló que, en consecuencia, ahora puede tener <strong>\"un diálogo franco, fraterno\"</strong> con el Mandatario electo.</p>\n<p>Estos gestos marcan un giro en la relación bilateral, marcada por la <strong>ruptura diplomática de 1978</strong> y por décadas de tensiones por la reclamación boliviana de un acceso soberano al océano Pacífico, que se agudizaron entre <strong>2013 y 2018</strong>, cuando <a rel=\"link a una nota absoluta 34\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/la-haya-chile-afirmo-que-el-silala-fluye-desde-hace-8-400-anos-hacia/2022-04-01/132909.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><span >Bolivia demandó a Chile ante la Corte Internacional de Justicia (CIJ).</span></strong></a></p>\n<p>Bolivia y Chile no tienen relaciones diplomáticas a nivel de embajadores desde 1962, salvo un paréntesis entre 1975 y 1978, aunque mantienen <strong>consulados generales en La Paz y Santiago.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/rodrigo-paz-confirmo-que-asistira-a-la-asuncion-de-kast-con-la-mira-en/2026-02-17/092136.html","streamUrl":null,"titleText":"Rodrigo Paz confirmó que asistirá a la asunción de Kast con la mira en un acceso al Pacífico","uid":"21b4cd5b-4d93-44a9-8284-d420e7dc5fbb","updateDate":"2026-02-17T12:21:36.000Z"},{"mainText":"<p>El diputado y presidente de Amarillos, <strong>Andrés Jouannet</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/la-segunda-linea-estos-son-los-subsecretarios-del-gobierno-de-kast/2026-02-07/124459.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >designado subsecretario de Seguridad Pública del futuro Gobierno de <strong>José Antonio Kast</strong></span></a>, enfrentó escuetamente <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/vallejo-apunto-al-equipo-de-kast-por-jouannet-son-ellos-los-que-han/2026-02-13/143111.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >los cuestionamientos</span></a> por <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/vinculos-de-jouannet-con-empresarios-investigados-complican-su-llegada-a/2026-02-12/145140.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >sus sociedades con empresarios formalizados e investigados por la justicia</span>.</a> <br />\n\n</strong></p>\n<p>Se trata del empresario chino <strong>Emilio Yang</strong>, <span ><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/embajada-de-china-en-chile-descarta-vinculo-con-empresario-cercano-a/2025-03-07/145059.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">imputado en una causa de tráfico de influencias relacionada a la diputada <strong>Karol Cariola</strong> (PC)</a></span>, y de <strong>Alberto Hadad</strong>, representante del gremio tragamonedas <span ><a rel=\"link a una nota absoluta 15\" href=\"https://cooperativa.cl/noticias/pais/politica/servel-y-acusacion-en-caso-tragamonedas-si-hay-delito-electoral-habra/2019-03-19/093456.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">formalizado en 2019 por financiamiento irregular de la política</a></span>.</p>\n<p>A la salida de <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/extensa-reunion-de-traspaso-de-mando-entre-el-ministro-cordero-y/2026-02-16/184055.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >una extensa reunión de coordinación con las actuales autoridades de Seguridad</span></a>, Jouannet desestimó las críticas apelando a su trayectoria pública.</p>\n<p><strong>\"Winston Churchill decía que la gente habla por sus acciones.</strong> Ustedes me conocen perfectamente: cuando fui gobernador, intendente y diputado. A las personas hay que analizarlas por sus acciones\", dijo a la prensa.</p>\n<p>Desde <a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-interrumpio-sus-vacaciones-para-reunirse-con-alcaldes-de-los-lagos/2026-02-16/123012.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >su descanso</span></a> en la Región de Los Lagos<a rel=\"link a una nota relativa 28\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-interrumpio-sus-vacaciones-para-reunirse-con-alcaldes-de-los-lagos/2026-02-16/123012.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a>, <span ><a rel=\"link a una nota relativa 37\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-respaldo-a-jouannet-como-futuro-subsecretario-no-tengo-ningun/2026-02-16/160840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Kast salió a ratificar su confianza en su futuro subsecretario</a></span> y calificó la controversia como una maniobra extemporánea: <strong>\"No deja de llamar la atención que de un día para otro sea de tensión mediática\"</strong>, declaró el Presidente electo.</p>\n<p>En la misma línea, la futura ministra de Seguridad Pública, <strong>Trinidad Steinert</strong>, manifestó su apoyo irrestricto a quien será su \"número dos\" en la cartera, asegurando que cuenta con su <strong>total confianza</strong> y pidió a los sectores críticos postergar los juicios hasta que el nuevo equipo asuma funciones el próximo 11 de marzo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/jouannet-desestimo-cuestionamientos-citando-a-churchill/2026-02-17/090425.html","streamUrl":null,"titleText":"Jouannet desestimó cuestionamientos citando a Churchill","uid":"cdcd9dec-0311-4e27-b259-9bedd8a84a42","updateDate":"2026-02-17T12:04:25.000Z"},{"mainText":"<p><strong>El abogado chileno Pablo Araya</strong>, en representación de la fundación internacional The Hind Rajab, <strong>interpuso una querella criminal contra el soldado israelí Rom Kovtun</strong>, al que acusa de genocidio, crímenes de lesa humanidad y crímenes de guerra en Gaza.</p>\n<p>Kovtun, identificado como un francotirador, <strong>se encuentra actualmente en territorio chileno, uno de los lugares preferidos de vacaciones para los soldados israelíes</strong>, junto a la Patagonia argentina.</p>\n<p>Araya considera que <strong>el soldado tiene responsabilidad individual por cometer delitos en la franja de Gaza tipificados como genocidio, crímenes de lesa humanidad y crímenes de guerra internacionales</strong>, en particular en la masacre perpetrada en el hospital Al-Shifa entre marzo y abril de 2024.</p>\n<p>El documento expuso que el acusado, al que <strong>se le siguió la pista por las publicaciones en redes sociales que difundía durante sus actividades militares</strong>, tenía \"plena conciencia de la ilicitud de sus actos\" al publicar una fotografía en la que rezaba \"de camino a La Haya\" mientras atacaba en la franja de Gaza.</p>\n<p>La querella explica que el acusado pertenecía al batallón \"Shaked\", de la brigada Givati israelí, en la unidad de francotiradores y <strong>documenta la simbología que el propio Rom Kovtun exhibió en plataformas digitales</strong>.</p>\n<p>El ciudadano israelí, de origen ucraniano, <strong>participó en el asedio al hospital Al-Shifa</strong> y declaró a través de su cuenta de Instagram que \"hace calor en el Hospital Shifa\", en tono de burla, acompañado de un francotirador.</p>\n<p>El documento recoge todas las imágenes donde <strong>el francotirador se jactaba de sus intervenciones en el territorio, así como su presencia en los corredores de Filadelfia y Rafah</strong> tras la actuación en el citado hospital.</p>\n<p>Desde el despacho de abogados confirmaron que Rom Kovtun <strong>se encuentra en Chile desde el 6 de febrero</strong>. Se basan en material audiovisual que el propio querellado presenta en sus cuentas en redes sociales.</p>\n<p>Amparándose en la última misión permanente de las Naciones Unidas, <strong>defienden que la jurisdicción chilena podrá proceder con este caso ya que se trata de un principio universal</strong> y el país donde se cometieron los actos no puede o no quiere iniciar estos procesos legales.</p>\n<p><strong>Casi a diario y pese a la tregua, Israel bombardea de forma esporádica o dispara contra palestinos</strong> con la excusa de que se acercan demasiado a las tropas replegadas en la línea amarilla, demarcación no explícita en la que siguen apostadas y desde donde aún controlan militarmente más de la mitad del enclave.</p>\n<p><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/palestina/los-muertos-en-gaza-por-ataques-de-israel-superan-los-72-mil/2026-02-07/130406.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Al menos 72.050 gazatíes han muerto, entre ellos más de 20.000 niños</a></strong>, según Sanidad controlado por Hamás, desde el inicio de la ofensiva bélica israelí en 2023, sobre la que existe cierto consenso internacional de que albergó \"actos de genocidio\" contra los palestinos.</p>\n<p>Alrededor de 650 de ellos han muerto en acciones bélicas israelíes desde el acuerdo de alto el fuego.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/denuncian-en-chile-a-soldado-israeli-por-genocidio-y-crimenes-de-guerra/2026-02-17/092217.html","streamUrl":null,"titleText":"Denuncian en Chile a soldado israelí por genocidio y crímenes de guerra en Gaza","uid":"0564f2ad-0a76-4d9b-845d-7aaa50aacccf","updateDate":"2026-02-17T12:22:17.000Z"},{"mainText":"<p>El actor y copropietario de <strong>Wrexham</strong>, <strong>Ryan Reynolds</strong>, protagonizó una viral reacción al enterarse de que su equipo se enfrentará a <strong>Chelsea</strong> en los octavos de final de la <strong>FA Cup</strong>. El cuadro galés, que viene de eliminar a <strong>Ipswich Town</strong> por 1-0, recibirá al gigante londinense el próximo mes buscando un histórico paso a cuartos de final.</p>\n<p>En el video, <strong>Reynolds</strong> aparece junto a su colega <strong>Hugh Jackman</strong> visualizando el sorteo. Ante la confirmación del cruce, el protagonista de <em>Deadpool</em> quedó atónito, exclamando: \"Espera, espera, espera, somos locales ante <strong>Chelsea</strong>\". Ante la afirmación de <strong>Jackman</strong>, quien señaló que era precisamente lo que buscaban, el actor reaccionó con incredulidad: \"Sí. ¿Qué carajo?\", lanzó entre risas.</p>\n<p>Posteriormente, a través de la red social <strong>X</strong>, el empresario compartió el registro con el mensaje: \"¡<strong>Chelsea</strong> en el <strong>Racecourse</strong>! ¡Santo cielo!\". El sorteo ha generado gran expectativa debido al perfil de los dueños de <strong>Wrexham</strong> y la jerarquía de su próximo rival.</p>\n<p>Este enfrentamiento marca un hito para la institución galesa, consolidando el impacto mediático y deportivo que ha tenido la gestión de <strong>Reynolds</strong> y <strong>Rob McElhenney</strong> desde que tomaron el mando del club.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Chelsea at the Racecourse! Holy crap 🔴⚔️🔵 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/aC8EnLCZEl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aC8EnLCZEl</a></p>\n— Ryan Reynolds (@VancityReynolds) <a href=\"https://twitter.com/VancityReynolds/status/2023509316167496184?ref_src=twsrc%5Etfw\">February 16, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/video-la-efusiva-reaccion-de-ryan-reynolds-y-hugh-jackman-por-cruce-de/2026-02-17/092304.html","streamUrl":null,"titleText":"[VIDEO] La efusiva reacción de Ryan Reynolds y Hugh Jackman por cruce de Wrexham con Chelsea","uid":"7ef48de6-da50-4250-a888-f9a4f55dd799","updateDate":"2026-02-17T12:23:04.000Z"},{"mainText":"<p>Un contraste climático se vivirá este jueves en el país: mientras la zona central enfrentará temperaturas que podrían <strong>alcanzar los 37 grados, un sistema frontal en el sur</strong> dejará lluvias, tormentas eléctricas y viento.</p>\n<p>El <strong>meteorólogo de la Dirección Meteorológica de Chile, Elio Brufort</strong>, señaló en <strong>El Diario de Cooperativa</strong> que los valores más altos se registrarían en los valles de la Región de Valparaíso y en el sector norte de la Región Metropolitana.</p>\n<p>\"Es factible que temperaturas de 37 grados se registren hoy, principalmente en los valles de la región de Valparaíso y el sector norte de la Región Metropolitana. En general, estamos esperando 36 grados, pero <strong>siempre hay estaciones que pueden marcar un poco más</strong>\", explicó.</p>\n<p>Las <strong>zonas más expuestas corresponden a comunas cercanas a la cordillera</strong>, como Colina y sectores del norte y oriente de Santiago, además de localidades precordilleranas de Valparaíso como San Felipe, Los Andes, La Calera, Villa Alemana y Quilpué.</p>\n<p>Respecto a si este episodio constituye una ola de calor, Brufort aclaró que, por ahora, se trata de un<strong> \"evento de altas temperaturas\",</strong> ya que para que exista ola deben registrarse al menos tres días consecutivos sobre el umbral de 33 grados.</p>\n<p>En contraste, desde la zona centro-sur hacia el sur el escenario será distinto. Un <strong>sistema frontal afecta desde la parte sur de la región de Ñuble hasta Los Lagos</strong>, con precipitaciones.</p>\n<p>\"Va a afectar principalmente durante horas de la mañana a la zona sur completa; desde la región de Ñuble hacia la región de Los Lagos, y va a dejar <strong>posibles tormentas eléctricas también</strong>\", detalló el meteorólogo.</p>\n<p>En tanto, en las <strong>regiones de Aysén y Magallanes predomina la inestabilidad atmosférica</strong>, con chubascos y vientos que podrían alcanzar los 60 kilómetros por hora, condiciones que se mantendrían durante toda de la semana.</p>\n<p>Este miércoles para la zona central se esperan entre<strong> 34 y 35 grados.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/tiempo/chile-bajo-extremos-hasta-37-c-en-zona-central-y-lluvias-en-el-sur/2026-02-17/084625.html","streamUrl":null,"titleText":"Chile bajo extremos: hasta 37°C en zona central y lluvias en el sur","uid":"90e6693a-208a-4f34-8f10-c49b89bf6be8","updateDate":"2026-02-17T11:46:25.000Z"},{"mainText":"<p>El renovado <strong>All Star Game</strong> de la <strong>NBA</strong>, disputado en el <strong>Intuit Dome</strong> de <strong>Los Angeles</strong>, se convirtió en la edición más vista del evento desde 2011. Según informó la liga en un comunicado, el cambio de formato, que incluyó un enfrentamiento entre estrellas de <strong>Estados Unidos</strong> y del \"Resto del Mundo\", capturó la atención de los fanáticos tras años de críticas por la falta de intensidad.</p>\n<p>La cadena <em><strong>NBC</strong> </em>registró un promedio de 8.8 millones de espectadores, de acuerdo con los datos de Nielsen y Adone Analytics compartidos por la organización. Estas cifras confirmaron que la estrategia de la liga logró aumentar el nivel competitivo y el compromiso de los protagonistas, elementos que habían decaído en las temporadas anteriores.</p>\n<p>El evento de este año presentó una suerte de \"mini-mundial\" con tres escuadras: dos formadas por jugadores estadounidenses, denominadas <strong>Team Stripes</strong> y <strong>Team Stars</strong>, y un tercer conjunto integrado exclusivamente por figuras internacionales, el <strong>Team World</strong>.</p>\n<p>En lo deportivo, el triunfo fue para el <strong>Team Stars</strong>. El equipo ganador estuvo compuesto por figuras como <strong>Scottie Barnes</strong>, <strong>Devin Booker</strong>, <strong>Cade Cunningham</strong>, <strong>Jalen Duren</strong>, <strong>Anthony Edwards</strong>, <strong>Chet Holmgren</strong>, <strong>Jalen Johnson</strong> y <strong>Tyrese Maxey</strong>, quienes se impusieron en la casa de <strong>Clippers</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/nba-el-all-star-game-de-los-angeles-fue-el-mas-visto-desde-2011-tras-el/2026-02-17/091425.html","streamUrl":null,"titleText":"NBA: El All Star Game de Los Angeles fue el más visto desde 2011 tras el cambio de formato","uid":"792500a3-6688-4eaf-9678-957ae64caa37","updateDate":"2026-02-17T12:14:25.000Z"},{"mainText":"<p>A <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/damnificados-piden-agilizar-entrega-de-viviendas-transitorias-a-casi-un/2026-02-16/133121.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un mes del incendio que afectó a la Región del Biobío y generó grandes daños en la comuna de Penco</a>, <strong>el Gobierno decidió extender por un mes más el estado de catástrofe en las comunas de Tomé, Penco y Concepción.</strong></p>\n<p>Se trata de la primera renovación de esta medida, ya publicada en el Diario Oficial, y que <strong>se extenderá hasta el 18 de marzo próximo.</strong></p>\n<p>\"Es necesario <strong>continuar velando por el orden y la seguridad pública</strong> en las referidas comunas, sobre todo para precaver la ocurrencia de eventuales nuevos focos de incendio que puedan propagarse, a través de la adopción de las medidas que<br />\n\nsean necesarias para tales efectos\", plantea el texto.</p>\n<p>Los incendios destruyeron más de 3.800 viviendas, dejando más de 20 mil damnificados y afectando a siete establecimientos educacionales y a un establecimiento de salud.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Gobierno extiende por un mes más el Estado de Catástrofe por incendios forestales en las comunas de Tomé, Penco y Concepción. Es la primera renovación y será hasta el 18 de marzo de 2026 <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/2023711668027470265?ref_src=twsrc%5Etfw\">February 17, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gobierno-extendio-estado-de-catastrofe-en-tome-penco-y-concepcion/2026-02-17/083444.html","streamUrl":null,"titleText":"Gobierno extendió estado de catástrofe en Tomé, Penco y Concepción","uid":"4613cefb-746f-44d9-bf91-47818e7b8325","updateDate":"2026-02-17T11:34:44.000Z"},{"mainText":"<p>El entrenador brasileño <strong>Mano Menezes</strong> tendrá su estreno oficial al mando de la selección de <strong>Perú</strong> en un partido amistoso frente a <strong>Senegal</strong>, duelo pactado para disputarse en <strong>París</strong> el próximo mes de marzo, según confirmaron diversos medios del país vecino.</p>\n<p>La prensa local, encabezada por <em>El Comercio</em> y <em>RPP</em>, aseguró que la <strong>Federación Peruana de Fútbol (FPF)</strong> ya concretó el acuerdo para enfrentar al vigente campeón de la <strong>Copa Africana de Naciones</strong>. Además, la dirigencia trabaja en cerrar un segundo compromiso en <strong>Europa</strong> ante otro rival, donde <strong>Jordania</strong> asoma como una de las opciones principales.</p>\n<p>El exseleccionador de <strong>Brasil</strong> fue presentado el pasado 29 de enero con la misión de liderar el proceso clasificatorio al Mundial de 2030. En esa instancia, el DT aseguró que asumía \"una responsabilidad bastante grande\" tras los fracasos en los caminos a 2022 y 2026, pero recalcó que el desafío de la \"reconstrucción\" del equipo le \"encanta mucho\".</p>\n<p>En los próximos días, <strong>Menezes</strong> se reunirá con la gerencia deportiva para planificar la logística del viaje a <strong>Francia</strong>, buscando que la escuadra del \"Rímac\" vuelva a ser protagonista en el fútbol sudamericano tras una etapa de malos resultados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/mano-menezes-debutara-en-la-banca-de-peru-enfrentando-a-senegal-en-paris/2026-02-17/090935.html","streamUrl":null,"titleText":"Mano Menezes debutará en la banca de Perú enfrentando a Senegal en París","uid":"19b22b03-34d6-423a-baf0-32e04c6c945a","updateDate":"2026-02-17T12:09:35.000Z"},{"mainText":"<p>La Fiscalía de <strong>Estambul</strong> ordenó intervenir <strong>Diyarbekirspor</strong>, club que milita en la cuarta categoría del fútbol turco, debido a las sospechas de que<strong> la institución fue utilizada para blanquear dinero proveniente de apuestas ilegales</strong> coordinadas por su antigua dirigencia.</p>\n<p>La Policía de delitos económicos ejecutó un amplio operativo en varias provincias que resultó en la detención de ocho sospechosos. Además, las fuerzas de seguridad tomaron el control administrativo del club, que actualmente compite en el grupo 2 del cuarto nivel del balompié local, e incautaron vehículos, inmuebles y terrenos pertenecientes a tres empresas relacionadas con la trama.</p>\n<p>El principal sospechoso de la investigación es el expresidente de la institución, <strong>Fevzi Ilhanli</strong>, quien se encuentra prófugo. Según la prensa local, <strong>Ilhanli</strong> supuestamente blanqueaba las ganancias de las apuestas canalizando el dinero a través de las cuentas del contable del equipo y de otros trabajadores.</p>\n<p>Esta acción se enmarca en una amplia iniciativa judicial en <strong>Turquía</strong> para erradicar las apuestas en el deporte, la cual ya provocó arrestos y sanciones a árbitros y jugadores de categorías inferiores en los últimos meses. Cabe destacar que ya existían antecedentes de actividades sospechosas en <strong>Tuzlaspor</strong> (hoy <strong>Beykoz Anadoluspor</strong>), otro club que dirigió el imputado hace dos años.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-turca/justicia-de-turquia-intervino-club-por-presunto-blanqueo-de-dinero-de/2026-02-17/090641.html","streamUrl":null,"titleText":"Justicia de Turquía intervino club por presunto blanqueo de dinero de apuestas","uid":"631ede50-d44c-418e-9700-bf0daafb18cd","updateDate":"2026-02-17T12:06:41.000Z"},{"mainText":"<p><meta />\n\n\n<title>San Patrick’s BeerFest 2026</title>\n</p>\n<p><span >Este </span><strong >21 y 22 de marzo</strong><span >, Malloco será el escenario de una experiencia única, llena de magia, color y tradición, donde el espíritu irlandés se fusiona con la mejor </span><strong >cerveza artesanal</strong><span > y un </span><strong >espectáculo artístico de primer nivel</strong><span >. En esta edición de Saint Patrick's Beerfest, el público podrá disfrutar de </span><strong >14 cervecerías cuidadosamente seleccionadas</strong><span >, que encantarán a los asistentes con este auténtico brebaje mágico.</span></p>\n<p>La propuesta artística contará con la destacada participación de <strong>Lia Fail</strong> y <strong>Bosque de Druidas</strong>, quienes ofrecerán espectáculos de alto nivel cargados de misticismo, fuerza y energía. Uno de los grandes hitos de esta versión será la <strong>elección del Rey de San Patrick’s</strong>, una instancia especialmente diseñada para que el público se involucre activamente y se sienta protagonista de la fiesta. Se busca a un soberano carismático, amante de la buena cerveza y fiel representante del espíritu festivo de San Patrick’s.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260217/imag/foto_0000000220260217084404.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Durante el recorrido, los asistentes podrán sumergirse en un <strong>mundo mágico</strong> junto a artistas itinerantes, zanquistas, malabaristas y personajes medievales, acompañados por anfitriones que guiarán esta travesía encantada. La experiencia se completa con una <strong>zona mágica familiar</strong>, un <strong>rincón místico ambientado como bosque encantado</strong> y diversos espacios pensados para el disfrute de grandes y pequeños.</p>\n<p>Además, el público podrá vivir una experiencia educativa única, <strong>conociendo de cerca aves rapaces </strong>y aprendiendo sobre su importancia y cuidado. La actividad estará a cargo de <strong>ACARCH, Asociación de Conservación de Aves Rapaces y Cetrería Chilena</strong>, junto a <strong>Puente Alto Nativo</strong> y el <strong>Centro de Rehabilitación de Aves Rapaces</strong>, quienes cumplen una valiosa labor en la protección de nuestra fauna. Guiados por monitores expertos, se promoverá el respeto por la biodiversidad en una experiencia que conecta con la tradición irlandesa de San Patricio y la cultura celta, donde el <strong>halcón simboliza sabiduría, fuerza y protección</strong>.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260217/imag/foto_0000000420260217084404.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n </p>\n<p>El <strong>line-up musical y cultural</strong> será uno de los grandes protagonistas de esta edición, con una cuidada selección de <strong>música celta irlandesa tradicional</strong> y <strong>rock irlandés</strong>, recreando el ambiente de una auténtica taberna medieval. El escenario recibirá a The Shamrock Mates, Galia, The Andes Highlanders Pipe Band, destacada banda de gaitas y danza, y a Alejandro Trepiana, con los clásicos del rock irlandés. La magia vikinga también dirá presente, culminando con un <strong>espectacular show de cierre</strong> a cargo de <strong>The Shamrock Mates</strong> y <strong>Fyrat Flowarts</strong>.</p>\n<p><strong>San Patrick’s BeerFest 2026</strong> promete además concursos increíbles, sorpresas constantes y la participación de expositores encantados, ofreciendo un espectáculo integral para vivir una experiencia inolvidable.</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260217/imag/foto_0000001620260217084404.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p >21 y 22 de marzo · Centro de Eventos Munich Malloco</p>\n<p >Venta de entradas en <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/saint-patricks-munich\" data-process=\"2\" data-control=\"1\" target=\"_blank\">puntoticket.com</a>.</p>\n<p ><strong><em>Este es un contenido presentado por Saint Patrick's Beerfest.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/saint-patrick-s-beerfest-2026-la-fiesta-irlandesa-del-ano-aterriza-en/2026-02-17/084404.html","streamUrl":null,"titleText":"Saint Patrick’s Beerfest 2026: la fiesta irlandesa del año aterriza en Malloco con más fuerza que nunca","uid":"2a8e4ec8-07a1-4e0b-b2fa-0df5d470cf0c","updateDate":"2026-02-17T11:44:04.000Z"},{"mainText":"<p>El árbitro inglés <strong>Chris Kavanagh</strong> y su asistente <strong>Nick Greenhalgh</strong> no fueron considerados para ningún partido de la próxima jornada de la <strong>Premier League</strong>. La drástica medida se tomó luego de la desastrosa actuación que ambos protagonizaron en el duelo de la <strong>FA Cup</strong> entre <strong>Aston Villa</strong> y <strong>Newcastle United</strong>.</p>\n<p>El colegiado y su guardalíneas cometieron cuatro errores graves durante el encuentro, que al corresponder a la cuarta ronda del torneo, no contó con la tecnología del videoarbitraje. La terna no advirtió un fuera de juego de <strong>Tammy Abraham</strong> en el primer gol, omitió una posible tarjeta roja tras una entrada de <strong>Lucas Digne</strong> sobre <strong>Jacob Murphy</strong>, no cobró otro <em>offside</em> en el empate de las \"Urracas\" y sancionó como mano fuera del área una infracción que ocurrió claramente dentro de la zona de castigo.</p>\n<p>La ausencia del VAR en estos compromisos aumentó las críticas hacia los jueces en <strong>Londres</strong> y todo el Reino Unido. Se les acusa de confiar excesivamente en la tecnología y de sentir temor a tomar decisiones autónomas cuando no disponen del monitor de respaldo, el cual recién se implementa a partir de la quinta ronda debido a la infraestructura de los estadios de equipos menores.</p>\n<p>En lo deportivo, <strong>Newcastle United</strong> ganó el partido por 3-1 a pesar de las polémicas y avanzó a la siguiente fase, donde se enfrentará a <strong>Manchester City</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/arbitro-kavanagh-fue-sancionado-por-desastroso-cometido-en-fa-cup/2026-02-17/085612.html","streamUrl":null,"titleText":"Arbitro Kavanagh fue sancionado por desastroso cometido en FA Cup","uid":"d5b2e31f-6c9d-48fa-b31a-3bbf029e9df7","updateDate":"2026-02-17T11:56:12.000Z"},{"mainText":"<p><strong>Las fuerzas que sustentan al Gobierno saliente han comenzado a trazar la hoja de ruta para su rol como oposición a partir del 11 de marzo</strong>, centrando sus esfuerzos en la organización de un <strong><span ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/en-lugar-del-conclave-ps-convoca-a-reunion-progresista-sin-el-fa-ni-el/2026-01-22/200606.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">gran cónclave progresista</a></span> programado para la primera semana del próximo mes.</strong></p>\n<p>La instancia, que originalmente buscaba coordinar <span ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-encabezo-consejo-de-gabinete-final-trabajaremos-hasta-el-ultimo/2026-02-13/102850.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la agenda legislativa de cierre</a></span>, ha mutado hacia un espacio de definición estratégica para enfrentar el próximo ciclo político.</p>\n<p>La preparación de este encuentro no ha estado exenta de dificultades debido a las tensiones internas que han marcado el inicio del año. Pese a la convocatoria, <span ><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/ps-no-hay-divorcio-ni-quiebre-con-el-fa-y-el-pc-pero-exigimos-respeto/2026-01-27/104648.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el descontento del Socialismo Democrático con el PC y el Frente Amplio</a></span> ha diluido la posibilidad de una alianza única, llevando a la ministra secretaria general de Gobierno, <strong>Camila Vallejo</strong> a desdramatizar la existencia de varias oposiciones.</p>\n<p>Según fuentes de La Moneda, el objetivo del cónclave ahora se enfoca en establecer una coordinación política mínima que permita a los distintos sectores del progresismo convivir con sus diferencias identitarias mientras actúan como contrapeso al nuevo Ejecutivo.</p>\n<h2 ><em><span ><strong>Frente municipal</strong></span></em></h2>\n<p>Mientras en el Congreso la unidad parece frágil, en el mundo municipal se observa un tenor diferente de colaboración. Alcaldes de diversos sectores del oficialismo ya han comenzado a establecer \"líneas rojas\" frente a las propuestas de la Administración entrante.</p>\n<p>El alcalde de Maipú, <strong>Tomás Vodanovic</strong> (FA), <span ><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/tomas-vodanovic-por-tension-en-el-oficialismo-hay-que-entender-que-nos/2026-02-16/133804.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">advirtió ayer, en <strong>Cooperativa</strong>, que los jefes comunales van a \"defender\" los intereses de sus vecinos</a></span>: \"Si el Gobierno cree que es una buena idea, por ejemplo, eliminar el pago de contribuciones y con eso desfinanciar a los municipios, bueno, con mucho respeto y firmeza también haremos ver que eso creemos que perjudica a nuestros vecinos y trataremos de evitarlo\", aseguró.</p>\n<p>En este bloque municipal se han articulado figuras como <strong>Javiera Reyes</strong> (PC), de Lo Espejo, y <strong>Karina Delfino</strong> (Partido Socialista), de Quinta Normal. Sin embargo, este frente tampoco está libre de roces; la alcaldesa de La Pintana, <strong>Claudia Pizarro</strong> (Democracia Cristiana), ha manifestado críticas hacia lo que considera liderazgos \"sectarios\" dentro del bloque progresista.</p>\n<p>En el ámbito legislativo, la situación es aún más compleja. Las \"pasadas de cuenta\" y las críticas internas —como las del diputado socialista <strong>Marcos Ilabaca</strong> hacia el ministro del Interior, <strong>Álvaro Elizalde</strong>, también PS— sugieren que el cónclave de marzo deberá abordar primero las heridas abiertas antes de proyectar una plataforma común.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/progresismo-fijo-su-historiado-conclave-para-la-primera-semana-de-marzo/2026-02-17/083145.html","streamUrl":null,"titleText":"Progresismo fijó su historiado cónclave para la primera semana de marzo","uid":"ddc93a1b-5d38-4527-9ffc-9a904be09f47","updateDate":"2026-02-17T11:31:45.000Z"}]
