[{"mainText":"<p><strong>Colo Colo</strong> recibirá este viernes a<strong> Deportes Iquique</strong> en el Estadio Monumental, desde las <strong>19:00 horas (22:00 GMT)</strong>, en un<strong> duelo pendiente de la fecha 23 de la Liga de Primera,</strong> y en donde el cuadro albo intentará <strong>retomar el rumbo</strong> y conseguir su primera victoria con el técnico <strong>Fernando Ortiz</strong>, mientras que los nortinos tratarán de sumar en su <strong>lucha por la permanencia.</strong></p>\n<p>El cuadro albo, en el torneo local, tuvo su último festejo el 31 de agosto ante Universidad de Chile en el Superclásico, pero estaba Hugo González como interino en la banca. Con Ortiz como DT, el \"Cacique\" <strong>tuvo un negativo estreno</strong>, ya que perdió ante los mismos azules el pasado 14 de septiembre en la Supercopa.</p>\n<p>El \"popular\"<strong> tiene 31 puntos</strong> y está <strong>obligado</strong> a sumar de tres para <strong>acercarse a la pelea por un cupo a la Copa Sudamericana</strong>. Actualmente, está octavo, a siete de Cobresal, que marca el corte en la tabla.</p>\n<p>Para el partido, la oncena contará con<strong> Emiliano Amor,</strong> que jugará por el suspendido Sebastián Vegas, y con <strong>Marcos Bolados</strong>, quien suplirá a Javier Correa.</p>\n<p>La formación de Colo Colo será con Fernando De Paul; Mauricio Isla, Emiliano Amor, Jonathan Villagra, Erick Wiemberg; Vicente Pizarro, Víctor Méndez, Arturo Vidal, Claudio Aquino; Lucas Cepeda y Marcos Bolados.</p>\n<p>Iquique, por su lado,<strong> también llega con la presión de sumar tres puntos</strong>, ya que <strong>marcha colista en la tabla de posiciones, con 14 unidades,</strong> a tres de Unión Española y a cuatro de Deportes Limache.</p>\n<p>Los dirigidos por Fernando Díaz justamente vencieron a los limachinos en la última fecha que jugaron, a finales de agosto, y<strong> tratarán de buscar más oxígeno en su visita a Macul.</strong></p>\n<p>La posible alineación del \"Dragón celeste\" será con Leandro Requena; Diego Orellana, Luis Casanova, Salvador Sánchez, Marcelo Jorquera; Cesar Fuentes, Marcos Gomez, Misael Dávila; Álvaro Ramos, Steffan Pino y Edson Puch.</p>\n<p>El duelo será arbitrado por <strong>Juan Lara</strong>, asistido por Alejandro Molina y Felipe Lara; Víctor Abarzúa será el cuarto juez, mientras <strong>que Diego Flores</strong> y Diego Gamboa estarán a cargo del <strong>VAR</strong>.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión radial de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-quiere-retomar-el-rumbo-a-costa-del-complicado-deportes/2025-09-25/171433.html","streamUrl":null,"titleText":"Colo Colo quiere retomar el rumbo a costa del complicado Deportes Iquique en la Liga de Primera","uid":"2a09d828-21a4-4baa-ae6f-29a714711481","updateDate":"2025-09-25T20:14:33.000Z"},{"mainText":"<p><strong>Luego de guiar al equipo con sus respectivos goles, Javier Altamirano y Lucas Assadi celebraron el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/u-de-chile-clasifico-a-semifinales-de-la-sudamericana-con-batallado/2025-09-25/231619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">avance de Universidad de Chile a semifinales</a> de Copa Sudamericana</strong>, admitiendo que fue un complejo desafío dejar en el camino a Alianza Lima por 2-1.</p>\n<p>\"<strong>Es gracias al equipo, gracias a todo el esfuerzo que hicimos</strong>. Nada, muy feliz de que se haya dado este resultado y esta clasificación\", <strong>señaló Altamirano</strong> a <em>DSports</em>.</p>\n<p>\"<strong>Todos los partidos a este nivel son complicados</strong>, se ponen difíciles siempre. A pesar de la ventaja que tuvimos se complicó, pero gracias a Dios se dio\", <strong>sumó</strong>.</p>\n<p><strong>Justo después Assadi se puso ante el micrófono</strong> de la transmisión oficial: \"<strong>Fue un partido demasiado difícil</strong>, creo que el segundo tiempo fue todo de ellos, nos costó mucho. Supimos aguantar el resultado y eso es lo importante, clasificamos\".</p>\n<p>\"Muy contento de anotar. No me sentí muy bien hoy, pero siempre es bonito ayudar al equipo\", agregó sobre su diana, que abrió el marcador.</p>\n<p><strong>Respecto a Lanús</strong>, el contrincante en semis, ambos fueron cautos. Altamirano expuso que \"<strong>es un rival complicado también</strong>. Nos vamos a preparar de la mejor manera\", mientras Asadi señaló estar \"<strong>primero preocupado del siguiente partido (Deportes La Serena), después veremos lo que es Lanús\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/altamirano-y-assadi-valoraron-clasificacion-de-la-u-en-un-partido/2025-09-26/010845.html","streamUrl":null,"titleText":"Altamirano y Assadi valoraron clasificación de la U en \"un partido demasiado difícil\"","uid":"1839b27a-0341-424f-8517-2152257c02b1","updateDate":"2025-09-26T04:08:45.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> clasificó a la semifinal de la Copa Sudamericana y cortó una racha de<strong> cinco años de ausencia de equipos nacionales</strong> en la ronda de los cuatro mejores en torneos internacionales de Conmebol.</p>\n<p>La última vez que un equipo chileno había jugado semifinales fue en la edición de la Copa Sudamericana 2020, con <strong>Coquimbo Unido, que perdió de forma polémica ante Defensa y Justicia,</strong> que posteriormente ganó el torneo.</p>\n<p>En el historial propio de Universidad de Chile<strong>, tuvieron que pasar 13 años para volver a unas semifinales internacionales.</strong> La última vez fue en 2012, en la Copa Libertadores, con Jorge Sampaoli en la banca, perdiendo ante Boca Juniors.</p>\n<p>Y en la <strong>Sudamericana</strong>, l<strong>a última semifinal fue en 2011</strong>, temporada en que el cuadro azul hizo historia al ganar su primer y único título continental.</p>\n<p>En esta edición de 2025, la U enfrentará a Lanús, en las semanas del 22 y 29 de octubre, con el objetivo del llegar a una nueva final y lograr su segunda estrella internacional.</p>\n<p><strong>Todos los detalles los podrás seguir en Cooperativa.cl. </strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-corto-ausencia-de-cinco-anos-de-equipos-chilenos-en-semifinales/2025-09-26/010941.html","streamUrl":null,"titleText":"La U cortó ausencia de cinco años de equipos chilenos en semifinales internacionales","uid":"f4559369-357f-4ebf-8fee-58ee83f05ed5","updateDate":"2025-09-26T04:09:41.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> clasificó a las semifinales de la <strong>Copa Sudamericana</strong> este jueves, tras eliminar a <strong>Alianza Lima</strong>, y su próximo rival será <strong>Lanús</strong>, que despachó al poderoso <strong>Fluminense</strong>.</p>\n<p >De acuerdo al calendario de <strong>Conmebol</strong>, la serie comenzará en Chile, con los granates visitando a la U, en un estadio por definir, <strong>en la semana del 22 de octubre.</strong></p>\n<p >Una semana después,<strong> entre el 28 y 30 de octubre</strong>, se jugará el<strong> duelo de revancha</strong>, en el <strong>Estadio Ciudad de Lanús.</strong></p>\n<p >El ganador entre la U y Lanús jugará la final de la <strong>Copa Sudamericana</strong> ante el vencedor del cruce entre <strong>Independiente del Valle y Atlético Mineiro.</strong></p>\n<p >La final de la Sudamericana será el <strong>22 de noviembre en Asunción</strong>, Paraguay, en un estadio también por definir.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPDMoGqCOAA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPDMoGqCOAA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL Sudamericana (@sudamericana)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPDHX-_iBFb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPDHX-_iBFb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL Sudamericana (@sudamericana)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-jugara-la-u-los-duelos-ante-lanus-en-semifinales-de-la-copa/2025-09-26/004615.html","streamUrl":null,"titleText":"¿Cuándo jugará la U los duelos ante Lanús en semifinales de la Copa Sudamericana?","uid":"224b4ae5-b3c4-4a6d-8dff-737cc4172673","updateDate":"2025-09-26T03:46:15.000Z"},{"mainText":"<p><strong>Gustavo Alvarez, entrenador de Universidad de Chile, repasó la<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/u-de-chile-clasifico-a-semifinales-de-la-sudamericana-con-batallado/2025-09-25/231619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> clasificación azul a las semifinales de la Copa Sudamericana</a> </strong>tras vencer aAlianza Lima, con claridad de que fue un complicado trámite pero también con convicción de seguir apuntando a los más alto, paso a paso.</p>\n<p>\"<strong>Nos tocó enfrentar a un rival muy duro</strong>, que no fue sorpresa, jugó con mucho carácter y había que superarlo. Inicialmente encontramos los espacios previstos, y en la primera jugada llega el gol de Lucas Assadi\", dijo en conferencia de prensa.</p>\n<p>\"Después, me parece que fuimos sólidos. <strong>Tácticamente estuvimos bien</strong>. Tenemos que crecer en el control del juego. <strong>Alianza, sin dominar el trámite, con empuje emparejó</strong> el partido y nos alejó de su arco. <strong>No debemos sufrir cuando estamos en ventaja</strong>, le tenemos que dar valor cuando recuperamos la pelota\", analizó.</p>\n<p>El DT señaló que \"<strong>fue un resultado justo ante un rival muy duro</strong>\", que dejó poco espacio en el mediocampo. De todas formas Alvarez expuso que \"las soluciones las encontrábamos, pero nos faltaba precisión\".</p>\n<p><strong>Alvarez rescató el carácter de su equipo, \"porque a partir del carácter y la mentalidad se puede construir un equipo</strong>. Si no, es imposible. Que los jugadores quieran es importante, pero mucho más importante que crean; en la idea, en ellos mismos. Eso se consolida con el tiempo y permite tener esa templanza durante el juego\".</p>\n<p><strong>\"Siempre mi propuesta va a ser crecer y no conformarnos nunca con nada. Para mí, el que se conforma es mediocridad</strong>. Entonces, siempre superarnos e ir por más. Partido a partido, llave a llave, día a día. Después, cuando termine el año, cada cual va a evaluar el proceso y queda a criterio de cada uno\", argumentó sobre la recta final de la temporada y sus desafíos.</p>\n<p><strong>\"Esperemos que no sea el peak de rendimiento</strong>, varias veces dije que hasta el último día que yo sea el entrenador del equipo, <strong>voy a intentar mejorar en todos los aspectos. Tenemos que solucionar los problemas, porque el domingo (contra La Serena) tenemos que volver a ganar</strong>\", declaró.</p>\n<p>Tal como mencionó Alvarez, la U se pondrá al día en la Liga de Primera con su duelo pendiente ante los \"papayeros\" este domingo 28 de septiembre a las 15:00 horas en La Portada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-tras-clasificar-a-semifinales-siempre-mi-propuesta-sera-crecer/2025-09-26/004500.html","streamUrl":null,"titleText":"Alvarez tras clasificar a semifinales: Siempre mi propuesta será crecer y no conformarnos nunca","uid":"ddf0c44e-6126-41bb-8e54-b32922e22edf","updateDate":"2025-09-26T03:45:00.000Z"},{"mainText":"<p ><strong>Néstor Gorosito,</strong> técnico de Alianza Lima, <strong>expresó su molestia por incidente ocurrido</strong> en el camino a camarines en el Estadio \"Francisco Sánchez Rumoroso\" de Coquimbo, <strong>apuntando a un comentario que hizo una persona</strong>, no identificada, tras el triunfo de Universidad de Chile por el paso a semifinales de la Copa Sudamericana.</p>\n<p ><strong>\"Un señor de barba de acá, un flaco alto, no sé quién es, dijo 'váyanse para la casita'. Desubicado.</strong> <strong>Nosotros no decimos que ellos andaban mostrando el culo en Argentina</strong>\", lanzó sin filtro Gorosito en la conferencia de prensa, en referencia a la golpiza que sufrieron hinchas de la U en el partido con Independiente en Avellaneda.</p>\n<p >En la misma línea, remarcó que \"<strong>no sé quién es el señor</strong>, no tengo idea, si es un directivo, tiene que apaciguarlo, incentivar a <strong>la violencia no conduce nada</strong>, no cambiaba nada en el partido,<strong> allá (en Perú) no tuvieron ningún problema. Innecesario\"</strong>.</p>\n<p >Finalmente, \"Pipo\" recalcó que, más allá de este altercado, \"no hubo ningún problema\" entre los jugadores y cuerpos técnicos de ambos equipos.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/gorosito-explico-incidente-que-ocurrio-camino-a-camarines-tras-caida/2025-09-26/002221.html","streamUrl":null,"titleText":"Gorosito explicó incidente que ocurrió camino a camarines tras caída ante la U","uid":"31503e12-1655-4601-9b3b-0f8bc3969d35","updateDate":"2025-09-26T03:22:21.000Z"},{"mainText":"<p><strong>Flamengo</strong> clasificó a las semifinales de la<strong> Copa Libertadores,</strong> tras caer por <strong>1-0 ante Estudiantes en La Plata</strong> y ganar por 4-2 la definición a penales en el duelo de revancha de cuartos de final.</p>\n<p>El conjunto carioca, sin el lesionado<strong> Erick Pulgar,</strong> había ganado la ida por 2-1 en Río de Janeiro, pero se complicó este jueves en tierras argentina, ya que<strong> el \"pincharrata\" batalló por la remontada.</strong></p>\n<p>La esperanza por una hazaña ante el Mengao se encendió antes del final del primer tiempo, con un<strong> tremendo golazo de volea de Gastón Benedetti (45+2').</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🇦🇷Estudiantes 1x0 Flamengo🇧🇷<br />\n\n<br />\n\n⚽️ Gastón Benedetti<br />\n\n🥾 Santiago Nuñez<br />\n\n<br />\n\n🏆 Libertadores | quartas (ida: 1x2)<br />\n\n<br />\n\n <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/8NpbPArqbs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8NpbPArqbs</a></p>\n— Diário de Torcedor (@DiarioGols) <a href=\"https://twitter.com/DiarioGols/status/1971383995209503009?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la segunda parte,<strong> Benedetti volvió a marcar un golazo</strong>, pero el árbitro chileno<strong> Piero Maza</strong>, tras revisar el <strong>VAR</strong>, invalidó la anotación, por un <strong>fuera de juego.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ERA UN GOLAZO DE BENEDETTI PERO... ¡ANULADO POR OFFSIDE! Todo sigue 1-0 en UNO.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/a8G9vFhgop\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/a8G9vFhgop</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1971395604472357179?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Finalmente, en los <strong>penales</strong>,<strong> Benedetti pasó de héroe a villano,</strong> ya que su disparo fue atajado por el meta <strong>Agustín Rossi (ex Deportes Antofagasta)</strong>, quien se convirtió en el <strong>salvador de su equipo, y</strong>a que también detuvo el último tiro, de Santiago Ascacibar.</p>\n<p>En semifinales, Flamengo enfrentará a Racing, que eliminó a Vélez Sarsfield, en una serie que se disputará en las semanas del 22 y 29 de octubre.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760126&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/libertadores-flamengo-vencio-en-los-penales-a-estudiantes-y-se-instalo/2025-09-25/231841.html","streamUrl":null,"titleText":"Libertadores: Flamengo venció en los penales a Estudiantes y se instaló en semifinales","uid":"24d2e484-e07b-4a75-83ba-ba60b7424fa7","updateDate":"2025-09-26T02:18:41.000Z"},{"mainText":"<p>La Policía Nacional de Perú anunció la captura en Paraguay del <strong>líder criminal peruano Erick Luis Moreno Hernández, alias El Monstruo, denunciado por delitos de extorsión y secuestro</strong>, quien estuvo escondido en ese país y en Brasil durante los últimos meses.</p>\n<p>En un mensaje compartido en X, la institución indicó que <strong>agentes de un grupo especial contra el crimen organizado lograron la captura</strong> de Moreno Hernández, <strong>\"principal cabecilla de organizaciones criminales dedicadas a la extorsión y sicariato\"</strong>.</p>\n<p><strong>Los canales locales difundieron imágenes de la captura de Moreno en una casa</strong>, donde fue capturado por numerosos funcionarios, aparentemente de Paraguay y Perú, y luego <strong>mostrado a las cámaras con el pelo crecido y bigote</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPAxjZiDU0z/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPAxjZiDU0z/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Policía Nacional del Perú (@policiaperu)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>La Policía Nacional detalló en X que <strong>la \"exitosa operación conjunta se realizó en coordinación con autoridades internacionales\"</strong>, y que se coordinó su pronta extradición con el Ministerio de Justicia y Derechos Humanos.</p>\n<p><strong>En agosto pasado, el gobierno peruano había aprobado ampliar su pedido de extradición de Paraguay</strong> con el delito de robo agravado, tras solicitarse inicialmente por los delitos de secuestro, organización criminal y extorsión agravada.</p>\n<h2><em><span ><strong>Qué sigue en la causa contra \"El Monstruo\"</strong></span></em></h2>\n<p>El titular de esa cartera, <strong>Juan José Santiváñez</strong>, detalló en <em>Canal N</em> que la captura se logró mediante el trabajo de un<strong> equipo especial de la Policía conformado en febrero de 2024</strong>, y la colaboración de un <strong>testigo protegido, que ofreció información sobre el cabecilla y toda su organización criminal</strong>.</p>\n<p>Santiváñez confirmó que <strong>el Ejecutivo aprobó el pedido de extradición a Paraguay</strong> y que ahora corresponde <strong>solicitar a ese país la entrega de Moreno</strong>, tras una coordinación con ministros de esa nación.</p>\n<p>Esta persona \"tiene que ser sometida a los tribunales de Paraguay para que disponga la extradición, que <strong>puede demorar unos días</strong>\", señaló el ministro.</p>\n<p>También indicó que <strong>puede existir la posibilidad que el gobierno de Paraguay \"resuelva expulsarlo, lo que duraría horas\"</strong> en recibirlo en territorio peruano.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/PNPInforma?src=hash&ref_src=twsrc%5Etfw\">#PNPInforma</a> 🚨| Hemos recibido a Erick Moreno Hernández, alias “El Monstruo”. Actualmente se encuentra bajo custodia de nuestro equipo especial de la <a href=\"https://twitter.com/hashtag/Dirincri?src=hash&ref_src=twsrc%5Etfw\">#Dirincri</a> y, en breve, será puesto a disposición de las autoridades nacionales. 👮‍♂️🇵🇪<br />\n\n<br />\n\n📢 Seguiremos informando. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/TvFNcfgM1b\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TvFNcfgM1b</a></p>\n— Policía Nacional del Perú (@PoliciaPeru) <a href=\"https://twitter.com/PoliciaPeru/status/1971241682936201427?ref_src=twsrc%5Etfw\">September 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Santiváñez estimó que, por la concurrencia de delitos atribuidos al cabecilla criminal, <strong>Moreno puede ser condenado a la cadena perpetua en Perú</strong>.</p>\n<p>Por su parte, el <strong>Instituto Nacional Penitenciario de Perú</strong> (Inpe) sostuvo que cuando \"El Monstruo\" llegue al país andino, <strong>elaborará un informe técnico para sustentar su posible internamiento en la cárcel de máxima seguridad de la Base Naval del Callao</strong>, debido a su alta peligrosidad.</p>\n<p><em ><span ><strong>Los delitos que se le acusan</strong></span></em></p>\n<p>\"El Monstruo\" era parte de la lista de <strong>los más buscados del Ministerio del Interior</strong>, que ofrecía 1 millón de soles (poco más de 272 millones de pesos) por información sobre el prófugo.</p>\n<p>Moreno es sindicado como el <strong>presunto responsable del secuestro de la empresaria Jackeline Salazar Flores</strong>, en el distrito limeño de Los Olivos, en mayo pasado, quien fue rescatada en otra zona del norte de la capital.</p>\n<p>Como eventual cabecilla de la banda \"Los Injertos del Cono Norte\", la Policía peruana le atribuye <strong>otros casos de extorsión ocurridos en los últimos meses en Lima</strong>.</p>\n<p><strong>A inicios de junio</strong>, las autoridades procedieron con el allanamiento de las viviendas de los familiares de Moreno, y efectuaron la <strong>detención de su madre, como presunto testaferro, y de su pareja</strong>, además de revelar la supuesta ruta de fuga del sospechoso hacia Paraguay y Brasil.</p>\n<h2><em><span ><strong>Gobierno denuncia que policías filtraban información al criminal</strong></span></em></h2>\n<p>Tras la mediática captura del criminal, el <strong>ministro Santiváñez</strong> denunció este jueves que, <strong>según un colaborador eficaz</strong> captado durante la investigación, <strong>\"dos o tres\" agentes policiales peruanos filtraron información reservada a \"El Monstruo\"</strong>.</p>\n<p>\"Desde el año pasado estábamos detrás de 'El Monstruo' pero recibíamos información con respecto a que <strong>esta captura no era posible a veces por la información que podrían brindar malos efectivos policiales</strong>\", indicó la autoridad en la emisora <em>RPP</em>.</p>\n<p>El ministro añadió que el gobierno peruano <strong>maneja datos de estos agentes, pero no puede difundirlos</strong>.</p>\n<p>Del mismo modo, tras ser detenido, y con el rostro cubierto, <strong>Moreno afirmó a medios locales paraguayos que \"siempre\" recibía información de algunos efectivos policiales peruanos</strong> sobre los operativos de búsqueda en su contra.</p>\n<p>Además, acusó a la Policía de supuestamente culparlo de todo hecho delictivo: \"<strong>Yo decidí alejarme de esto hace mucho tiempo, pero lastimosamente mi pasado me condena</strong> (...) Quiero ser responsable de mis actos, no de cosas que me imputan de más. Como estoy quemado, y la Policía no tiene a quien culpar, todo me lo involucran a mí\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-confirmo-la-captura-de-lider-criminal-el-monstruo-en-paraguay/2025-09-25/235434.html","streamUrl":null,"titleText":"Perú confirmó la captura de líder criminal \"El Monstruo\" en Paraguay","uid":"c42b4f0a-56ff-47d8-8c43-ea28e3876861","updateDate":"2025-09-26T02:54:34.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> recibe a <strong>Alianza Lima</strong> por la vuelta de los cuartos de final en la <strong>Copa Sudamericana</strong>, jugando sin público en el Estadio \"Francisco Sánchez Rumoroso\" de Coquimbo</p>\n<p><em><strong>Sigue las alternativas en Cooperativa.cl.</strong></em></p>\n<ul>\n<li><strong>Universidad de Chile 2-1 Alianza Lima</strong>. Finalizado. Estadio \"Francisco Sánchez Rumoroso\". <strong>Resultado ida: 0-0.</strong> Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/3vb7pwtz\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clcooperativa.cl/radioenvivo\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el relato en la transmisión de <strong>Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p>1-0: 4' Lucas Assadi (UCH); 2-0: 51' Javier Altamirano (UCH); 2-1: 64' Eryc Castillo (AL)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/universidad-de-chile-recibe-a-alianza-lima-por-la-revancha-de-la-copa/2025-09-25/112414.html","streamUrl":null,"titleText":"Universidad de Chile recibe a Alianza Lima por la revancha de la Copa Sudamericana","uid":"52fef21a-baec-49ad-b255-3e6abb34c760","updateDate":"2025-09-25T14:24:14.000Z"},{"mainText":"<p>En Coquimbo, a puertas cerradas y en un duro trámite,<strong> Universidad de Chile logró un trabajado 2-1 sobre Alianza Lima para instalarse en las semifinales de la Copa Sudamericana 2025.</strong></p>\n<p>Tras el 0-0 de la ida, <strong>la escuadra dirigida por Gustavo Alvarez se puso rápidamente en ventaja con la arremetida y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/cooperativa-deportes/galeria-de-goles/assadi-encendio-la-ilusion-de-la-u-con-golazo-ante-alianza-lima-en-la-sudamericana/2025-09-25/213721.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gran definición de Lucas Assadi</a> a los 4'</strong>, tras el pase filtrado de Matías Sepúlveda.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Lucas Assadi definió con clase para anotar un golazo para la U ante Alianza Lima <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a><a rel=\"link a una nota absoluta 4\" href=\"https://t.co/m9WhqqXaB2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/m9WhqqXaB2</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/G9Zcv6FrHo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/G9Zcv6FrHo</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1971376368895262744?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El conjunto azul mostró solidez para frenar los avances aliancistas en tres cuartos, pero aquello dejó desasistido a Nicolás Guerra, quien tuvo que luchar en solitario contra los centrales.</p>\n<p><strong>El \"Romántico Viajero\" no pasó mayores zozobras en el primer tiempo, en un áspero transitar que complicó los avances en ambas áreas</strong>. El planteamiento azul fue pragmático, con recaudos para no arriesgar innecesariamente.</p>\n<p><strong>A los 32' llegó un inesperado revés para la U con la <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/matias-sepulveda-salio-lesionado-del-duelo-entre-la-u-y-alianza-lima-en/2025-09-25/220931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lesión de Matías Sepúlveda</a></strong>. Felipe Salomoni tomó su lugar y minutos después Fabián Hormazábal trató de aumentar con un tiro muy incómodo, pero que de todas formas inquietó a los \"íntimos\".</p>\n<p><strong>El \"Bulla\" entró encendido al segundo tiempo y un <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-la-u-estiro-su-ventaja-sobre-alianza-lima-con-un-golazo-de-zurda/2025-09-25/224759.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">golazo de Javier Altamirano</a></strong>, con un cañonazo a un rincón imposible para Guillermo Viscarra, <strong>puso el 2-0 transitorio a los 51'</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"ja\">素晴らしいゴール 🪄🫰<a href=\"https://twitter.com/hashtag/UdeChile?src=hash&ref_src=twsrc%5Etfw\">#UdeChile</a> 2️⃣-0️⃣ <a href=\"https://twitter.com/hashtag/AlianzaLima?src=hash&ref_src=twsrc%5Etfw\">#AlianzaLima</a><a href=\"https://twitter.com/hashtag/VamosLaU?src=hash&ref_src=twsrc%5Etfw\">#VamosLaU</a> 🔵🔴 <a rel=\"link a una nota absoluta 32\" href=\"https://t.co/TcOHBVC8nb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TcOHBVC8nb</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1971392336128246158?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sin embargo, <strong>la U no pudo concretar el 3-0 y a partir del descuento peruano el partido se le complicó</strong>, siguiendo el viejo refrán de que \"el 2-0 es el resultado más peligroso\". Justo después del gol, Gabriel Castellón tuvo que salir a achicar de emergencia y Hernán Barcos generó peligro con un cabezazo</p>\n<p><strong>Erick Castillo comandó las cargas limeñas con su velocidad y potencia, concretando el gol a los 64'</strong>, luego de un fallo del recién ingresado Nicolás Ramírez que permitió la entrada, centro y anotación visitante.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Alianza Lima aprovechó un error defensivo de Nicolás Ramírez y descontó ante la U <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 46\" href=\"https://t.co/FezoadzAtH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/FezoadzAtH</a> <a rel=\"link a una nota absoluta 61\" href=\"https://t.co/5kL74CF4pG\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5kL74CF4pG</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1971397564852482447?ref_src=twsrc%5Etfw\">September 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Matías Zaldivia fue el gran pilar de la defensa</strong> universitaria, con gran presencia en la zaga y efectivos despejes para evitar complicaciones. Franco Calderón también salvó sobre área chica un cabezazo de Paolo Guerrero tras una mala salida de Castellón a cortar.</p>\n<p><strong>La U asumió la tarea de defender el resultado</strong>, lo que frustró a un Alianza de Néstor Gorosito volcado arriba y que siguió arremetiendo con sus centros.</p>\n<p><strong>En medio de la sufrida batalla, Universidad de Chile se las arregló para fabricarse grandes ocasiones para liquidar</strong> la historia. Primero, Leandro Fernández en su primera jugada casi la puso en el ángulo de tiro libre.</p>\n<p>En el final, tras un primer intento fallido, Fernandez volvió a recibir mano a mano con Viscarra, pero no pudo concretar pues el arquero atajó. El rebote le quedó a Lucas Di Yorio, que remató dos veces y ambos tiros fueron cortados por Gianfranco Chávez.</p>\n<p><strong>Las revoluciones estaban a mil y con el silbatazo final se desató la alegría y desahogo nacional tras el laborioso encuentro</strong>.</p>\n<p>Así, <strong>Universidad de Chile enfrentará a Lanús de Argentina</strong>, que dejó en el camino a Fluminense de Brasil.</p>\n<p>Además, los \"laicos\" volvieron a semifinales de un torneo Conmebol luego de 13 años, siendo la última vez la Copa Libertadores 2012.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759956&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.sudamericana&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/u-de-chile-clasifico-a-semifinales-de-la-sudamericana-con-batallado/2025-09-25/231619.html","streamUrl":null,"titleText":"U. de Chile clasificó a semifinales de la Sudamericana con batallado triunfo ante Alianza Lima","uid":"8fbc53dd-ad44-48bf-b58f-2815a4764fad","updateDate":"2025-09-26T02:16:19.000Z"},{"mainText":"<p>La influencer y exchica reality <strong>Eliana Albasetti rompió el silencio para hablar del accidente que protagonizó</strong> en marzo, motivo por el que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/eliana-albasetti-sera-formalizada-por-accidente-de-transito-la-acusan/2025-09-25/083917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Ministerio Público solicitó su formalización</a>. </p>\n<p>A través de redes sociales, la trasandina, que deberá enfrentar a la justicia el próximo 3 de noviembre, afirmó que <strong>el motociclista con el que chocó \"está bien y está sano\". </strong></p>\n<p>\"Venía de hacer un curso de cocina vegana en Vitacura, pongo el mapa, el mapa me dice que doble a la izquierda. Metí un poco el auto y me di cuenta de que algo malo estaba porque venían autos, entonces me quedé quieta para ver qué hacer\", relató. </p>\n<p>En este contexto, la ex \"Pelotón\" explicó que el accidente se produjo luego de no ser vista por el hombre: \"Obviamente, yo no tenía que haber metido la nariz del auto ahí, pero<strong> no me vio y pasó por arriba la moto.</strong> Me quedé con él y llamamos a la ambulancia, lo ayudé en todo lo que pude. Me llevaron a hacer el alcotest y salió todo negativo\". </p>\n<p>\"Hice todo lo humanamente posible que se podía hacer, no me siento bien. <strong>Es un momento horrible</strong> (...) Si pudiera volver el tiempo atrás es lo primero que haría porque es un momento horroroso, sobre todo para él que tuvo que estar 20 días sin trabajar\", comentó. </p>\n<p>Finalmente, Albasetti indicó que asistirá a \"la audiencia a hablar con el fiscal, seguir todas las líneas de la justicia... <strong>siento que es lo que corresponde.</strong> Lo único que quiero es que esto se termine y se arregle\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/eliana-albasetti-sobre-accidente-por-el-que-sera-formalizada-es-un/2025-09-25/234351.html","streamUrl":null,"titleText":"Eliana Albasetti sobre accidente por el que será formalizada: \"Es un momento horrible\"","uid":"c56fcf5c-1e96-4ed6-8170-39d1a4537b3c","updateDate":"2025-09-26T02:43:51.000Z"},{"mainText":"<p>Este jueves se completaron <strong>los cruces de semifinales de la Copa Sudamericana 2025</strong>, con la definición de la fase de cuartos de final, y destacada entre los clasificados Universidad de Chile.</p>\n<p>El cuadro estudiantil, dirigido por Gustavo Alvarez, se metió en la ronda de los cuatro mejores tras <strong>eliminar a Alianza Lima,</strong> y volverá a jugar una semifinal internacional después de 13 años.</p>\n<p>El rival será Lanús, que eliminó a Fluminense, y es dirigido por Mauricio Pellegrino, extécnico de la U. </p>\n<p>Los duelos se disputarán, en formato ida y vuelta, en la semana del <strong>22 y el 29 de octubre.</strong></p>\n<p><strong>La final será el 22 de noviembre, en un estadio por confirmar en Asunción, Paraguay.</strong></p>\n<p>Revisa los cruces a continuación:</p>\n<ul>\n<li>Universidad de Chile (CHI) (PER) vs. Lanús (ARG)</li>\n<li>Independiente del Valle (ECU) vs. Atlético Mineiro (BRA)</li>\n</ul>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.sudamericana&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-cruces-de-semifinales-de-la-copa-sudamericana-2025/2025-09-25/185639.html","streamUrl":null,"titleText":"Los cruces de semifinales de la Copa Sudamericana 2025","uid":"a7150837-0ce0-4a39-801b-8b16e46f557a","updateDate":"2025-09-25T21:56:39.000Z"},{"mainText":"<p>Los trabajadores de <strong>Canada Post</strong>, el servicio de correos de Canadá, se declararon en huelga este jueves, poco después de que el Gobierno anunciara una serie de reformas, entre ellas el <strong>fin del reparto a domicilio</strong>.</p>\n<p>El sindicato Canadian Union of Postal Workers (CUPW) señaló, en un comunicado, que los cambios anunciados por el <strong>ministro de Transformación y Obras Públicas, Joël Lightbound</strong>, son \"un ataque\" al servicio.</p>\n<p>\"Con efecto inmediato, <strong>todos los afiliados a CUPW en Canada Post están en huelga nacional</strong>\", añadió el sindicato.</p>\n<p>Aunque en comunidades rurales y grandes áreas del país Canada Post solo entrega correspondencia en buzones comunitarios, los carteros siguen haciendo entregas a domicilio en unos cuatro millones de hogares en la mayoría de las grandes ciudades.</p>\n<p>Lightbound autorizó también al servicio de correos para cerrar oficinas rurales, algo que estaba prohibido, por ley, desde 1994. Además, <strong>el correo ordinario se transportará por carretera y ya no por avión</strong>.</p>\n<p>El ministro justificó la medida debido a que <strong>Canada Post \"es de hecho insolvente\"</strong>, y <strong>sólo este año perderá 1.500 millones de dólares canadienses</strong> (1.075 millones de dólares estadounidenses, un billón de pesos chilenos).</p>\n<p><strong>Canada Post ha sido deficitaria desde 2018</strong>, cuando perdió 276 millones de dólares canadienses, y en 2024 tuvo unas pérdidas de 841 millones de dólares canadienses.</p>\n<p>El anuncio se produce cuando CUPW y Canada Post están negociando un nuevo convenio colectivo. <strong>El sindicato demanda un aumento salarial de 19 por ciento</strong>, mientras que la empresa lo quiere limitar al 13 por ciento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/canada/carteros-canadienses-van-a-huelga-por-eliminacion-del-reparto-a-domicilio/2025-09-25/230512.html","streamUrl":null,"titleText":"Carteros canadienses van a huelga por eliminación del reparto a domicilio","uid":"25df6dc0-87c8-42de-9d1d-aac751a01b19","updateDate":"2025-09-26T02:05:12.000Z"}]
