[{"mainText":"<p>El <strong>Ejército ruso</strong> controla el <strong>99,7 % de la región ucraniana de Lugansk</strong> y el<strong> 79 % de Donetsk,</strong> mientras continúa sus avances para apoderarse de la<strong> totalidad de las regiones anexionadas por <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/rusia/canciller-ruso-puso-en-duda-que-trump-impulse-un-rapido-fin-de-la-guerra/2025-08-24/120100.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Rusia</a></strong>, informó hoy el jefe de Estado mayor ruso,<strong> Valeri Guerásimov.</strong></p>\n<p>\"En estos momentos nuestras Fuerzas Armadas han liberado el 99,7 % del territorio de la república popular de Lugansk (quedan menos de 60 kilómetros cuadrados) y el 79 % de la república popular de Donetsk\", señaló, citado en el canal de Telegram del Ministerio de Defensa ruso.</p>\n<p>Según Guerásimov, \"bajo control de las fuerzas rusas está el <strong>74 % de la región de Zaporiyia y el 76 % de Jersón\"</strong>.</p>\n<p>Las cuatro regiones, controladas parcialmente por Rusia, fueron anexionadas en <strong>septiembre de 2022.</strong></p>\n<p>El jefe del Estado mayor ruso aseveró que las tropas rusas \"<strong>continúan su ofensiva indetenible prácticamente en toda la línea del frente</strong>\".</p>\n<p>\"Desde el mes de marzo han sido liberados más de <strong>3.500 kilómetros cuadrados de territorio y 149 localidades</strong>\", dijo.</p>\n<p>Señaló que el Ejército ruso \"cumple con éxito las misiones para <strong>la creación de una zona de seguridad en las regiones de Sumi y Járkov</strong> a lo largo de nuestra frontera\", además de avanzar en la región de Dinpropetrovsk, \"donde han sido tomadas siete localidades\".</p>\n<p>En la región de Sumi, colindante con la región fronteriza rusa de Kursk, ocupada por Ucrania durante más de medio año y liberada a principios de 2025, han sido tomados 210 kilómetros cuadrados y 13 localidades.</p>\n<p>En Járkov, aseguró, las fuerzas rusas <strong>\"prácticamente han bloqueado por completo la ciudad de Kúpiansk y liberado cerca de la mitad de su territorio\"</strong>.</p>\n<p>Esta ciudad, tomada por el Ejército ruso durante su ofensiva inicial en marzo de 2022, fue recuperada por Ucrania en septiembre del mismo año durante la <strong>contraofensiva de Ejército ucraniano.</strong></p>\n<p>Destacó también los avances rusos en los sectores del frente de Síversk, Kramatorsk -donde los militares hostigan Konstantínivka-, Alexandro-Kalínivo y Pokrovsk.</p>\n<p>\"A<strong> día de hoy la iniciativa estratégica está totalmente del lado de las fuerzas rusa</strong>s\", afirmó.</p>\n<h2><strong><em>Ataques masivos contra objetivos militares</em></strong></h2>\n<p>Guerásimov también se refirió a los ataques masivos con misiles y drones contra objetivos militares y del sector industrial militar ucraniano.</p>\n<p>\"A este tipo de ataques fueron sometidos <strong>76 objetivos importantes</strong>. La prioridad son las empresas productoras de sistemas de misiles y drones de largo alcance\", indicó.</p>\n<p>En particular señaló que las Fuerzas Armadas rusas, en coordinación con el Servicio Federal de Seguridad (FSB), lanzaron entre julio y agosto ataques masivos contra empresas implicadas en <strong>la fabricación del sistema de misiles tácticos Sapsán</strong>.</p>\n<p>Señaló que el pasado 28 de agosto el Ejército ruso atacó en Kiev empresas fabricantes de misiles y naves aéreas, y tres aeródromos ucranianos, y hoy atacó empresas similares en Dnipropetrovsk, Zaporiyia, además de <strong>10 aeródromos militares en diversas partes de Ucrania.</strong></p>\n<p>En el contexto de las negociaciones de paz entre Rusia y Ucrania, empantanadas pese a los esfuerzos del presidente de Estados Unidos, Donald Trump, de poner fin al conflicto, Guerásimov indicó que \"las fuerzas rusas continuarán su ofensiva\" hasta lograr los propósitos de la llamada operación militar especial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/estado-mayor-ruso-afirmo-tener-el-control-de-casi-la-totalidad-de/2025-08-30/123823.html","streamUrl":null,"titleText":"Estado mayor ruso afirmó tener el control de casi la totalidad de Lugansk y Donestk","uid":"ccbb74aa-920b-4886-95c9-228c762368ff","updateDate":"2025-08-30T16:38:23.000Z"},{"mainText":"<p><strong>Deportes Copiapó se hizo fuerte</strong> en el sintético del \"Luis Valenzuela\" Hermosilla y <strong>venció por 2-0 a Deportes Santa Cruz para mantenerse puntero de la Liga de Ascenso</strong> en la fecha 23.</p>\n<p><strong>El conjunto nortino tuvo que esperar hasta los descuentos para mover el marcador: Manuel López abrió la cuenta a los 90+1' y Thomas Jones aumentó tres minutos después</strong>.</p>\n<p>Con esta victoria, <strong>los copiapinos llegaron a 40 puntos y tendrán que esperar el resultado de Santiago Wanderers para saber si quedarán como líderes exclusivos</strong>.</p>\n<p>Los porteños (37) recibirán el mediodía de este domingo 31 de agosto a Rangers, con la misión de ganar y seguir peleando palmo a palmo con el \"León de Atacama\".</p>\n<p><strong>Respecto a Santa Cruz, se estancó con 25 unidades</strong> que momentáneamente le vale el puesto número 12, lejos de la zona de liguilla y separado a siete unidades del fondo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768918&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/copiapo-vencio-en-la-agonia-a-santa-cruz-para-seguir-en-la-cima-del/2025-08-30/155513.html","streamUrl":null,"titleText":"Copiapó venció en la agonía a Santa Cruz para seguir en la cima del Ascenso","uid":"3447d843-20aa-481e-9d80-db0f3e19b8bb","updateDate":"2025-08-30T19:55:13.000Z"},{"mainText":"<p>La crisis de <strong>Deportes La Serena</strong> escaló este sábado cuando un grupo de hinchas se dirigió al entrenamiento para increpar duramente a los jugadores por el mal rendimiento que tiene al club cerca de la zona de descenso.</p>\n<p><strong> Los fanáticos exigieron un cambio de actitud al plantel,</strong> en una jornada de alta tensión que refleja la desesperación por la delicada situación deportiva.</p>\n<p>La paciencia de los \"papayeros\" se agotó tras la reciente derrota por 3-1 ante <strong>Everton de Viña del Mar</strong>, en el debut del nuevo técnico <strong>Francisco Bozán</strong>. Este resultado extendió la racha negativa del equipo a diez partidos consecutivos sin conocer de triunfos en la <strong>Liga de Primera</strong>, un pésimo momento que contrasta dolorosamente con la campaña de su máximo rival regional, <strong>Coquimbo Unido</strong>, que está cerca de ser campeón.</p>\n<p>Según registros difundidos por la cuenta <em><strong>Mundo Granate</strong></em>, los hinchas exigieron a los futbolistas \"empezar a correr, a mover las piernas\", en una manifestación que incluyó el uso de bengalas, petardos y fuegos artificiales.</p>\n<p>La presión provocó que el técnico <strong>Francisco Bozán</strong> abandonara rápidamente el lugar, viviendo un verdadero infierno en su primer partido al mando del equipo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/la-serena/hinchas-de-la-serena-apretaron-al-plantel-en-medio-de-su-crisis/2025-08-30/155825.html","streamUrl":null,"titleText":"Hinchas de La Serena \"apretaron\" al plantel en medio de su crisis","uid":"01b78b2a-a559-4e4f-893e-10aec7cc1902","updateDate":"2025-08-30T19:58:25.000Z"},{"mainText":"<p>Un equipo de investigadores italianos ha descubierto que el <strong>bezafibrato</strong>, un medicamento utilizado comúnmente para <strong>reducir el colesterol</strong>, puede ser utilizado con eflicacia en el tratamiento de la <strong>demencia frontotemporal</strong>, una <strong>grave enfermedad neurodegenerativa</strong> sin cura conocida hasta el momento.</p>\n<p>El hallazgo fue liderado por<strong> Silvia Di Angelantonio</strong>, del Instituto Italiano de Tecnología (IIT) y la Universidad Sapienza de Roma, en colaboración con <strong>Paola Bezzi</strong>, de la misma universidad y de la Universidad de Lausana (Suiza). Los resultados han sido publicados en la revista científica Alzheimer's & Dementia: <em>The Journal of the Alzheimer's Association</em>.</p>\n<p>\"El equipo de investigación, mediante pruebas de laboratorio realizadas en organoides cerebrales, ha demostrado la eficacia del bezafibrato, un conocido fármaco utilizado para reducir el colesterol, en contrarrestar algunos <strong>indicadores típicos de la demencia frontotemporal</strong>\", indicó la IIT en un comunicado.</p>\n<p>La investigación utilizó organoides cerebrales -pequeños modelos tridimensionales de tejido neuronal cultivados en laboratorio- obtenidos a partir de <strong>células de pacientes con una forma hereditaria de demencia frontotemporal</strong> causada por<strong> mutaciones en la proteína tau.</strong></p>\n<p>Estas mutaciones provocan una acumulación anormal de dicha proteína, lo que daña las <strong>conexiones neuronales</strong> y<strong> reduce la actividad cerebral</strong>, y el tratamiento con bezafibrato en estos modelos logró <strong>mejorar significativamente la conectividad</strong> entre neuronas y reducir la acumulación patológica de la proteína tau.</p>\n<p>\"El bezafibrato ha demostrado capacidad para <strong>apoyar el desarrollo neuronal</strong> y <strong>reducir la acumulación de tau</strong>. Es un paso prometedor hacia nuevas terapias para las tauopatías\", afirmó Di Angelantonio en la nota.</p>\n<p>Los investigadores planean ahora perfeccionar estos modelos para imitar más fielmente el envejecimiento cerebral, incluyendo<strong> células del sistema inmunológico</strong>, y profundizar el estudio de las redes neuronales mediante técnicas electrofisiológicas avanzadas.</p>\n<p>El estudio, financiado por varios organismos públicos italianos, abre una <strong>vía potencial para reutilizar un fármaco</strong> ya aprobado en el tratamiento de enfermedades neurodegenerativas como el Alzheimer y la demencia frontotemporal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/alzheimer/estudio-italiano-descubrio-que-farmaco-contra-el-colesterol-es-eficaz/2025-08-30/120713.html","streamUrl":null,"titleText":"Estudio italiano descubrió que fármaco contra el colesterol es eficaz contra la demencia","uid":"5146d96d-ae22-4871-bde2-fa71b696cf45","updateDate":"2025-08-30T16:07:13.000Z"},{"mainText":"<p><strong>Fernando Ortiz fue <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/decidido-fernando-ortiz-sera-el-nuevo-entrenador-de-colo-colo/2025-08-30/141727.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">elegido por unanimidad como nuevo director técnico de Colo Colo</a></strong> y tendrá la compleja tarea de devolver al \"Cacique\" hacia el triunfo y la clasificación a copas internacionales, además de relanzar su carrera luego de una mala campaña en México.</p>\n<p><strong>El trasandino de 47 años se desempeñó como futbolista antes de su carrera como estratega, siendo defensa central y canterano de Boca Juniors</strong>, donde debutó profesionalmente en 1998.</p>\n<p>Tuvo un fugaz paso en el equipo B de Mallorca antes de su transitar por el fútbol trasandino: San Lorenzo, Unión, Banfield y Estudiantes de La Plata fueron sus camisetas entre 1999 y 2006.</p>\n<p>Posteriormente<strong> jugó en Santos Laguna (2007-2008) y América (2009), a quienes terminaría dirigiendo en el futuro</strong>, y Tigres en México, antes de volver a Vélez Sarsfield (2010-2012) y cerrar su carrera en Racing Club (2012-2014).</p>\n<p><strong>Luego de colgar los botines, Fernando Ortiz debutó como entrenador en Paraguay, a cargo de Sol de América</strong> en la temporada 2017. El equipo logró ser quinto del Apertura de aquel año.</p>\n<p><strong>Inició el 2018 en Sportivo Luqueño, aunque volvió a Sol de América</strong> para el segundo semestre. <strong>En ninguno de los dos equipos logró regularidad y estuvo alrededor de tres años sin club</strong> antes de dirigir nuevamente.</p>\n<p><strong>Ortiz volvió a México en 2022 para asumir la sub 20 de América, aunque solo un par de meses después subió al equipo adulto como interino</strong>.</p>\n<p><strong>\"Las Aguilas\" se quedaron en semifinales en los tres torneos cortos con Ortiz al mando</strong> (Clausura y Apertura 2022 y Clausura 2023): Estuvo en 55 partidos, de los cuales ganó 32, empató 14 y perdió nueve.</p>\n<p><strong>La siguiente parada fue Monterrey</strong>, también durante tres campeonatos. <strong>Su mejor resultado local fue llegar a semifinales</strong> del Clausura 2024.</p>\n<p>Por otro lado, fue cuarto de la Leagues Cup 2023 y fue semifinalista de la Copa de Campeones Concacaf 2024. Ortiz dejó a los Rayados tras solo cuatro duelos del Apertura de ese año.</p>\n<p><strong>Su última experiencia fue en el primer semestre de este 2025 con Santos Laguna, que tuvo un pésimo desempeño en el Clausura MX</strong>. Los números del equipo verdiblanco despierta suspicacias de los hinchas colocolinos.</p>\n<p><strong>De 17 partidos apenas ganó dos y empató uno, dejando unas desastrosas 14 derrotas, que incluyeron sendas rachas de seis caídas consecutivas tanto en el inicio como al final del certamen</strong>.</p>\n<p>Pese al bajo 13.72 por ciento de rendimiento en Santos Laguna, el currículum y análisis técnico de Ortiz sobre Colo Colo fue suficiente para Blanco y Negro, que nombró al trasandino como sucesor de Jorge Almirón, tras un interinato de Hugo González.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Bruno Barticciotto se quedó sin DT en Santos Laguna <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/vxSrdz3xJE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/vxSrdz3xJE</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/POqdpdhxtt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/POqdpdhxtt</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1919488339012444238?ref_src=twsrc%5Etfw\">May 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/perfil-fernando-ortiz-el-dt-que-quiere-levantarse-junto-a-un-colo/2025-08-30/145419.html","streamUrl":null,"titleText":"[PERFIL] Fernando Ortiz, el DT que quiere levantarse junto a un Colo Colo sin rumbo","uid":"67371c00-f7b9-459d-854b-b0b54f2537fb","updateDate":"2025-08-30T18:54:19.000Z"},{"mainText":"<p>Este jueves arranca la <strong>fecha 22 de la Liga de Primera 2025,</strong> que estará marcada por el el Superclásico que disputarán Colo Colo y Universidad de Chile en el Estadio Monumental.</p>\n<p>Sigue los resultados junto a Cooperativa.cl.</p>\n<h3>Liga de Primera - Fecha 22</h3>\n<p><strong>Sábado 30 de agosto</strong></p>\n<ul>\n<li><strong>Huachipato 0-1 Coquimbo Unido</strong>, Finalizado. Estadio Huachipato-CAP. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2bxw7lww\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><em>0-1: 2' Cecilio Waterman (COQ)</em></p>\n<ul>\n<li><strong>O'Higgins 2-0 Audax Italiano</strong>, Segundo tiempo. Estadio El Teniente. Sigue el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/2dg7rylz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 18'; Maxi Romero (OHI), 2-0: 32'; Martín Sarrafiore (OHI)</em></p>\n<ul>\n<li><strong>Universidad Católica vs. Cobresal</strong>, 17:30 horas. Estadio Claro Arena. Sigue el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2y3ok9xe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<ul>\n<li><strong>Deportes Iquique vs. Deportes Limache</strong>, 20:00 horas. Estadio Tierra de Campeones. Sigue el <a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/2bgwwm3j\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></li>\n</ul>\n<p><a rel=\"link a una nota absoluta 10\" href=\"https://tinyurl.com/2bgwwm3j\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Domingo 31 de agosto</strong></a></p>\n<ul>\n<li><strong>Colo Colo vs. Universidad de Chile</strong>, 15:00 horas. Estadio Monumental.</li>\n</ul>\n<ul>\n<li><strong>Ñublense vs. Unión Española</strong>, 18:30 horas. Estadio Bicentenario \"Nelson Oyarzún\".</li>\n</ul>\n<p><strong>Jueves 28 de agosto</strong></p>\n<ul>\n<li><strong>Everton 3-1 Deportes La Serena</strong>, Finalizado. Estadio Sausalito. Sigue el <a rel=\"link a una nota absoluta 16\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-everton-vs-deportes-la-serena/2025-08-28/101622.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 12' Sergio Hernández (EVE); 2-0: 27' Emiliano Ramos (EVE); 3-0: 70' Sebastián Sosa Sánchez (EVE) 3-1: 81' Matías Pinto (SER)</em></p>\n<p><strong>Viernes 29 de agosto</strong></p>\n<ul>\n<li><strong>Unión La Calera 1-2 Palestino</strong>, Finalizado. Estadio \"Nicolás Chahuán Nazar\". Síguelo en el<a rel=\"link a una nota absoluta 23\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-la-calera-vs-palestino/2025-08-28/224230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl</strong></a></li>\n</ul>\n<p><em>0-1: 21' Ian Garguez (PAL); 1-1: 58' Sebastián Sáez (ULC); 1-2: 89' Junior Arias (PAL)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-22-de-la-liga-de-primera-2025/2025-08-28/101155.html","streamUrl":null,"titleText":"Los resultados de la fecha 22 de la Liga de Primera 2025","uid":"eef7ec99-05a6-4511-ae95-57c6d955bf36","updateDate":"2025-08-28T14:11:55.000Z"},{"mainText":"<p><strong>Colo Colo y Universidad de Chile</strong> revivirán este domingo su tradicional <strong>Superclásico</strong> en el Estadio Monumental. Y como ha acontecido en los últimos años, más allá de las apuestas deportivas<strong>, lo que existe es preocupación porque no se produzcan hechos de violencia,</strong> pese a que, en esta ocasión, no habrá hinchada visitante.</p>\n<p>Por ello es que el presidente de<strong> Blanco y Negro</strong> salió este sábado a hacer un llamado para que<strong> los propios seguidores de Colo Colo d</strong>enuncien a quienes realicen actos violentos.</p>\n<p>\"Queremos hacerle un llamado a la hinchada para que podamos tener una actividad tranquila. Lo más importante es la disposición de la gente, que los hinchas vengan en paz a alentar al equipo, de forma normal y sin alteraciones\", señaló.</p>\n<p>\"Si queremos <strong>venir a apoyar a nuestros equipos y el día de mañana tener hinchas del otro equipo, cuidemos nuestra casa,</strong> cuidemos la convivencia. El 99 por ciento de los hinchas que no hacen nada también deben ser inspectores, y al tipo que esté al lado decirle <strong>'oye, déjate de tirar piedras, déjate de hacer esto o déjate de hacer lo otro</strong>'. Solamente concentrarse en alentar a tu equipo\",\", dijo Mosa.</p>\n<p>El principal accionista de la concesionaria dijo, además, que se han tomado las medidas de seguridad pertinentes para que el partido ante la U se realice en condiciones normales.</p>\n<p>\"Estamos muy contentos con el trabajo que se ha realizado<strong>. Hemos revisado cámaras biométricas, hemos revisado cámaras de alta resolución, tenemos anillos de seguridad en el perímetro y abriremos el estadio tres horas antes. Hemos hecho un trabajo muy riguroso\", aseguró.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/anibal-mosa-pidio-que-denuncien-a-quienes-realicen-actos-violentos-a-un/2025-08-30/153510.html","streamUrl":null,"titleText":"Aníbal Mosa pidió que denuncien a quienes realicen actos violentos a un día del Superclásico","uid":"6de88d5d-98b1-450d-a3ec-c31b5ed4e7e0","updateDate":"2025-08-30T19:35:10.000Z"},{"mainText":"<p>Este sábado en la reunión extraordinaria <strong>Blanco y Negro</strong> rechazó la oferta que presentó <strong>Vasco da Gama por el zaguero uruguayo Alan Saldivia.</strong></p>\n<p>Según informamos en Cooperativa Deportes, en Colo Colo no estaban conformes con las condiciones de la propuesta que llegó desde el club carioca.</p>\n<p>El<strong> \"gigante de la colina\" pedía llevarse al charrúa a través de un préstamos con opción de compra.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-rechazo-oferta-de-vasco-da-gama-por-alan-saldivia/2025-08-30/145943.html","streamUrl":null,"titleText":"Colo Colo rechazó oferta de Vasco da Gama por Alan Saldivia","uid":"f59e67ea-6f43-4b01-977c-73462f6c9ea5","updateDate":"2025-08-30T18:59:43.000Z"},{"mainText":"<p>Justo en el día de su cumpleaños número 67, <strong>Coquimbo Unido</strong> superó por <strong>1-0</strong> a <strong>Huachipato</strong> en Talcahuano y aumentó su ventaja como súper puntero de la <strong>Liga de Primera</strong>, alimentando la ilusión de bajar su primera estrella.</p>\n<p>Luego de su victoria sobre Deportes La Serena, el cuadro \"acerero\" buscaba dar la sorpresa y batir al sólido líder del torneo, que llegaba al encuentro con un invicto de 13 partidos, con racha de nueve victorias consecutivas incluida. La última derrota de los pupilos de Esteban González tuvo lugar a fines de abril ante Colo Colo.</p>\n<p>El encuentro no pudo arrancar de mejor manera para los \"piratas\". <strong>Juan Cornejo reventó la pelota desde el fondo y ante la pasividad de la defensa, Cecilio Waterman (2') ganó con su velocidad y potencia</strong> y cuando el portero Rodrigo Odriozola salió a achicarle, definió cruzado para abrir la cuenta.</p>\n<p>Los dueños de casa necesitaban meterse inmediatamente en duelo, pero su goleador <strong>Lionel Altamirano se fue a las duchas por una innecesaria doble amonestación,</strong> primero por una evitable infracción en el minuto 4 y en el 13', el árbitro lo mandó a las duchas por una descarada simulación.</p>\n<p>A pesar de estar con un hombre menos sobre el terreno de juego, los siderúrgicos no se dieron por vencidos y se las ingeniaron para aproximarse con peligro al arco custodiado por Diego Sánchez (30'). <strong>La visita tampoco perdió la concentración y en el 34' Bruno Cabrera erró la segunda conquista de su equipo</strong>.</p>\n<p>El técnico Jaime García ajustó las piezas de su escuadra para el segundo tiempo. Sin embargo, pese a tener algunos tibios acercamientos, el compromiso se siguió jugando al ritmo propuesto por \"el Barbón\", que coqueteó con el segundo gol con un par de cabezazos de Cabrera (66' y 67').</p>\n<p>Recién sobre el final el pleito tuvo tener un inesperado vuelco cuando el colegiado expulsó a Cabrera por una infracción al borde del área. No obstante, <strong>luego de ver en detalle la acción en el VAR, cambió su decisión y amonestó al zaguero con cartulina amarilla</strong>.</p>\n<p>De esta manera, <strong>el elenco aurinegro estiró su racha ganadora y aumentó considerablemente su diferencia en la cima del torneo con 53 puntos</strong>, sacándole 14 de diferencia a Palestino y 15 a Universidad de Chile. Los siderúrgicos, en tanto, se estancaron<strong> en el octavo lugar con 31 unidades</strong>.</p>\n<p>Tras la fecha FIFA de septiembre y antes del parón por el Mundial sub 20, Coquimbo Unido recibirá en el estadio Francisco Sánchez Rumoroso a <strong>Ñublense</strong> desde las 18 horas del viernes 12. Por su parte, Huachipato visitará a <strong>Cobresal</strong> desde las 17:30 del sábado trece.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767384&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/coquimbo-unido-batio-a-huachipato-y-sigue-pavimentando-su-camino-a-su/2025-08-30/143300.html","streamUrl":null,"titleText":"Coquimbo Unido batió a Huachipato y sigue pavimentando su camino a su primer título","uid":"6d637639-e5e9-4498-b8cd-37f77981b2f3","updateDate":"2025-08-30T18:33:00.000Z"},{"mainText":"<p ><strong>El diputado Andrés Jouannet, presidente de Amarillos por Chile,</strong> rechazó los dichos de su par<strong> Frank Sauerbaum</strong>, <strong>jefe de bancada de (Renovación Nacional)</strong>, quien calificó el régimen de Augusto Pinochet (1973-1990) como un<strong> \"Gobierno autoritario\"</strong>, evitando utilizar el término <strong>\"dictadura\"</strong>.</p>\n<p >En conversación con <em>Radio ADN</em>, Sauerbaum expresó: <strong>\"Yo creo que el gobierno de Pinochet fue un gobierno autoritario</strong>. <strong>Por descripción las dictaduras no terminan pacíficamente</strong> y, en ese sentido, comparto con lo que dice Juan Sutil\".</p>\n<p >Las declaraciones del parlamentario <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/juan-sutil-sobre-la-dictadura-de-pinochet-para-mi-no-es-una-dictadura/2025-08-20/201238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se suman a comentarios realizados</a> </strong>por el encargado estratégico de la campaña de Evelyn Matthei (Chile Vamos), <strong>Juan Sutil,</strong> quien afirmó que la época posterior al golpe de 1973, gobernada de facto por la Junta Militar, <strong>\"no es una dictadura\"</strong>.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/el-senador-garcia-ruminot-tampoco-considera-dictadura-a-la-era-de-pinochet/2025-08-26/083848.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El senador García Ruminot tampoco considera dictadura a la era de Pinochet</a></em></span></li>\n</ul>\n<p >En ese sentido, el diputado Andrés Jouannet manifestó tener<strong> \"una diferencia de fondo con el diputado Sauerbaum desde el punto de vista de la historia, pero también desde el punto de vista teórico\"</strong>.</p>\n<p ><strong>\"Pinochet es considerado en todas partes del mundo como una dictadura</strong>. ¿Cómo definiría el diputado Sauerbaum 'autoritario'? <strong>Los gobiernos autoritarios son gobiernos dictatoriales, no son democracia. Los gobiernos autoritarios son dictaduras\"</strong>, aseveró el timonel de Amarilos.</p>\n<p >Jouannet recalcó qu<strong>e \"el Gobierno de Pinochet fue una dictadura y enredarse en eufemismos de que fue un gobierno dictatorial, eso significa que fue una dictadura.</strong> Cuando alguien dice que fue un gobierno autoritario, eso es una dictadura\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/renovacion-nacional/amarillos-responde-a-rn-por-dichos-sobre-pinochet-los-gobiernos/2025-08-30/141253.html","streamUrl":null,"titleText":"Amarillos responde a RN por dichos sobre Pinochet: \"Los gobiernos autoritarios son dictaduras\"","uid":"4212fdf1-27db-4db6-a733-d9f4fba5cfff","updateDate":"2025-08-30T18:12:53.000Z"},{"mainText":"<p>Tras un desfile de candidatos y una última lista de opciones, <strong>Colo Colo definió a Fernando Ortiz como su nuevo director técnico</strong>, quien tomará la posta del interino Hugo González tras la salida de Jorge Almirón.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, este sábado <strong>el directorio de Blanco y Negro se inclinó de manera unánime por el trasandino</strong> de 47 años, que tal como anunció Aníbal Mosa mientras aún se definía el nombre, firmará hasta diciembre de 2026.</p>\n<p>El argentino, con pasado en el fútbol mexicano tras dirigir a América, Monterrey y Santos Laguna, tomará las riendas del \"Cacique\" aprovechando la pausa del torneo por la última doble fecha clasificatoria y <strong>debutará en la Supercopa ante Universidad de Chile, el domingo 14 de septiembre a las 15:00 horas en Santa Laura</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fernando Ortiz nuevo DT de Colo Colo!! Dirige su primer partido frente a la U por la Supercopa . El contrato es hasta diciembre de 2026. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1961852031737475331?ref_src=twsrc%5Etfw\">August 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Durante la búsqueda del nuevo DT albo, sonó con fuerza el regreso de <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/gustavo-quinteros-declino-volver-a-colo-colo/2025-08-28/130519.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gustavo Quinteros, aunque aquella opción quedó descartada</a> en los últimos días.</p>\n<p>Además estaba sobre la mesa la carta de<a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/mosa-y-la-opcion-de-gerardo-martino-es-un-buen-nombre-todos-saben-su/2025-08-27/190900.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Gerardo Martino</a>, estratega que también estaba analizando ofrecimientos hacia el venidero mes de septiembre.</p>\n<p>Pese a tener otros cinco candidatos como competidores en la carrera por tomar al equipo, <strong><a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-irrumpio-como-alternativa-al-banco-de-colo-colo/2025-08-27/134934.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ortiz despertó</a> buenas sensaciones en Blanco y Negro tras sus presentaciones técnicas</strong>, en las que demostró conocimiento del plantel y el trabajo formativo.</p>\n<p><strong>Ortiz tendrá la difícil misión de levantar a un Colo Colo sin rumbo en la recta final de un amargo centenario</strong>. Los albos arrastran una larga racha sin victorias y están fuera de la zona de Copa Sudamericana, virtualmente su única aspiración en lo que queda de torneo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/decidido-fernando-ortiz-sera-el-nuevo-entrenador-de-colo-colo/2025-08-30/141727.html","streamUrl":null,"titleText":"Decidido: Fernando Ortiz será el nuevo entrenador de Colo Colo","uid":"cfc8bb3c-90b2-4a72-836a-95e3ba8d8f74","updateDate":"2025-08-30T18:17:27.000Z"},{"mainText":"<p><strong>Colo Colo y Universidad de Chile afinan los últimos detalles para la edición 198 del Superclásico del fútbol chileno</strong>, que se jugará este domingo 31 de agosto a las 15:00 horas en el Estadio Monumental por la fecha 22 de la Liga de Primera.</p>\n<p><strong>La conferencia del DT de Colo Colo, Hugo González:</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/PCubOqd6_RM?si=k7U_YjJFToCsjUGG\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong>- El DT de la U, Gustavo Alvarez, dialogó con la prensa:</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/qBO-4daul58?si=mlbGhQnOvUbyr4WK\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/superclasico/la-previa-del-superclasico-198-entre-colo-colo-y-universidad-de-chile/2025-08-29/102439.html","streamUrl":null,"titleText":"La previa del Superclásico 198 entre Colo Colo y Universidad de Chile","uid":"fcecb3fb-315e-4f9c-8003-d2073059e851","updateDate":"2025-08-29T14:24:39.000Z"},{"mainText":"<p><strong>Atlético de Madrid sumó un nuevo tropiezo</strong> en el comienzo de la temporada 2025/26 de la liga española, al cosechar <strong>un 1-1 en su visita a Deportivo Alavés</strong> este domingo, por la tercera fecha.</p>\n<p>Los \"colchoneros\" se pusieron arriba rápidamente con la anotación de <strong>Giuliano Simeone</strong>, pero la alegría duró poco pues <strong>Carlos Robles igualó</strong> vía penal a los 14'.</p>\n<p>La igualdad del equipo de Diego Simeone se sumó a la derrota contra Espanyol en el debut y el sorpresivo 1-1 frente a Elche en el primer duelo del \"Atleti\" como local.</p>\n<p>El próximo duelo para los madrileños será el domingo 14 de septiembre ante el inspirado Villarreal, que sí supo ganar sus dos primeros cotejos en el torneo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.espana.783280&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.espana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/atletico-de-madrid-empato-con-alaves-y-sigue-sin-festejos-en-el-arranque/2025-08-30/134721.html","streamUrl":null,"titleText":"Atlético de Madrid empató con Alavés y sigue sin festejos en el arranque de La Liga","uid":"08db6bcd-b52a-4bfa-a607-6879c8788e4d","updateDate":"2025-08-30T17:47:21.000Z"}]
