[{"mainText":"<p>Durante la última emisión de \"Fiebre de Baile\", <strong>Vasco Moulian lanzó una dura crítica a Cony Capelli.</strong></p>\n<p>Luego de que la ganadora de \"Gran Hermano\" abriera el episodio con una performance bajo a la lluvia junto a David Sáez, su bailarín, <strong>el exejecutivo televisivo lanzó duros reproches contra la modelo. </strong></p>\n<p><strong>\"Yo no sé si ustedes saben que hay cámaras</strong> ¿A qué hora nos juntamos para no retarlos todos los días? Estoy hablando en serio\", dijo el panelista de \"Primer Plano\", argumentando que el espectáculo \"también es para la gente que lo ve en sus casas\".</p>\n<p>Si bien, la exbailarina clásica <strong>explicó que fue difícil ver las cámaras con tanta agua en el estudio</strong>, Moulian afirmó que la presentación \"se vio penca, fome\". </p>\n<p>Minutos después, en el backstage, la modelo se mostró visiblemente afectada, por lo que <strong>Faloon Larraguibel salió en su defensa</strong>: \"Estoy muy molesta con Vasco. <strong>Un hombre tan profesional no puede usar ese término</strong>, decir que se vio penca\", lanzó la exYingo, quien elogió el trabajo de su compañera. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/rot7OHdSCAg?si=MzEGupWU66LqYaKW\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2>Moulian pidió disculpas</h2>\n<p>Segundos después, el miembro del jurado pidió laas respectivas disculpas:<strong> \"La palabra que utilicé no corresponde</strong> para un profesor de 35 años en la academia\", dijo. </p>\n<p>\"Aprovecho de pedirle disculpas a Faloon, que ella tiene un muy buen vocabulario. No es la palabra que debería haber usado, sobre todo (disculpas) a Cony también\", añadió. </p>\n<p>Por su parte, Cony añadió: \"Quiero agradecerle a Faloon por el compañerismo. Y corregir a Vasco, porque<strong> la disculpa es para mí y mi bailarín.</strong> Es una falta de respeto decir esa palabra cuando hay un esfuerzo importante detrás con coach y gente profesional. <strong>Quizá mañana le pueda dar una clase a él de ética</strong> y profesionalismo para criticar de manera más profesional\". </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DPfgjbZjS-T/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DPfgjbZjS-T/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/dura-critica-de-vasco-moulian-hizo-llorar-a-cony-capelli-en-fiebre-de/2025-10-07/113122.html","streamUrl":null,"titleText":"Dura crítica de Vasco Moulian hizo llorar a Cony Capelli en \"Fiebre de Baile\"","uid":"d1124103-17f4-417e-8c27-f0e385660702","updateDate":"2025-10-07T14:31:22.000Z"},{"mainText":"<p>El secretario de Estado de Estados Unidos, <strong>Marco Rubio</strong>, respaldó este martes el plan de paz propuesto por el presidente <strong>Donald Trump</strong> para la<strong> Franja de Gaza</strong>, en una declaración que coincide con el <strong>segundo aniversario</strong> de los atentados del <strong>7 de octubre de 2023</strong> perpetrados por Hamás en Israel.</p>\n<p>En un comunicado, Rubio detalló la postura oficial: \"Bajo el liderazgo del presidente Trump, Estados Unidos lidera los esfuerzos para lograr la<strong> liberación de todos los rehenes, poner fin al dominio de Hamás en Gaza y promover una paz duradera que garantice no solo la seguridad de Israel, sino también la paz y la prosperidad para la región</strong>\".</p>\n<p>El jefe de la diplomacia estadounidense recordó que hace dos años \"<strong>Hamás asesinó a más de 1.200 hombres, mujeres y niños inocentes, incluidos 46 estadounidenses</strong>, en el ataque terrorista más brutal de la historia de Israel\".</p>\n<p>Apuntó también que Hamás tomó a <strong>254 rehenes</strong>, entre ellos <strong>12 estadounidenses</strong>, y que hasta la fecha, <strong>48 permanecen en cautiverio de Hamás</strong>, tanto vivos como muertos.</p>\n<p>Rubio subrayó que \"Estados Unidos reafirma su apoyo inquebrantable al <strong>derecho de Israel a existir</strong>,<strong> a defenderse y a garantizar la seguridad de su pueblo</strong>\", y agregó que la Administración de Trump está determinada en evitar que \"semejante maldad vuelva a ocurrir\".</p>\n<p>Mientras tanto, Israel y Hamás iniciaron el lunes <strong>negociaciones en Egipto</strong> para la implementación del plan de Trump. La propuesta de<strong> 20 puntos</strong> incluye el <strong>cese inmediato de la ofensiva israelí, la liberación de todos los rehenes a cambio de presos palestinos, el desarme de Hamás y la formación de un gobierno tecnócrata de transición en la Franja.</strong></p>\n<p>Esta iniciativa se desarrolla en un contexto donde la ofensiva israelí posterior al 7 de octubre ha resultado en más de<strong> 67.000 fallecidos en Gaza</strong>, una acción calificada por numerosos actores internacionales como un <strong>asedio brutal y genocidio</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-reivindica-el-plan-de-paz-de-trump-para-gaza-a-dos-anos-del/2025-10-07/123951.html","streamUrl":null,"titleText":"EE.UU. reivindica el plan de paz de Trump para Gaza a dos años del ataque de Hamás en Israel","uid":"d41544d6-bbcc-4c98-b41e-6a805e23115f","updateDate":"2025-10-07T15:39:51.000Z"},{"mainText":"<p>Este <strong>sábado 11 de octubre, entre las 18:00 y 0:00 horas</strong>, se realizará una nueva versión de la <strong>CicloRecreoVía Nocturna en Providencia</strong>, esta vez marcada por la concientización del <strong>cáncer de mama</strong> y esperando reunir a unas 30 mil personas.</p>\n<p>La sexta versión de la iniciativa se desarrollará en la <strong>avenida Andrés Bello, entre Pío Nono y Nueva Tobalaba</strong>, con una extensión de 3,6 kilómetros dispuestos para recorrer en bicicleta, patinas o simplemente caminando.</p>\n<p>En particular, la zona <strong>entre La Concepción y Manuel Montt será el \"Kilómetro Rosa\"</strong>, donde diversas organizaciones realizarán actividades en pro de la sensibilización y prevención de la enfermedad.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DO9MS4Jkfol/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DO9MS4Jkfol/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Fundación CicloRecreoVía (@ciclorecreovia)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/ciudades/ciclorecreovia-en-providencia-tendra-nueva-edicion-nocturna/2025-10-07/124950.html","streamUrl":null,"titleText":"CicloRecreoVía en Providencia tendrá nueva edición nocturna","uid":"90ca12cb-932c-481f-8689-76dfda01d588","updateDate":"2025-10-07T15:49:50.000Z"},{"mainText":"<p>La arquera <strong>Christiane Endler, referente histórica del fútbol femenino chileno, concretó su retorno a la selección nacional luego de oficializarse la nómina de La Roja que afrontará los primeros dos duelos válidos por la Liga de Naciones</strong>, certamen que es clasificatorio al <strong>Mundial de Brasil 2027.</strong></p>\n<p>La portera nacional encabeza la lista entregada por el técnico Luis Mena de cara a los compromisos ante Bolivia y Venezuela.</p>\n<p>Endler <strong>renunció a la Roja Femenina luego de su participación en los Juegos Panamericanos de 2023</strong> acusando una serie de carencias a la hora de viajes y concentraciones y en el último tiempo había dado señales de un eventual retorno.</p>\n<p>La mejor portera del mundo en 2021 se suma a varias otras futbolistas que militan en el exterior como su colega Antonia Canales (Levante).</p>\n<p>También están las defensas Catalina Figueroa (Albacete), Fernanda Pinilla (Len), Camila Sáez (Bristol), Millaray Cortés (Sevilla) y Sonya Keefe (Granada), además de varias futbolistas de Colo Colo como Mary Valencia, Ryan Torrero, María José Urrutia y Yanara Aedo.</p>\n<p><strong>Chile visitará a Venezuela el próximo 24 de octubre y luego recibirá a Bolivia el día 28.</strong></p>\n<p><em><span >Mira acá la nómina completa</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPg2ElxDfpX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPg2ElxDfpX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @laroja</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/con-el-retorno-de-endler-la-roja-lanzo-nomina-para-el-inicio-de-las/2025-10-07/123810.html","streamUrl":null,"titleText":"Con el retorno de Endler: La Roja lanzó nómina para el inicio de las Clasificatorias","uid":"2f5813c7-e408-4dbe-bf63-5d4143e2e858","updateDate":"2025-10-07T15:38:10.000Z"},{"mainText":"<p>La Superintendencia de Seguridad Social (Suseso) detectó que <strong>al menos 80 mil trabajadores del sector privado incumplieron sus reposos al efectuar viajes fuera del país</strong> mientras estaban con licencia entre enero de 2024 y junio del 2025.</p>\n<p>De acuerdo a un informe dado a conocer este martes<strong>, la entidad detectó que 80.451 personas incumplieron el reposo,</strong> equivalente a un 56,6 por ciento de mujeres y aun 43,4 por ciento de hombres.</p>\n<p><strong>En el 63,3 por ciento de estos casos las licencias médicas corresponden a diagnósticos asociados a salud mental</strong> y el 14,5 por ciento son asociados a enfermedades musculoesqueléticas.</p>\n<p>Se trata de 109.187 licencias médicas las que fueron incumplidas, dentro de las cuales el <strong>83,1 por ciento son de Fonasa</strong> y el 16,9 por ciento a Isapre, con un promedio de 21,5 días promedio autorizados.</p>\n<p>Ante esta situación, la Suseso ofició a la Compin e Isapres para que redictaminen las licencias médicas en virtud de la causal de incumplimiento de reposo.</p>\n<p>Además, <strong>se remitirá al Ministerio Público los casos que eventualmente revistan caracter de delito.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/suseso-80-mil-trabajadores-del-sector-privado-salieron-del-pais/2025-10-07/123329.html","streamUrl":null,"titleText":"Suseso: 80 mil trabajadores del sector privado salieron del país mientras estaban con licencia","uid":"0b5146bf-938e-40c0-af42-00476ecd75d1","updateDate":"2025-10-07T15:33:29.000Z"},{"mainText":"<p>El exfutbolista <strong>Cristián Castañeda</strong> anunció a través de sus redes sociales que remata la <strong>camiseta de la selección chilena </strong>que usó en el <strong>Mundial de Francia 1998</strong>, para cubrir una emergencia médica.</p>\n<p>El exjugador de Universidad de Chile explicó la delicada situación de un familiar: \"T<strong>odo lo recaudado será para mi nieto, quien enfrenta una operación complicada</strong>, pero estamos optimistas. La camiseta estará firmada y los invito a participar. Es una reliquia de hace muchos años, ¡no se arrepentirán!\".</p>\n<p>La subasta se realizará en conjunto con los socios de la Corporación de Fútbol de Universidad de Chile, quienes se han sumado para apoyar al exseleccionado nacional.</p>\n<p>\"<strong>Hacemos un llamado a todos los hinchas del fútbol para que participen en esta subasta, que busca financiar una costosa operación para el nieto del gran Scooby</strong>\", explicaron desde la organización.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DPeRyarDvqT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DPeRyarDvqT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Soci@s CORFUCH (@sociasysocios_corfuch)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/exfutbolistas/exfutbolista-chileno-remata-su-camiseta-usada-en-el-mundial-1998-por/2025-10-07/124215.html","streamUrl":null,"titleText":"Exfutbolista chileno remata su camiseta usada en el Mundial 1998 por emergencia médica","uid":"fa2d33ef-ead3-45e9-ac21-3f934e2e6a37","updateDate":"2025-10-07T15:42:15.000Z"},{"mainText":"<p><strong>En el marco de los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/comenzo-el-juicio-contra-el-exdirector-de-la-pdi-hector-espinosa/2025-10-06/123410.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alegatos de apertura del juicio contra el exdirector de la PDI Héctor Espinosa</a></strong>, el Ministerio Público abordó el <strong>papel que el suboficial Eduardo Villablanca, exayudante del imputado, jugó en la presunta malversación de cerca de 146 millones de pesos</strong> de gastos reservados.</p>\n<p>La Fiscalía Metropolitana Oriente relevó este martes que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-pide-20-anos-de-presidio-para-exdirector-de-la-pdi-hector/2023-01-18/152635.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el funcionario solía figurar como acusado en esta causa</strong></a>, por tener un rol central en el esquema investigado, <strong>pero falleció durante el proceso judicial, que partió en 2021</strong>.</p>\n<p>El <strong>persecutor del caso, Miguel Ángel Orellana, describió el método de apropiación de fondos</strong> destinados a la PDI relatando un episodio puntual: \"Espinosa le da la instrucción a Villablanca de que<strong> vaya al banco a cobrar un cheque por 30 millones</strong>. Villablanca se los trae en efectivo a una oficina y se los pasa por mano. Se va a su oficina, y momentos después, Espinosa va y le dice: <strong>'Villablanca, ayudante, anda a depositarme estos 3 millones a mi cuenta, y 2 millones a la de mi mujer'</strong>\", María Magdalena Neira.</p>\n<p>\"El nivel de <strong>destrucción de los límites de lo profesional, y de las normas propias de la probidad administrativa</strong> al que acabo de hacer referencia, en definitiva, hace comprender la lógica de Villablanca obedeciendo este tipo de comportamientos\", puntualizó el fiscal.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 EN VIVO: 4º TOP de Santiago inicia alegatos de apertura en juicio oral contra ex director general de la PDI acusado como autor de malversación de caudales públicos, falsificación de instrumento público y lavado de activos.<br />\n\n<br />\n\n🎥 <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/YYB2ZmaXrl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/YYB2ZmaXrl</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/CiDPPGVT5x\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CiDPPGVT5x</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1975541377061802477?ref_src=twsrc%5Etfw\">October 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Orellana aseguró que la lealtad del suboficial hacia Espinosa</strong>, quien arriesga 20 años de cárcel por esta causa,<strong> \"sobrepasaba todo límite\"</strong>.</p>\n<p><strong>Está previsto que la defensa</strong> del exdirector de la PDI y de su esposa <strong>presente su réplica</strong> en lo que queda de esta<strong> segunda jornada del juicio</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juicio-a-exdirector-pdi-fiscalia-detallo-rol-de-ayudante-en-presunta/2025-10-07/114613.html","streamUrl":null,"titleText":"Juicio a exdirector PDI: Fiscalía detalló rol de ayudante en presunta malversación","uid":"46073512-9eea-43eb-94df-9ada9ac0cce2","updateDate":"2025-10-07T14:46:13.000Z"},{"mainText":"<p>Novak Djokovic, mermado por una dolencia en el tobillo izquierdo de la que tuvo que ser varias veces atendido, abatido físicamente por las condiciones de la competición, subsistió, además, a la batalla que le presentó el español Jaume Munar y avanzó a cuartos de final del Masters 1.000 de Shanghái.<br />\n\nEl serbio ganó por 6-3, 5-7 y 6-2 y ahora se verá las caras contra el belga Zizou Bergs.<br />\n\nEl ganador de 24 torneos Grand Slams acabó extenuado, tumbado sobre un fondo de la pista de Shanghpai cuando perdió el segundo set. Fue tras un intenso intercambio de golpes que premió el empuje y la voluntad de Munar, indiferente a todo lo que sucedía alrededor de su rival y que se apuntó la segunda manga, resuelta en 74 minutos, y llevó al límite al cuatro veces ganador en China.<br />\n\nEl serbio tuvo que ser auxiliado por el fisioterapeuta -una vez más- y después, en su banquillo y antes de afrontar el parcial definitivo, por el médico, que le examinó de la tensión, del oxígeno en sangre y le proporcionó un antiinflamatorio antes de regresar a la pista. Después ganó Djokovic. Pero la imagen delató la dificultad que volvió a asumir el balcánico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/un-extenuado-novak-djokovic-supero-sus-dolencias-para-dejar-seguir/2025-10-07/114810.html","streamUrl":null,"titleText":"Un extenuado Novak Djokovic superó sus dolencias para dejar seguir avanzando en Shanghái","uid":"43249c84-8e9e-483c-a607-209955aee99b","updateDate":"2025-10-07T14:48:10.000Z"},{"mainText":"<p><strong>Dos sujetos fueron detenidos por el robo a un hombre que retiró dinero desde un banco en el sector de Cayurruca, en la comuna de Río Bueno</strong>, en la Región de Los Ríos.</p>\n<p>Los delincuentes sustrajeron<strong> dos millones 600 mil pesos y un teléfono celular,</strong> siendo atrapados en flagrancia en el terminal de buses de Lago Ranco, mientras que un tercer involucrado se dio a la fuga.</p>\n<p>Los sujetos <strong>quedaron en prisión preventiva</strong>, ya que ambos tienen antecedentes por robo, hurto, receptación y delitos asociados a la Ley de Drogas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/prision-preventiva-para-sujetos-que-asaltaron-a-hombre-que-retiro-dinero/2025-10-07/113959.html","streamUrl":null,"titleText":"Prisión preventiva para sujetos que asaltaron a hombre que retiró dinero de banco en Río Bueno","uid":"6c3cc710-1fdc-4fe3-827a-bbab9d7217fd","updateDate":"2025-10-07T14:39:59.000Z"},{"mainText":"<p>El Coordinador Eléctrico Nacional (CEN) publicó el informe final de la auditoría técnica a los sistemas de la empresa Transelec, realizada tras el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/catastro-fico-blackout-se-debio-a-operacio-n-no-deseada-de-la-empresa/2025-02-25/232256.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\"><strong>apagón total que afectó a Chile el pásado 25 de febrero</strong></span></a>.</p>\n<p>El documento, elaborado por la firma independiente Quanta Technology, identifica <strong>38 hallazgos</strong>, la mayoría de<strong> alto nivel de criticidad</strong>, que incidieron en la recuperación del suministro del Sistema Eléctrico Nacional durante esa jornada.</p>\n<p>Uno de los hallazgos principales fue el <strong>retraso en la activación del sistema de respaldo SCADA de Transelec</strong>, que se encontraba fuera de servicio. Este sistema, que permite la supervisión y operación remota de la red, solo comenzó a operar de manera progresiva más de una hora y 20 minutos después de la falla. Esta demora afectó la visibilidad del Coordinador sobre el estado de la red en un momento crítico para la recuperación.</p>\n<p>La auditoría también detectó <strong>deficiencias en el mantenimiento preventivo y correctivo de la infraestructura del SCADA</strong>. Se identificó que uno de los generadores auxiliares del edificio de comando estaba fuera de servicio desde 2019 y había sido dado de baja en 2021. Además, se constató una falta de mantención en los sistemas de baterías de respaldo (UPS), los cuales ya habían presentado anomalías antes del 25 de febrero.</p>\n<p>Las fallas detectadas que afectaron la restitución del servicio eléctrico incluyen:</p>\n<ul>\n<li>Retraso en la activación del sistema SCADA de respaldo, el cual estaba fuera de servicio</li>\n<li>Pérdida de visibilidad del estado de la red para el Coordinador Eléctrico</li>\n<li>Limitación en la efectividad de las medidas del Plan de Recuperación del Servicio</li>\n<li>Deficiencias en el mantenimiento preventivo y correctivo de la infraestructura</li>\n<li>Un generador auxiliar fuera de servicio desde 2019</li>\n<li>Falta de mantenimiento en sistemas de baterías (UPS) que presentaban fallas previas</li>\n</ul>\n<p>El <strong>informe íntegro fue remitido a la Superintendencia de Electricidad y Combustibles (SEC)</strong>, y el Coordinador solicitó a Transelec la presentación de un plan de acción correctivo a más tardar el próximo 10 de octubre.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔎 Publicamos los resultados de la auditoría técnica a Transelec tras el apagón del 25F. <br />\n\n<br />\n\nEl informe, realizado por Quanta Technology, identificó 38 hallazgos que afectaron la recuperación del sistema eléctrico. <br />\n\n<br />\n\n📄 Revisa el informe completo 👉 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/hkYbXhx8Mx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/hkYbXhx8Mx</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/PedcjbwxS1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PedcjbwxS1</a></p>\n— CoordinadorEléctrico (@coord_electrico) <a href=\"https://twitter.com/coord_electrico/status/1975294831368020298?ref_src=twsrc%5Etfw\">October 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/informe-apunta-a-deficiencias-de-transelec-que-potenciaron-apagon-del-25-f/2025-10-07/114210.html","streamUrl":null,"titleText":"Informe apunta a deficiencias de Transelec que potenciaron apagón del 25-F","uid":"4ef78a24-8dd0-4f7a-a9a7-9396edd3e0ad","updateDate":"2025-10-07T14:42:10.000Z"},{"mainText":"<p><strong>En la recta final hacia la elección presidencial del 16 de noviembre</strong>, los candidatos ya han expuesto sus programas, que hoy son materia de análisis de los rivales políticos, quienes han planteado sus <strong>dudas respecto de la factibilidad de las propuestas de cada uno de sus adversarios</strong>.</p>\n<p>En este contexto, se debatieron en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> los cuestionamientos que los partidarios de cada postulante a La Moneda tiene respecto de lo que plantean los propios como los rivales. Y <strong>Flavia Torrealba</strong>, presidenta de la Federación Regionalista Verde Social (FRVS), que es parte de las fuerzas que apoyan a Jeannette Jara, fue directa al afirmar que no cree nada de lo que proponen los programas de oposición.</p>\n<p>\"<strong>No me cuadra lo que dicen los candidatos de derecha. Kast no quiere explicar cómo va a recortar el gasto en 6.000 millones de dólares. Matthei habla de expulsar 3.000 presos</strong>. Nadie lo va a recortar la PGU, las subvenciones escolares, las subvenciones en salud. Entonces no sé de dónde van a sacar esos recursos\", planteó la dirigente.</p>\n<p>Y recordó que \"<strong>en Estados Unidos, Elon Musk fue el encargado de recortar la 'grasa del Estado'. Recortó personal especializado y comenzaron los problemas</strong>. Lo mismo hizo Milei en Argentina. Hay que ver cómo están viviendo los jubilados en Argentina ahora\".</p>\n<p>Torrealba enfatizó en que \"no cuadran las cifras. <strong>Si echas a las 7.000 personas que contrató Boric, ahorras 200 millones de dólares. No entiendo por qué no quieren transparentar la cifra</strong>. Todos los puntos que ha hecho Matthei en su plan son con gasto fiscal. O nos están contando algo que no pueden hacer o simplemente no serán capaces de hacerlo. Todos los candidatos de la derecha prometen cómo rebajar el gasto fiscal y nadie dice cómo lo va a hacer\".</p>\n<h2><span >Pizarro: La izquierda no sabe crecer</span></h2>\n<p><strong>Pedro Pizarro</strong>, vicepresidente de Renovación Nacional, respondió que la clave para financiar el programa de Evelyn Matthei está en el crecimiento de la economía: \"<strong>Si creces más, que es algo que la izquierda no sabe hacer, se recauda más</strong> y puedes tener un mayor gasto\".</p>\n<p>\"<strong>En esta nueva propuesta de plan de gobierno de Jara hay que financiar el subsidio a empresas para mejorar ingresos</strong>. Con la negociación ramal terminas nivelando los requerimientos al empleador más grande y sube las exigencias a los más chicos. Si eliminas parcialmente la UF hace encarecer el día a día de las personas y aumenta el gasto del Fisco\", detalló en su crítica.</p>\n<p>El dirigente aseguró que \"<strong>no hay medidas procrecimiento en el programa de la izquierda</strong>. Las medidas no son proempleo y no son procrecimiento y sin eso no hay base para mejorar la economía\".</p>\n<p>Y reconoció que para quien gobierne \"no van a venir años fáciles para volver a crecer y generar las confianzas. <strong>Se requieren acuerdos y consensos amplios y eso lo puede hacer Evelyn Matthei</strong>. Vamos a tener probablemente un Parlamento polarizado y será difícil que un gobierno tenga una mayoría por sí solo. La capacidad de tener acuerdos es el fuerte de Evelyn Matthei\".</p>\n<h2><span >Carmona: Crecer y redistribuir</span></h2>\n<p>El presidente del Partido Comunista, <strong>Lautaro Carmona</strong>, respondió al cuestionamiento de Pardo sobre la capacidad de hacer crecer al país: \"Cuando se mira solo desde el punto de vista del rendimiento y las tasas de utilidades que tienen las empresas<strong>, todo lo que sea incremento de ganancias se le asigna a la gran política de la derecha</strong>. Pero cuando se mejoran los derechos de los trabajadores como beneficios sociales, mejoras laborales, se le puede asignar al progresismo\".</p>\n<p>\"<strong>El país mientras más crece se obtienen mejores recursos para redistribución y mejora la calidad de vida de las personas. Eso está en la propuesta programática</strong>. Autoasignarse la prosperidad es maniqueísmo. Cuando existían el PEM y el POJH (Plan de Empleo Mínimo y Programa de Ocupación para Jefes de Hogar, implementados por la dictadura de Augusto Pinochet) había trabajo para todos, pero con sueldos de hambre\", apuntó.</p>\n<p>Y sobre la negociación ramal de sindicatos, que es parte del programa de Jara y es apuntada como perjudicial para el empleo por sus rivales políticos, afirmó que \"<strong>el trabajador es el más interesado en que la empresa funcione, que su fuente de trabajo se mantenga</strong>. En negociación ramal los trabajadores podrían negociar con las empresas sus intereses. El ingreso de un trabajador y su familia no puede ser a costa de la subsistencia de la empresa en la que trabajan\".</p>\n<h2><span >Codina: El menor crecimiento</span></h2>\n<p>El exalcalde de Puente Alto <strong>Germán Codina</strong>, integrante del comando de José Antonio Kast, \"<strong>del presupuesto global de 90 mil millones de dólares, solo la mitad es para políticas sociales. La diferencia se destina a otros gastos del Estado</strong>. Un informe del Banco Interamericano de Desarrollo le hizo recomendaciones a Chile de disminuir el gasto público\".</p>\n<p>\"<strong>José Antonio Kast es una persona que genera confianza, que ha mostrado que está por generar una alianza público-privada para sustentar su programa</strong>. En los temas sociales el programa de plantea un subsidio para terminar con arriendos eternos que les impiden ser propietarios de viviendas a las personas. Kast siempre ha sido consecuente con respecto de que la propiedad siempre va a ser protegida y promovida\", añadió.</p>\n<p>Y sobre las críticas a las propuestas económicas de su candidato, apuntó \"me sorprende lo que dicen porque si hay algo que está claro es que <strong>los resultados económicos del Gobierno es que va a ser el crecimiento menor desde que volvió la democracia</strong>. El ministro de Hacienda dijo que en 2026 va disminuir la recaudación fiscal\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/torrealba-no-cuadran-las-cifras-propuestas-por-candidatos-de-derecha/2025-10-07/112740.html","streamUrl":null,"titleText":"Torrealba: No cuadran las cifras propuestas por candidatos de derecha","uid":"cfaab7ee-77f5-4baf-9b47-9164b0dce603","updateDate":"2025-10-07T14:27:40.000Z"}]
