[{"mainText":"<p>El mediocampista <strong>Arturo Vidal palpitó la temporada 2025 de Colo Colo y evidenció sus ambiciosos objetivos</strong> al poner la mira en el plano internacional.</p>\n<p>\"Contento de poder estar este año acá en Colo Colo. <strong>Ojalá este año sea mucho mejor que el anterior</strong>. Es un placer vestir esta camiseta\", señaló durante la presentación de la nueva camiseta alba.</p>\n<p>\"Espero que los equipos, de hombres y mujeres, ganen todo, porque es un año muy especial para nosotros. Ahí estaremos, representando nuestros colores acá y afuera\", sumó.</p>\n<p><strong>Vidal apuntó a la Copa Libertadores: \"Este año queremos ganar la segunda</strong>, eso es lo más importante. <strong>El Campeonato (Nacional) seguramente va a ser mucho más fácil que el año pasado</strong>\".</p>\n<p>\"<strong>Nuestro objetivo es ganar la Libertadores</strong>. Eso es lo que queremos, a lo que apuntamos y para lo que se está formando este equipo: Para <strong>pelear cosas grandes</strong>\", finalizó</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/vidal-queremos-la-libertadores-el-campeonato-sera-mucho-mas-facil-que/2025-01-08/214624.html","streamUrl":null,"titleText":"Vidal: Queremos la Libertadores, el Campeonato será mucho más fácil que el pasado","uid":"7e30c59d-0c28-4872-966b-f407844a782f","updateDate":"2025-01-09T00:51:00.000Z"},{"mainText":"<p>En <strong>prisión preventiv</strong>a quedó la mujer que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/mujer-asalto-a-adulto-mayor-en-muletas-y-le-robo-su-pension/2025-01-06/121250.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> asaltó violentamente a un adulto mayor de 84 años</strong></a> en su propia casa en la comuna de Coronel, Región del Biobío, hecho que fue grabado y posteriormente difundido en redes sociales.</p>\n<p><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/sospechosa-de-violentar-a-anciano-fue-liberada-y-detenida-otra-vez/2025-01-07/174222.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La mujer de 31 años –identificada con las iniciales K.B.L.V.-</a> le robó a la víctima un total de <strong>14 mil pesos</strong>, los que eran parte de su pensión. La agresora le quitó el dinero desde su camisa, acompañado de golpes, empujones y escupos.</p>\n<p><iframe frameborder=\"0\" height=\"360\" id=\"jwp-frame\" src=\"/noticias/js-local/jwplayer7/7.8.2/embed/?src=multimedia_video120250106121250.mp4&img=/noticias/site/artic/20250106/imag/foto_0000000420250106121250.jpg&tipo=fid_video&ts=20250106121250&fechap=20250106\" width=\"100%\"></iframe></p>\n<p>El Juzgado de Garantía de Coronel la declaró como <strong>un peligro para la sociedad</strong> y decretó la medida cautelar, con un <strong>plazo de tres meses de investigación</strong>, que cumplirá en la<strong> cárcel de Arauco.</strong></p>\n<p>La víctima, <strong>Pedro Retamal</strong>, llegó hasta el tribunal y señaló que esperaba que \"<strong>la metan a la cárcel\". </strong></p>\n<p><strong>\"Yo quiero vivir tranquilo lo que me queda.</strong> Nunca conocí a esta mujer, que me deje tranquilo, morir tranquilo\", declaró, afectado.</p>\n<p>Asimismo, fue acompañado de su sobrina Regina Soto quien espera que \"la Justicia cumpla lo que tenga que cumplir\".</p>\n<p>De esa forma, también se refirió a las disculpas públicas que entregó la madre de la agresora, declarando que <strong>\"para qué pedir disculpas, ¿quién le quita el trauma él o los golpes? Una disculpa en este caso no va\".</strong></p>\n<h2><em><strong>Defensa señala que ambos se conocían de antes</strong></em></h2>\n<p>Por su parte, el abogado defensor de la mujer, <strong>Raúl Bustos</strong>, dio cuenta de un antecedente que la víctima niega sobre que ambos se conocían de antes.</p>\n<p><strong>\"Queremos establecer la veracidad del hecho que ellos se conocían</strong>. Ahora, uno puede decir razonablemente que dos personas se conocen y otra puede sustraerle dinero a la otra con violencia, eso está fuera de discusión. L<strong>o cierto es que la víctima se sustrae algunos antecedentes de que sí había conocimiento</strong>\", afirmó.</p>\n<p>\"Mi representada tiene un problema grave de drogadicción y<strong> acudía a él para pedirle dinero por ciertas prestaciones de tipo íntimas</strong>. Entonces, esa situación y como se puede apreciar en el video,<strong> la persona entra de manera normal, no hay violencia al ingreso</strong>. Y claro, por esta costumbre que tenía\", aseveró.</p>\n<p>De todas formas, tanto la víctima como la familia niegan que ambos se conocieran desde antes.</p>\n<p>Cabe recordar, que durante la jornada anterior<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/robos/fue-detenida-la-mujer-que-asalto-a-adulto-mayor-en-su-casa-de-coronel/2025-01-07/101347.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la mujer fue formalizada por la falta penal de ocultación de identidad y quedó en libertad</a>, lo que generó molestias en la comunidad. Y pese a que un comienzo se anunció su detención en relación al violento robo, no existía una orden de detención hasta más tarde, cuando la PDI la detuvo por robarle al anciano luego de salir del tribunal caminando.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/mujer-que-forzo-en-su-casa-a-un-adulto-mayor-quedo-presa/2025-01-08/213026.html","streamUrl":null,"titleText":"Mujer que forzó en su casa a un adulto mayor quedó presa","uid":"e42a8ced-8cec-4374-bf54-82d812cc2b2c","updateDate":"2025-01-09T00:48:00.000Z"},{"mainText":"<p>El chileno <strong>Cristian Garin,</strong> 151° en el ranking ATP, enfrenta este miércoles al boliviano <strong>Hugo Dellien</strong> (122°), en la fase final de la qualy del <strong>Abierto de Australia.</strong></p>\n<p>El ganador se meterá en el cuadro principal del primer Grand Slam de la temporada.</p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<ul>\n<li>Cristian Garin (CHI) vs. Hugo Dellien (BOL).<strong> Segundo set, 6-2, 4-1</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cristian-garin-enfrenta-a-hugo-dellien-por-un-cupo-en-el-cuadro/2025-01-08/200817.html","streamUrl":null,"titleText":"Cristian Garin enfrenta a Hugo Dellien por un cupo en el cuadro principal del Abierto de Australia","uid":"cf5b3845-b50f-44b6-95e2-83d19e35e9ad","updateDate":"2025-01-09T00:40:00.000Z"},{"mainText":"<p><strong>La Conmebol está \"monitoreando\" la situación en Venezuela de cara al Sudamericano Sub 20 de fútbol</strong>, a raíz de la crisis por la juramentación presidencial que reclaman tanto el gobernante <strong>Nicolás Maduro como el opositor Edmundo González Urrutia y los recientes roces de Caracas con Buenos Aires.</strong></p>\n<p><strong>\"Todo se está monitoreando\"</strong>, le dijeron a la Agencia EFE fuentes de la Confederación Sudamericana de Fútbol (Conmebol), que se abstuvieron de anticipar alguna información adicional.</p>\n<p>Este miércoles, la ministra de Seguridad de Argentina, <strong>Patricia Bullrich</strong>, afirmó que su país <strong>\"no va a mandar a chicos que los puedan secuestrar\"</strong> durante el Sudamericano Sub 20 <strong>y pidió que se cambie la sede.</strong></p>\n<p><strong>\"¿Nuestra selección Sub 20, el 23, puede ir a Venezuela? ¿No los pueden tomar de rehenes?\"</strong>, se preguntó <strong>Bullrich</strong> en una entrevista con la <em>CNN Radio</em>, en la que se refirió a la detención hace un mes del gendarme argentino <strong>Nahuel Gallo</strong> al ingresar a Venezuela, acusado de terrorismo y de querer atentar contra la vicepresidenta de ese país, <strong>Delcy Rodríguez</strong>.</p>\n<p>No obstante, <strong>el jefe de prensa de la Asociación del Fútbol Argentino (AFA), Nicolás Novello</strong>, ratificó que la Albiceleste participará del torneo, que otorga cuatro cupos a la Copa Mundial de Fútbol Sub 20 de Chile 2025.</p>\n<p><strong>El Gobierno de Uruguay también se expresó en desacuerdo con que el Sudamericano Sub 20 se dispute en Venezuela</strong>, según confirmaron a EFE fuentes oficiales.</p>\n<p>La prensa uruguaya, por su parte, reveló que <strong>se evalúa pedir a la Conmebol que la sede del certamen sea modificada.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/conmebol/la-conmebol-esta-monitoreando-la-situacion-en-venezuela-de-cara-al/2025-01-08/213821.html","streamUrl":null,"titleText":"La Conmebol está \"monitoreando\" la situación en Venezuela de cara al Sudamericano Sub 20 de fútbol","uid":"0030bfec-add9-4956-b251-873b8c4a4826","updateDate":"2025-01-09T00:36:00.000Z"},{"mainText":"<p ><strong>Esteban Pavez,</strong> capitán de Colo Colo, habló sobre el <strong>conflicto de los premios</strong> con Blanco y Negro y afirmó que durante el 2024 ocurrieron \"<strong>otras situaciones\"</strong> que espera no se repitan este año del centenario.</p>\n<p >\"Aquí siempre se habla el tema de premios. <strong>Siempre el club tira la información y eso a mí me molesta.</strong> Siempre tiran la información favoreciendo a ellos y tiran al frente a los jugadores. <strong>Eso no está bien\"</strong>, declaró Pavez en el Monumental, tras la presentación de la nueva camiseta.</p>\n<p >\"El año pasado fue espectacular y nos tiran al frente a nosotros. Como digo, <strong>son cosas que no pueden pasar</strong>. Sobre todo este año del centenario. <strong>Tienen que estar todos los bloques unidos</strong>. Aquí cada uno ve para su lado, por su política. Creo que eso no está bien\", agregó el volante.</p>\n<p >El jugador, en esa línea, recalcó que \"más allá de los premios, <strong>el año pasado pasaron muchas cosas que no tienen que pasar en Colo Colo... muchas cosas que no voy a decir porque confío en mis compañeros.</strong> Tenemos muchos <strong>códigos de camarín que no se van a romper\".</strong></p>\n<p >\"Lo que sobrepasó el vaso fue lo que pasó con los premios, pero es un sin fin de cosas que pasaron, no solo una. Tiran eso, ¿para qué? Para tirar a los jugadores al frente y eso no está bien. <strong>Este año tiene que haber más unión que nunca y ese es el propósito\"</strong>, sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/esteban-pavez-el-ano-pasado-pasaron-muchas-cosas-que-no-deben-ocurrir/2025-01-08/212433.html","streamUrl":null,"titleText":"Esteban Pavez: El año pasado pasaron muchas cosas que no deben ocurrir en Colo Colo","uid":"50bd0652-a04c-4798-bf8d-21d2c89524b9","updateDate":"2025-01-09T00:30:00.000Z"},{"mainText":"<p>El músico <strong>Beto Cuevas relató la dramática situación que se vive en Los Ángeles</strong>, California, que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/incendios-en-los-angeles-obligan-a-evacuar-a-miles-de-personas/2025-01-08/095212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se ha visto azotada por devastadores incendios</a>.</p>\n<p>A través de su cuenta de Instagram, la voz de La Ley señaló que la ciudad estadounidense<strong> \"vive un infierno inesperado</strong> que mantiene a miles de residentes en vilo\".</p>\n<p>\"Los incendios, avivados por un sistema de vientos Santa Ana que alcanzan ráfagas de hasta 80 millas por hora, están arrasando sectores emblemáticos como Pacific Palisades, Malibú y Pasadena\", escribió, añadiendo que estas condiciones dificultan la labor del Departamento de Bomberos de Los Ángeles.</p>\n<p>El artista, que reside en Sherman Oaks, comentó además que <strong>se encuentra sin suministro eléctrico desde la noche del martes</strong>, medida preventiva que \"añade una sensación de incertidumbre a un panorama ya tenso\".</p>\n<p>\"La situación es crítica. <strong>Los incendios se expanden rápidamente</strong>, devorando vegetación y amenazando estructuras, mientras las autoridades emiten nuevas órdenes de evacuación para las áreas más afectadas.<strong> El aire está cargado de cenizas</strong>, y el olor a humo es un recordatorio constante de la fragilidad de nuestro entorno frente a las fuerzas de la naturaleza\", complementó.</p>\n<p>Finalmente, Cuevas <strong>destacó el \"esfuerzo colectivo palpable\" de las comunidades</strong> \"que, en medio del peligro, demuestran su resiliencia\", haciendo un llamado a mantenerse \"atentos a las indicaciones de las autoridades (..) Hoy, más que nunca, es crucial priorizar la vida. Estamos juntos en esto\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEkHzZop3Zi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEkHzZop3Zi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Beto Cuevas (@iambetocuevas)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/un-infierno-beto-cuevas-relato-la-dramatica-situacion-en-california/2025-01-08/212859.html","streamUrl":null,"titleText":"\"Un infierno\": Beto Cuevas relató la dramática situación en California por descontrolado incendio","uid":"f3df04b6-e7b8-43bc-98b1-5887bd7a7f77","updateDate":"2025-01-09T00:15:00.000Z"},{"mainText":"<p><strong>El Consejo de Presidentes de la ANFP</strong> votó este miércoles las bases de <strong>la Copa Chile 2025</strong>, que se jugará sólo con equipos de<strong> Primera División y Primera B</strong>, excluyendo a los clubes de <strong>Segunda División y la ANFA.</strong></p>\n<p>Según información de Cooperativa, <strong>los equipos se separaron en cuatro bombos para el sorteo</strong>, en donde se determinarán ocho grupos de cuatro clubes cada uno.</p>\n<p><strong>La primera fase del torneo será grupal, con duelos ida y vuelta, y los dos mejores de cada grupo avanzará a la segunda ronda del torneo, que tendrá formato de playoffs, desde octavos hasta la final.</strong></p>\n<p>Por otra parte, si bien se mantuvo la categorización por zonas (Norte, Centro Norte, Centro Sur y Sur), <strong>los cuadros fueron distribuidos en ocho grupos de cuatro competidores cada uno</strong>, ordenándolos de acuerdo a su ranking histórico en la competición.</p>\n<p><strong>El sorteo se realizará este viernes</strong> y, en caso de no mantenerse el paro del <strong>Sifup</strong>, la acción arrancará la semana del <strong>24 de enero</strong> y se retomará en marzo con las fechas restantes.</p>\n<p><strong>Los bolilleros de la Copa Chile 2025:</strong></p>\n<p><strong>Bolillero 1</strong></p>\n<p>Coquimbo Unido<br />\n\nCobreloa<br />\n\nColo Colo<br />\n\nUniversidad Católica<br />\n\nUniversidad de Chile<br />\n\nUnión Española<br />\n\nHuachipato<br />\n\nÑublense</p>\n<p><strong>Bolillero 2</strong></p>\n<p>O'Higgins<br />\n\nUniversidad de Concepción<br />\n\nMagallanes<br />\n\nPalestino<br />\n\nEverton<br />\n\nSantiago Wanderers<br />\n\nCobresal<br />\n\nDeportes Iquique</p>\n<p><strong>Bolillero 3</strong></p>\n<p>Curicó Unido<br />\n\nDeportes Temuco<br />\n\nAudax Italiano<br />\n\nSantiago Morning<br />\n\nUnión La Calera<br />\n\nUnión San Felipe<br />\n\nDeportes Antofagasta<br />\n\nDeportes La Serena</p>\n<p><strong>Bolillero 4 </strong></p>\n<p>San Marcos de Arica<br />\n\nDeportes Copiapó<br />\n\nSan Luis de Quillota<br />\n\nDeportes Limache<br />\n\nDeportes Recoleta<br />\n\nDeportes Melipilla<br />\n\nDeportes Santa Cruz<br />\n\nRangers de Talca</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/con-solo-equipos-de-primera-y-ascenso-consejo-de-presidentes-aprobo-las/2025-01-08/211342.html","streamUrl":null,"titleText":"Con solo equipos de Primera y Ascenso: Consejo de Presidentes aprobó las bases de la Copa Chile 2025","uid":"684de63a-89af-4f6d-94d9-818c05d4035d","updateDate":"2025-01-09T00:10:00.000Z"},{"mainText":"<p>Este miércoles se <strong>reactivaron las obras del Parque Barón en Valparaíso, con una inversión superior a los 23 mil millones de pesos,</strong> que busca reactivar el borde costero de la comuna.</p>\n<p>El ministro de Vivienda, <strong>Carlos Montes</strong>, sostuvo que \"cualquiera que conoce esta ciudad se da cuenta de la importancia que tiene esto para darle más vitalidad, de distinto tipo, pero especialmente en el encuentro entre las personas, de identidad de las personas y de revitalizar espacios. La inversión es larga, pero es por etapas. <strong>Ahora vamos a partir y a fines de este año esperamos entregar, por lo menos, una zona acá adelante, para que las generaciones la sientan muy propia desde el comienzo\".</strong></p>\n<p>En términos de accesibilidad,<strong> el Parque Barón se conectará al borde costero a través del Paseo Wheelwright</strong> y a la trama urbana de Valparaíso mediante dos accesos soterrados que cruzarán la línea férrea, emplazados en los ejes de Avenida Argentina y Francia.</p>\n<p><strong>Carolina Tohá</strong>, ministra del Interior, aseguró que<strong> el borde costero ha sido \"esquivo de recuperar,</strong> ha costado tanto construir acuerdos, compatibilizar el carácter patrimonial que tiene todo este territorio y aquí se logró. Estamos a punto de empezar a ver ya las obras en ejecución, con resguardo de lo que había aquí, con resguardo de la actividad portuaria que es vital para la economía de la ciudad, con resguardo de la expectativa de los vecinos de que<strong> aquí hay un espacio público y no simplemente un área de negocio</strong> y con resguardo de las actividades económicas que aquí se han desarrollado históricamente\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">\"La inversión más grande de Valparaíso\": Gobierno reactivó obras del Parque Barón <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/VQI8YLab5O\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/VQI8YLab5O</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/eQhNOJai1C\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eQhNOJai1C</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1877068180360777866?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Este es un proyecto que hemos esperado tanto, que estar acá, sintiendo el mar, viendo Valparaíso desde esta perspectiva, se siente como la <strong>reivindicación del borde costero, que nos pertenece a todos los porteños y porteñas.</strong> Un espacio de esta cantidad de metros y la proyección que vamos a tener dedicada al deporte, a la cultura y a la recuperación de espacios públicos, por supuesto que es algo que hay que celebrar\", destacó la alcaldesa <strong>Camila Nieto.</strong></p>\n<p>El parque está emplazado en el nudo Barón, a la altura de la avenida Argentina, en el sector contiguo a la estación del Metro y al Muelle Barón. Tiene una extensión de 11 hectáreas y en su centro se ubica la bodega Simón Bolívar, un inmueble de conservación histórica de 12 mil metros cuadrados y 400 metros de largo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gobierno-reactivo-obras-en-el-parque-baron-de-valparaiso/2025-01-08/210716.html","streamUrl":null,"titleText":"Gobierno reactivó obras en el Parque Barón de Valparaíso","uid":"27fe397e-6e69-4fa5-952b-3ca01c2f3a5a","updateDate":"2025-01-09T00:05:00.000Z"},{"mainText":"<p>Justo a dos meses de la desaparición de la dirigente ambiental mapuche <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-rios/conforman-mesa-de-seguimiento-por-desaparicion-de-dirigenta-indigena-en/2024-12-01/145212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Julia Chuñil Catricur</a>a</strong>, <strong>la familia convocó a una manifestación en el frontis del Palacio de La Moneda</strong> para pedir celeridad en la búsqueda de la mujer.</p>\n<p>Familiares señalaron que a Chuñil se le perdió el rastro el pasado<strong> 8 de noviembre</strong> en el sector de Los Ciruelos de la comuna de Máfil, Región de los Ríos, luego de recibir <strong>numerosas amenazas de muerte -</strong>desde el 2018- por su trabajo en la defensa del bosque nativo.</p>\n<p>La situación fue abordada por el <strong>Presidente Gabriel Boric</strong> en diciembre del año pasado, cuando <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/boric-dijo-que-no-cejara-hasta-encontrar-a-defensora-ambiental-mapuche/2024-12-11/082202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">expresó su preocupación y destacó que el Estado está comprometido con su búsqueda.</a></p>\n<p>Dado el fracaso en encontrar a la dirigente tras dos meses de operativos,<strong> la familia presentó una querella contra quienes resulten responsables</strong> de su desaparición, presumiendo que esta<strong> podría involucrar a terceros</strong>, más allá de una presunta desgracia.</p>\n<p>\"Nosotros como familia no sabemos nada de mi madre\", afirmó <strong>Pablo San Martín</strong> –hijo de Julia Chuñil- desde el frontis de La Moneda. Asimismo, agradeció a todas las personas que llegaron a la convocatoria.</p>\n<p>\"Algunos no saben el sufrimiento que tenemos como familia. <strong>Es un dolor muy grande llegar al sur y no encontrar a mi madre,</strong> no saber dónde está, cómo está, si está viva o muerta\", declaró.</p>\n<p>Asimismo, explicó que \"nosotros acá vinimos acá a <strong>hacerle un llamado al Gobierno para que nos ayude</strong> con la investigación porque nosotros allá estamos con una que no sabemos lo que pasa, <strong>no quieren darnos información de cómo va el caso</strong>\".</p>\n<p>Familiares de Chuñil advirtieron que si al<strong> 20 de enero</strong> no obtenían más información del paradero de su madre, van a seguir presionando y <strong>harán públicas sus denuncias sobre a quién indican como sospechoso de la desaparición de su madre.</strong></p>\n<p>Por su parte, las autoridades insisten a la comunidad respecto a si saben de algún rastro del paradero de la mujer, se los comuniquen.</p>\n<p>La manifestación se realizó en normalidad, sin embargo, se realizó el desvío del tránsito en Miraflores y Mac Iver, precisó TransporteInforma RM.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ahora (20:05) tránsito de Alameda al poniente, está desviado en Miraflores (tt. público) y Mac Iver (particulares), debido a personas en la calzada entre Morandé y Teatinos <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/YO0IF3NUWK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YO0IF3NUWK</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1877129427089240466?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/familia-de-defensora-ambiental-mapuche-desaparecida-pide-al-gobierno/2025-01-08/203912.html","streamUrl":null,"titleText":"Familia de defensora ambiental mapuche desaparecida pide al Gobierno acelerar investigación","uid":"45d21989-d4b3-4fd6-864f-320119729496","updateDate":"2025-01-08T23:46:00.000Z"},{"mainText":"<p><strong>Con un acto en el Estadio Monumental, Colo Colo reveló de forma oficial su camiseta de local modelo 2025</strong>, con énfasis en la celebración y expectativas por el centenario del club.</p>\n<p>\"Este es un año muy especial para Colo Colo, la institución deportiva y social más grande del país. <strong>Esperamos que el año del centenario sea lleno de alegrías. Queremos que el país esté de fiesta\", señaló Aníbal Mosa</strong>, presidente de Blanco y Negro.</p>\n<p>A esas palabras se sumó el capitán <strong>Esteban Pavez</strong>. \"<strong>Todos tenemos que dar un poco más</strong> que el año pasado. Tenemos que ir en esa senda para que el centenario sea un gran año\".</p>\n<p>Por otro lado, <strong>Arturo Vidal</strong> señaló que \"ojalá este año sea mucho mejor que el anterior. Es un honor vestir esta camiseta. <strong>Espero que el equipo, de hombres y mujeres, ganen todo</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DElV7alvkcw/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DElV7alvkcw/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Mj_V0NIdKXs?si=wwz4FMfzTetVNhBS\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-piel-del-centenario-colo-colo-presento-su-camiseta-2025/2025-01-08/202059.html","streamUrl":null,"titleText":"La piel del centenario: Colo Colo presentó su camiseta 2025","uid":"68438bda-8143-40ca-afb3-24717492a695","updateDate":"2025-01-08T23:42:00.000Z"},{"mainText":"<p>En el marco de la presentación de la camiseta 2025, <strong>Carlos Caszely criticó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-por-situacion-de-falcon-voy-a-hablar-con-mosa-a-ver-que-sigue/2025-01-08/115004.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ausencia de Maximiliano Falcón de la pretemporada</a> de Colo Colo</strong>, con dardos ante la \"rebeldía\" del uruguayo.</p>\n<p>\"<strong>Él tiene contrato vigente, tendría que haberse presentado</strong>. Si tenía algún problema, tendría que haberlo expuesto estando en la concentración; porque si es que llega a volver, no va a estar con la preparación de sus compañeros\", expresó a <em>TNT Sports</em>.</p>\n<p>\"<strong>Yo creo que es una falta de respeto para los compañeros, para el cuerpo técnico y para el club en general</strong>\", sumó.</p>\n<p>La leyenda alba remarcó: \"<strong>Colo Colo es más grande que todos nosotros juntos</strong>. Todos... Colo Colo es más grande que todos\".</p>\n<p><strong>Por otro lado, Caszely señaló que el caso de Brayan Cortés \"es diferente, porque él terminaba contrato</strong>. Quiso buscar otras posibilidades y lo engrupieron que lo querían de Argentina, de Brasil, de España, de Australia... qué sé yo\".</p>\n<p>\"<strong>No le resultó y como dice el dicho, 'vuelve el perro arrepentido'</strong>. Es diferente, porque Falcón tiene contrato y Brayan terminaba (el suyo)\", finalizó.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗣⚽🏁 \"COLO COLO ES MÁS GRANDE QUE TODOS NOSOTROS JUNTOS\"<br />\n\n<br />\n\nCarlos Humberto Caszely, en diálogo con <a href=\"https://twitter.com/hashtag/TSTxTNTSports?src=hash&ref_src=twsrc%5Etfw\">#TSTxTNTSports</a> en la presentación de la nueva camiseta de <a href=\"https://twitter.com/hashtag/ColoColo?src=hash&ref_src=twsrc%5Etfw\">#ColoColo</a> para el centenario, le dejó un claro mensaje a Maximiliano Falcón.<br />\n\n<br />\n\nAdemás, se refirió al retorno de Brayan… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/9xD9eqMlRx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9xD9eqMlRx</a></p>\n— TNT Sports Chile (@TNTSportsCL) <a href=\"https://twitter.com/TNTSportsCL/status/1877120180767146355?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/carlos-caszely-y-la-ausencia-de-falcon-es-una-falta-de-respeto-para-el/2025-01-08/200826.html","streamUrl":null,"titleText":"Carlos Caszely y la ausencia de Falcón: Es una falta de respeto para el club","uid":"168a3174-851c-4984-9591-3b2f5605da93","updateDate":"2025-01-08T23:05:00.000Z"}]
