[{"mainText":"<p>Un día después de su publicación, <strong>doce de las quince canciones que componen la versión digital de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/rosalia-estrena-lux-un-album-en-13-idiomas-y-cargado-de-simbolismo/2025-11-07/112625.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">'Lux'</a>, el nuevo y esperado disco de Rosalía, se han posicionado en la lista de las 50 canciones más escuchadas en todo el mundo de Spotify</strong>, que también ha colocado a la catalana en el número 3 de artistas.</p>\n<p><strong>'La Perla'</strong>, donde la artista catalana se desquita de un antiguo amor, es <strong>la canción más escuchada del disco</strong> con casi 4,5 millones de reproducciones y figura en el puesto 5 del 'Top 50: Global', que lidera el 'The Fate of Ophelia' de Taylor Swift.</p>\n<p>Además, otras dos canciones han conseguido hacerse en el codiciado top10, ya que el anticipo del disco, 'Berghain', con algo más de cuatro millones de reproducciones, figura en el puesto 7 (estaba en el 28 tras su lanzamiento el 27 de octubre) y 'Reliquia', en el 10 con casi 3,7 millones de reproducciones.</p>\n<p>Inmediatamente después, en el número 11 aparece la apertura del disco, 'Sexo, Violencia y Llantas' (3,6 millones de reproducciones) y a partir de ahí la lista sigue en riguroso orden, haciendo gala de la escucha seguida del disco que parece que han hecho sus fans, 'Divinize', en el puesto 14 (3,1 millones de reproducciones); 'Porcelana' en el 20 (casi 3 millones), y 'Mio Cristo Piange Diaminti' (2,7 millones) en el 23.</p>\n<p>Un salto se produce a 'Dios Es un Stalker' (2,5 millones), que está en el 26, seguido de 'De Madrugá' (2,4 millones), para luego volver a la canción 'Mundo Nuevo', que se posiciona ya por debajo de la mitad de la tabla, en el 31 con 2,3 millones de reproducciones.</p>\n<p>'La Yugular' (puesto 36, 2,3 millones de reproducciones) y 'La Rumba Del Perdón' (42, casi 2,2 millones) son las últimas dos canciones de la lista, que ha dejado fuera 'Sauvignon Blanc', 'Memória' y 'Magnolias', las tres con más de 1,8 millones de escuchas, no obstante.</p>\n<p>Por otro lado, <strong>Rosalía ha subido 88 puestos de golpe para colocarse en el número 3 de artistas globales</strong>, solo por detrás de Taylor Swift y Bad Bunny.</p>\n<p>En el 'Top50: España' Rosalía ha copado los 16 primeros espacios de la tabla, con la única interrupción de la 'Daddy Yankee: Bzrp Music Sessions, Vol. 0/66', que está en el puesto 7.</p>\n<p><strong>Rosalía lanzó el viernes 'Lux</strong>', que en digital está compuesto por 15 canciones y 18 en su formato físico, trabajo ante el que se han rendido medios como la revista Rolling Stone, la BBC, The Guardian o Variety.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/rosalia-logra-tener-12-de-las-15-canciones-de-lux-en-el-top50-global/2025-11-08/130749.html","streamUrl":null,"titleText":"Rosalía logra tener 12 de las 15 canciones de 'Lux' en el Top50 Global de Spotify","uid":"bca7d5af-b9c0-4708-8b73-1a8499d5852b","updateDate":"2025-11-08T16:07:49.000Z"},{"mainText":"<p>La <strong>mujer polaca que afirma ser la niña británica desaparecida en 2007 Madeleine McCann</strong> ha sido declarada <strong>culpable de acosar a los padres de la pequeña,</strong> <strong>Kate</strong> y <strong>Gerry</strong> McCann, según decidió este martes por unanimidad un jurado popular del Tribunal de la Corona de Leicester (centro de Inglaterra).</p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/inglaterra-detienen-a-joven-polaca-que-afirmo-ser-madeleine-mccann/2025-02-21/081558.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Julia Wandelt,</strong></a> de 24 años, estaba acusada asimismo de <strong>acechar a la familia McCann causando grave alarma o angustia,</strong> <strong>si bien fue absuelta de esos cargos,</strong> más graves que el de acoso, por el que la jueza le impuso la pena máxima de <strong>seis meses de cárcel.</strong></p>\n<ul>\n<li><span ><em><strong>Lea también: </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/julia-wandelt-la-falsa-madeleine-mccann-es-acusada-por-posesion-de/2023-04-20/175600.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Julia Wandelt, la falsa Madeleine McCann, es acusada por posesión de \"imágenes explícitas de niños\" en su teléfono</a></em></span></li>\n</ul>\n<p>La magistrada, no obstante, recordó que <strong>la condenada ha superado ese periodo al permanecer bajo custodia</strong> desde que fue arrestada el pasado febrero en el aeropuerto de <strong>Bristol</strong> (suroeste de Inglaterra).</p>\n<p>Wandelt también <strong>recibió una orden de alejamiento de Kate y Gerry McCann</strong> porque representa un <strong>\"riesgo significativo de acoso\" a la familia \"en el futuro\",</strong> agregó la jueza.</p>\n<p><strong>\"Se ha confirmado -subrayó- que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/julia-wandelt-admitio-que-podria-no-ser-madeleinne-mccann-pero-si-otra/2023-03-06/104452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">usted no es Madeleine McCann.</a></strong> <strong>No existía ninguna base lógica ni válida para ello.</strong> Lo que usted no debió haber hecho fue comportarse como lo hizo con los McCann. Su constante acoso, insistencia y, finalmente, <strong>su visita a su domicilio en una oscura noche de diciembre, fueron injustificados\", </strong>aseveró.</p>\n<h2><span ><em><strong>Cartas con contenido \"siniestro\" y 60 intentos de contacto en un día</strong></em></span></h2>\n<p>Junto a la joven polaca, la fiscalía había acusado también por <strong>acoso y acecho por enviar cartas y acudir al domicilio</strong> de los McCann a la galesa <strong>Karen Spragg,</strong> de 61 años, quien fue <strong>declarada no culpable</strong> de todos los cargos y recibió otra <strong>orden de alejamiento.</strong></p>\n<p>Al conocer el dictamen, <strong>Kate y Gerry McCann dijeron en un comunicado que \"no sienten satisfacción por el resultado\",</strong> pues solo querían que el caso terminara. \"Como la mayoría de la gente, <strong>no queríamos pasar por un proceso judicial</strong> y solo deseábamos que el acoso cesara\", afirmaron.</p>\n<p>Durante el juicio, la acusación aportó pruebas de que <strong>Wandelt se presentó en repetidas ocasiones en el domicilio familiar de los McCann,</strong> les envió <strong>cartas</strong> de contenido <strong>\"siniestro\"</strong> e insistió en que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/padres-de-madeleine-mccann-aceptan-pruebas-de-adn-a-joven-que-asegura/2023-02-20/113453.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">accedieran a efectuar pruebas de ADN.</a></p>\n<p>La condenada declaró que <strong>recordaba, gracias a sesiones de hipnosis, su vida con Kate, Gerry y sus hermanos menores,</strong> así como el momento en que fue secuestrada en <strong>Portugal</strong> en 2007 y fue llevada a <strong>Polonia</strong> para ser explotada sexualmente con otras menores.</p>\n<p>La fiscalía relató que <strong>en un solo día, el 13 de abril de 2024, Wandelt trató de comunicarse con Kate McCann en más de 60 ocasiones</strong> a través de llamadas y mensajes.</p>\n<p><strong>Wandelt se convirtió en una sensación en internet</strong> en febrero de 2023 cuando posteó en Instagram con la cuenta <strong>\"@IAmMadeleineMcCann\"</strong> y apareció en programas televisivos hablando de <strong>la posibilidad de ser la niña desaparecida</strong> a los 3 años en Portugal.</p>\n<p>El 3 de mayo de 2007, <strong>Madeleine McCann desapareció del apartamento en el que dormía</strong> con sus dos hermanos gemelos, de dos años, en Praia da Luz, <strong>mientras sus padres cenaban con amigos a pocos metros</strong> de distancia en el complejo vacacional portugués.</p>\n<p>En 2020, la Policía alemana declaró a <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/caso-madeleine-mccann-principal-sospechoso-podria-salir-de-prision-en/2024-10-08/063858.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Christian Brückner como el principal sospechoso</strong> del secuestro y asesinato de la pequeña,</a> pero no se formalizaron cargos.</p>\n<p>El caso de Madeleine fue <strong>uno de los más mediáticos del mundo</strong> y sus padres mantienen la campaña para que <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/la-aguja-en-un-pajar-contrarreloj-nueva-busqueda-de-madeleine-mccann/2025-06-05/183447.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">prosigan las investigaciones para encontrarla.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/falsa-madeleine-mccann-fue-condenada-por-acosar-a-los-padres-de-la/2025-11-08/124254.html","streamUrl":null,"titleText":"Falsa Madeleine McCann fue condenada por acosar a los padres de la verdadera","uid":"de2b8cc8-4f6d-43c3-83c0-a392ae5b07d1","updateDate":"2025-11-08T15:42:54.000Z"},{"mainText":"<p>Este sábado 8 de noviembre se juega la segunda jornada de la segunda fecha del innovador Mundial sub 17 de Catar, certamen que reúne a 48 selecciones.</p>\n<p>Sigue acá los resultados:</p>\n<ul>\n<li><strong>Uganda 1-1 Chile</strong>, Finalizado.</li>\n</ul>\n<p><em>0-1: 45+3' Bruno Torres (CHI); 1-1: 90+3' Derick Ssozi (UGA)</em></p>\n<ul>\n<li><strong>República Checa 1-2 Burkina Faso</strong>, Finalizado</li>\n</ul>\n<p><em>0-1: 27' Mohamed Zongo (BFA); 1-1: 30' Vit Skrkon (CZE); 0-2: 50' Ashraf Tapsoba (BFA)</em></p>\n<ul>\n<li><strong>Mali 0-3 Austria</strong>, Finalizado</li>\n</ul>\n<p><em>0-1: 36' Johhannes Moser (AUT); 0-2: 61' Hasan Deshishku (AUT); 0-3: 90+4' Nicolas Jozepovic</em></p>\n<ul>\n<li><strong>Francia 0-0 Canadá</strong>, Finalizado</li>\n<li><strong>Estados Unidos 1-1 Tayikistán</strong>, Segundo iempo</li>\n</ul>\n<p><em>0-1: 3' Mukhammad Nazriev (TAY); 1-1: 30' Nimfasha Berchimas (EE.UU.)</em></p>\n<ul>\n<li><strong>Paraguay 0-0 Panamá</strong>, Primer tiempo</li>\n<li><strong>Arabia Saudita 1-0 Nueva Zelanda</strong>, Primer tiempo</li>\n<li><strong>Irlanda 0-0 Uzbekistán</strong>, Primer tiempo</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/los-resultados-de-este-sabado-en-el-mundial-sub-17-de-catar/2025-11-08/094045.html","streamUrl":null,"titleText":"Los resultados de este sábado en el Mundial sub 17 de Catar","uid":"582262e9-4999-45cb-96bd-d68ed8d92a0f","updateDate":"2025-11-08T12:40:45.000Z"},{"mainText":"<p><strong>La Roja lamentó un empate ante Uganda</strong> en la segunda fecha del <strong>Mundial sub 17</strong>, pero en un partido que inició poco después, <strong>Francia y Canadá firmaron un 0-0 que le dio a Chile otra posibilidad de clasificar</strong> a dieciseisavos de final.</p>\n<p>Galos y norteamericanos lideran el Grupo K con cuatro unidades, a tres de Uganda y Chile a falta de la última jornada.</p>\n<p><strong>El equipo de Sebastián Miranda está obligado a vencer a Canadá el martes 11 de noviembre</strong>, a las 09:30 horas de nuestro país, para tratar de subir en la tabla y optar al cupo como uno de los ocho mejores terceros; <strong>dependiendo también del resultado entre Uganda y Francia en simultáneo</strong>.</p>\n<p>Una opción más complicada es la de la clasificación entre los dos primeros del grupo. Para ello, Chile tendría que golear para revertir su diferencia de gol de -2 (Canadá tiene +1) y poner ojo al otro partido: Francia está escapado en el coeficiente de anotaciones con +2 y Uganda totaliza -1.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-17/francia-y-canada-le-dieron-una-leve-ayuda-a-chile-con-su-empate-en-el/2025-11-08/124058.html","streamUrl":null,"titleText":"Francia y Canadá le dieron una leve ayuda a Chile con su empate en el Mundial sub 17","uid":"a0fc2284-3be6-4351-b34f-97c2844c976d","updateDate":"2025-11-08T15:40:58.000Z"},{"mainText":"<p><strong>Londres</strong> <strong>y Nueva York</strong> <strong>tienen muchas cosas en común,</strong> sobre todo una gran población <strong>multicultural,</strong> pero esta semana <strong>se acercaron aún más por contar con dos alcaldes progresistas, de ascendencia diversa y musulmanes:</strong> el demócrata estadounidense <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/zohran-mamdani-gano-la-eleccion-en-nueva-york-y-sera-su-primer-alcalde/2025-11-04/235212.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Zohran Mamdani,</strong> recién electo,</a> y el laborista británico <strong>Sadiq Khan.</strong></p>\n<p><strong>Su origen, sus ideas y sus</strong> <strong>formas de llegar a una ciudadanía cansada de los altos costos de vida</strong> en dos de las urbes más grandes y diversas del mundo<strong> fueron claves</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/eleccion-en-nueva-york-registra-su-mayor-participacion-desde-la-primera/2025-11-04/233326.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la hora de hacerse con el poder</a> en bastiones de las clases dominantes estadounidense y británica.</p>\n<p>Mientras que Mamdani se impuso a un experimentado y conocido <strong>Andrew Cuomo<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/partido-republicano-sufrio-dura-derrota-en-las-elecciones-locales-de/2025-11-05/003144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong> -exgobernador, ex fiscal general y exsecretario de vivienda del estado de Nueva York-, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/sadiq-khan-fue-electo-como-el-primer-alcalde-musulman-de-londres/2016-05-06/222050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Khan ganó en 2016 al conservador<strong> Zac Goldsmith,</strong></a> miembro de una de las familias más conocidas y ricas del Reino Unido.</p>\n<p>Además, <strong>Khan sustituyó a Boris Johnson,</strong> símbolo del apoyo al Brexit que años después alcanzó el número 10 de Downing Street (residencia oficial del primer ministro británico).</p>\n<p>Los dos alcaldes aglutinaron más del 50% de los apoyos en sus respectivos comicios <strong>-Mamdani <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/elecciones/partido-republicano-sufrio-dura-derrota-en-las-elecciones-locales-de/2025-11-05/003144.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alcanzó el 50,4 %</a> y Khan el 56,8 % en 2016-,</strong> con un gran apoyo de las clases populares,<strong> que buscan soluciones reales a problemas cotidianos</strong> como la vivienda, el transporte público o la educación.</p>\n<h2><span ><em><strong>Orígenes similares</strong></em></span></h2>\n<p>Los dos alcaldes proceden de familias <strong>cuyos orígenes se encuentran fuera de las fronteras de las ciudades</strong> que ahora gobiernan, con <strong>raíces humildes</strong> y de búsqueda de<strong> prosperidad.</strong></p>\n<p><strong>Sadiq Khan, de 55 años,</strong> nació en el seno de una <strong>familia de migrantes paquistaníes,</strong> y se crió en una <strong>vivienda de protección oficial</strong> en el barrio obrero de Tooting, en el sur de Londres, junto a sus siete hermanos. Es <strong>hijo de un conductor de autobuses</strong> y dedicó su carrera profesional a la <strong>abogacía</strong> especializada en derechos humanos y en casos de discriminación.</p>\n<p>Por su parte, <strong>Mamdani, de 35 años,</strong> nació en la <strong>ciudad ugandesa de Kampala,</strong> y se trasladó a Estados Unidos a los 7 años. Trabajó como <strong>consejero para prevención de desalojos en el popular barrio de Queens</strong> y mantuvo un consistente <strong>perfil activista</strong> hasta su llegada a la Asamblea del Estado de Nueva York en 2020.</p>\n<p>El estadounidense y el británico <strong>explotaron esos orígenes humildes y diversos para llegar a ciudadanos desencantados y alejados</strong> de la política tradicional, convirtiéndose en espejos de sociedades diversas en dos urbes que son epicentros de la migración mundial.</p>\n<h2><em><span ><strong>Mensajes claros para problemas reales</strong></span></em></h2>\n<p>Los dos regidores, los <strong>primeros musulmanes en llegar a la alcaldía en sus ciudades,</strong> apostaron por la misma estrategia: la de <strong>lanzar mensajes claros a poblaciones hastiadas por problemas cotidianos</strong> con medidas que afecten de forma directa a sus vidas.</p>\n<p>Mamdani puso el foco en <strong>dar soluciones progresistas al alto costo de la vida en Nueva York,</strong> como la <strong>gratuidad de los autobuses,</strong> <strong>impulsar la vivienda asequible</strong> o crear supermercados administrados por la ciudad con <strong>precios bajos</strong> y guarderías gratuitas, todo financiado con impuestos a los más ricos.</p>\n<p>El estadounidense venció en las <strong>elecciones locales con más participación desde 1969.</strong></p>\n<p>En su primera campaña, Khan propuso <strong>mejorar el transporte público,</strong> facilitar el <strong>acceso a la vivienda asequible</strong> y señaló con especial hincapié la importancia del <strong>cuidado del medioambiente,</strong> así como <strong>aumentar el gasto local en seguridad</strong> que llevó a un aumento del número de agentes de la Policía Metropolitana de Londres (Met, en inglés).</p>\n<p>Las elecciones de 2016, las que llevaron a Khan al poder, fueron las <strong>terceras con más participación</strong> desde la creación del cargo de <strong>\"Mayor of London\"</strong> (alcalde de Londres) en el año 2000.</p>\n<p>El paralelismo es evidente y <strong>el tiempo dirá si Mamdani conseguirá mantenerse en el poder como ha conseguido Khan,</strong> que, si se presenta a la reelección, el 4 de mayo de 2028 afrontaría sus cuartos comicios locales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/las-multiculturales-nueva-york-y-londres-con-alcaldes-musulmanes-a-la/2025-11-08/115839.html","streamUrl":null,"titleText":"Las multiculturales Nueva York y Londres, con alcaldes musulmanes a la cabeza","uid":"b3b8e6b9-a31c-4b29-b48b-c1cd20946143","updateDate":"2025-11-08T14:58:39.000Z"},{"mainText":"<p>Los próximos 11 y 12 de noviembre, <strong>Dua Lipa</strong> concretará su retorno a <strong>Chile</strong> con conciertos agendados en el <strong>Estadio Nacional</strong>, a tres años de su debut en el país.</p>\n<p>La artista de 30 años se presentará en Ñuñoa como parte de su tour Radical Optimism Tour, que partió <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/dua-lipa-obtiene-certificado-oficial-de-espanol-y-se-prepara-para/2025-10-14/165304.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su tramo sudamericano</a> esta semana en Argentina y que se extenderá por Chile, Brasil, Perú y Colombia.</p>\n<p>La particularidad de este tour es que en cada ciudad en la que se presenta <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/pop-en-ingles/dua-lipa-ahora-versiono-a-manu-chao-canto-en-vivo-me-gustas-tu/2025-05-13/101052.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">toca un cover de un artista o banda relacionada a esa urbe</a>.</p>\n<h2>Setlist de Dua Lipa</h2>\n<ul>\n<li>Training Season</li>\n<li>End of an Era</li>\n<li>Break My Heart</li>\n<li>One Kiss</li>\n<li>Whatcha Doing</li>\n<li>Levitating</li>\n<li>These Walls</li>\n<li>Cover</li>\n<li>Maria</li>\n<li>Physical</li>\n<li>Electricity</li>\n<li>Hallucinate</li>\n<li>Illusion</li>\n<li>Falling Forever</li>\n<li>Happy for You</li>\n<li>Love Again</li>\n<li>Anything for Love</li>\n<li>Be the One<br />\n\n<br />\n\nEncore:</li>\n<li>New Rules</li>\n<li>Dance the Night</li>\n<li>Don't Start Now</li>\n<li>Houdini</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/dua-lipa-se-acerca-a-chile-este-es-su-setlist/2025-11-08/121149.html","streamUrl":null,"titleText":"Dua Lipa se acerca a Chile: este es su setlist","uid":"da0b43ac-fcee-42d1-9c7e-26dc223997ec","updateDate":"2025-11-08T15:11:49.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/el-afectuoso-saludo-de-la-primera-ministra-japonesa-al-presidente-boric/2025-11-01/003732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">primera ministra de Japón, <strong>Sanae Takaichi</strong></a>, se comprometió<strong> a reforzar las medidas para proteger a la población ante el incremento de ataques de osos</strong> <strong>en el país</strong>, que en los últimos meses han dejado un número récord de víctimas.</p>\n<p>\"Como medida inmediata para proteger a la población de los osos, <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/japon-autorizo-a-la-policia-a-disparar-contra-osos-por-aumento-de/2025-11-06/122701.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la policía utilizará rifles para eliminar cualquier amenaza</a></strong>;<strong> a medio y largo plazo, se contratarán cazadores</strong> con licencia como funcionarios públicos para contar con personal especializado\", dijo Takaichi el viernes, durante un debate de la Dieta, según declaraciones recogidas por la cadena pública <em>NHK</em>.</p>\n<p><strong>Las declaraciones de la nueva primera ministra se producen por la creciente alarma social</strong> por el aumento de los ataques.</p>\n<h2><strong><em>Alarmantes cifras de ataques y avistamientos</em></strong></h2>\n<p>En lo que va del año fiscal japonés, iniciado en abril, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/japon/japon-hallan-cadaver-en-monte-en-el-que-oso-ataco-y-arrastro-a-un/2025-08-16/101421.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>se registraron 13 fallecidos por ataques de osos, un máximo desde que hay registros</strong></a>, y al menos 78 personas resultaron heridas, según el Ministerio de Medio Ambiente.</p>\n<p>Entre abril y septiembre <strong>se contabilizaron más de 20.000 avistamientos de osos, casi el triple</strong> que en el mismo periodo de 2023, de acuerdo con el ministerio.</p>\n<h2><strong><em>Despliegue militar y autorización a la policía</em></strong></h2>\n<p><strong>El Gobierno comenzó a desplegar soldados de las Fuerzas de Autodefensa en Akita</strong>, la más afectada, para colocar trampas, asistir a los cazadores y transportar a los animales capturados.</p>\n<p>A partir del 13 de noviembre, <strong>los agentes de policía tienen autorizado disparar con rifles contra osos en zonas urbanas</strong> y en caso de peligro inminente. Desde el jueves pasado, los agentes comenzaron a realizar pruebas de tiro en las prefecturas japonesas de Iwate y Akita, con la asistencia de asociaciones de cazadores.</p>\n<p>En septiembre, <strong>el Gobierno japonés modificó la ley para permitir el uso preventivo de armas en áreas urbanas</strong>, con el objetivo de acelerar la reacción de las autoridades frente a los ataques de osos. Antes de esta reforma, la caza en espacios públicos estaba restringida y únicamente la Policía podía autorizarla en casos de riesgo inmediato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/japon-refuerza-medidas-urgentes-ante-record-de-ataques-de-osos/2025-11-08/115152.html","streamUrl":null,"titleText":"Japón refuerza medidas urgentes ante récord de ataques de osos","uid":"7119baec-570b-478c-9bdf-d7a681ab2bc3","updateDate":"2025-11-08T14:51:52.000Z"},{"mainText":"<p>La <strong>Liga de Primera</strong> continúa en su recta final <strong>con el desarrollo de la fecha 27.</strong></p>\n<p><em>Sigue los resultados en Cooperativa.cl:</em></p>\n<h3><strong>Sábado 8 de noviembre</strong></h3>\n<ul>\n<li><strong>Deportes La Serena 0-0 Universidad Católica</strong>. 12:30 Primer tiempo. Estadio La Portada. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-deportes-la-serena-vs-universidad-catolica/2025-11-08/102824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y sigue la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n<li><strong>Unión Española vs. Colo Colo.</strong> 15:00 horas. Estadio Santa Laura. Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-espanola-vs-colo-colo/2025-11-08/111423.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>Palestino vs. Coquimbo Unido</strong>. 17:30 horas. Estadio La Cisterna. Revisa el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-palestino-vs-coquimbo-unido/2025-11-08/115340.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n<li><strong>O'Higgins vs. Ñublense</strong>. 20:30 horas. Estadio El Teniente. Revisa el <a rel=\"link a una nota absoluta 15\" href=\"https://tinyurl.com/nznuvpbc\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<h3><strong>Domingo 9 de noviembre</strong></h3>\n<ul>\n<li><strong>Huachipato vs. Audax Italiano</strong>. 15:00 horas. Estadio Huachipato.</li>\n<li><strong>Universidad de Chile vs. Deportes Limache</strong>. 17:30 horas. Estadio Santa Laura</li>\n<li><strong>Cobresal vs. Everton</strong>. 20:00 horas. Estadio El Cobre.</li>\n</ul>\n<h3><strong>Viernes 7 de noviembre</strong></h3>\n<ul>\n<li><strong>Unión La Calera 1-2 Deportes Iquique.</strong> Finalizado. Estadio \"Nicolás Chahuán Nazar\". Revisa el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/marcador-virtual-union-la-calera-vs-deportes-iquique/2025-11-07/140904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>0-1: 9' Alvaro Ramos (IQUI); 1-1: 29' Joaquín Soto (ULC); 1-2: 32' Misael Dávila (IQUI)</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/los-resultados-de-la-fecha-27-de-la-liga-de-primera/2025-11-07/155259.html","streamUrl":null,"titleText":"Los resultados de la fecha 27 de la Liga de Primera","uid":"cc91542d-05f8-46da-a1da-bb200ef9328f","updateDate":"2025-11-07T18:52:59.000Z"},{"mainText":"<p ><strong>Las autoridades detuvieron en Navarra, en el norte de España, a los padres de una menor de 14 años por ponerla en venta a cambio de 5.000 euros (5,4 millones de pesos), cinco botellas de whisky y comida</strong>, a un matrimonio que también fue arrestado junto a su hijo de 20 años, <strong>con quien pretendían casarla.</strong></p>\n<p >A través de un comunicado, la <strong>Guardia Civil</strong> española informó este sábado de que la <strong>\"venta\"</strong> <strong>de la menor, perteneciente a una comunidad gitana</strong>, se concretó en enero de este año en una localidad de Navarra, donde los padres de la niña, <strong>un hombre y una mujer de 35 años, la ofrecieron a una familia de Mollerussa (Lleida, noreste) para casarla con su hijo.</strong></p>\n<p >Una vez cerrada la \"venta\", la menor fue trasladada a Cataluña, a más de 300 kilómetros de donde vivía, <strong>\"donde permaneció bajo el control de la familia compradora con el propósito de consumar el matrimonio forzado\",</strong> precisó la Guardia Civil.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/OperacionesGC?src=hash&ref_src=twsrc%5Etfw\">#OperacionesGC</a> | Detenidas cinco personas por traficar con una menor y forzar su matrimonio.<a href=\"https://twitter.com/mossos?ref_src=twsrc%5Etfw\">@mossos</a> 🫱🏽‍🫲🏼 <a href=\"https://twitter.com/guardiacivil?ref_src=twsrc%5Etfw\">@guardiacivil</a> <br />\n\n<br />\n\n👮🏼 La <a href=\"https://twitter.com/hashtag/GuardiaCivil?src=hash&ref_src=twsrc%5Etfw\">#GuardiaCivil</a> ha arrestado en <a href=\"https://twitter.com/hashtag/Navarra?src=hash&ref_src=twsrc%5Etfw\">#Navarra</a> a los padres de una menor de 14 años por venderla a una familia de Lleida por 5.000 €, cinco botellas de whisky y… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/uZ3Ew3hpqT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uZ3Ew3hpqT</a></p>\n— Guardia Civil (@guardiacivil) <a href=\"https://twitter.com/guardiacivil/status/1987067565705678992?ref_src=twsrc%5Etfw\">November 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Sin escolarizar y obligada a mendigar</strong></em></span></h2>\n<p ><strong>La adolescente no estaba escolarizada y fue obligada a mendigar para aportar dinero</strong> a la familia que la había comprado, según el comunicado.</p>\n<p >El pasado mes de octubre, <strong>agentes de la policía catalana encontraron en Les Borges Blanques</strong>, también en Lleida, <strong>a la niña cuando estaba mendigando ante un centro comercial</strong>, donde fue identificada y trasladada a un centro de protección en Lleida, <strong>en el que actualmente recibe atención.</strong></p>\n<p >Los Mossos (policía regional de Cataluña) <strong>detuvieron en Mollerussa al matrimonio que \"compró\" y trasladó a la menor, un hombre y una mujer de 40 y 42 años, así como a su hijo de 20.</strong></p>\n<p >A todos los detenidos <strong>se les atribuye un delito de trata de seres humanos con fines de matrimonio forzado.</strong></p>\n<p >En Navarra, los padres de la víctima pasaron a disposición del juzgado de guardia de Tudela y, en Cataluña, los tres arrestados comparecieron ante el Juzgado de Primera Instancia e Instrucción de Lleida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/nina-gitana-fue-vendida-por-dinero-y-whisky-detenidos-sus-padres-y-los/2025-11-08/113213.html","streamUrl":null,"titleText":"Niña gitana fue vendida por dinero y whisky: Detenidos sus padres y los \"compradores\"","uid":"b11642d8-8833-4dc2-a9d3-474452b25a9d","updateDate":"2025-11-08T14:32:13.000Z"},{"mainText":"<p>\"<strong>¿Qué piensas del presidente Hollande, que lance bombas en Siria?</strong>\". La suerte de <strong>David Fritz Goeppinger</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/hollande-en-juicio-por-los-atentados-de-paris-estado-islamico-nos/2021-11-11/003145.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">uno de los 11 rehenes que dos yihadistas tomaron en la sala Bataclan</a>, se la jugaba en la respuesta a esa pregunta formulada por uno de los terroristas: \"<strong>No pienso nada, soy chileno</strong>\".<br />\n\n<br />\n\n Cuando se cumplen diez años de los atentados en París del 13 de noviembre de 2015, que<strong> dejaron 132 muertos -92 en el Bataclan- y cientos de heridos</strong>, David, hoy de 33 años y residente en Francia desde los 4, contó a la agencia de noticias <em>EFE</em> <strong>su proceso de reconstrucción desde aquel secuestro con un sentimiento \"ambivalente\"</strong>.<br />\n\n<br />\n\n \"Hoy tengo que vivir con esta nueva vida que me dieron. No quiero ser la víctima, pero <strong>sigo hablando de ello e incluso publico un libro</strong> ('Il fallait vivre', aún sin traducción al español)\", expone.<br />\n\n<br />\n\n De negro riguroso, que contrasta con el color de las tintas en su brazo izquierdo que empezó a tatuarse tras el atentado, David evita, durante la entrevista, entrar en demasiados detalles de aquella noche en la que había acudido con un grupo amigos para ver a la banda Eagles of the Death Metal, hasta que <strong>la irrupción de tres yihadistas cambió su destino para siempre</strong>.<br />\n\n<br />\n\n El azar lo llevó a terminar como rehén de dos de ellos, <strong>Omar Ismaïl Mostefaï y Foued Mohamed Aggad</strong>, <strong>quienes retuvieron a otras 10 personas</strong>.<br />\n\n<br />\n\n Todos salieron con vida y siete de ellos prolongaron un vínculo para formar un grupo que aún perdura: los 'Potages', una palabra que mezcla las palabras francesas 'otage' (secuestrado) y 'pote' (amigo) y que <strong>inspiró una serie de ficción en la televisión pública francesa</strong>.<br />\n\n<br />\n\n \"Ahora la gente está más dispuesta a oírnos, pero luego nosotros estamos solos y <strong>el dolor sigue, el estrés postraumático</strong>\", sostiene.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251108/imag/foto_0000001220251108111128.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >David tiene 33 años y vive en Francia desde los cuatro. Publicó un libro, \"Había que vivir\", en el que relata su traumática experiencia. (Foto: EFE)</div>\n</div>\n<p><br />\n\n<br />\n\n<br />\n\n David, quien era barman en el momento del ataque y que hoy se dedica a la fotografía, pone como ejemplo el suicidio de hace un año y medio de Fred Dewilde, quien estuvo dos horas y media escondido entre parte de las decenas de cadáveres del Bataclan. \"<strong>Es un ejemplo muy doloroso</strong>\", reconoce el francochileno, naturalizado francés en 2018.<br />\n\n<br />\n\n En 2017, otro sobreviviente de la masacre, <strong>Guillaume Valette</strong>, <strong>también puso fin a sus días</strong>.<br />\n\n<br />\n\n El antiguo rehén cuestiona el concepto de \"resiliencia\", aunque él sea un ejemplo de ella. \"Yo soy más grande, más maduro, más fuerte, tengo más músculo y me siento también más sabio, pero eso es peligroso. <strong>La gente lo ve como la respuesta lógica al evento traumático</strong>\".</p>\n<h2><em><strong>La visión del comisario: Intervención y consecuencias personales</strong></em></h2>\n<p>El chileno cree que sigue con vida gracias a la intervención de las fuerzas especiales de la policía francesa (BRI, en francés), en la época dirigida por el comisario <strong>Christophe Molmy</strong>, <strong>quien rechaza la etiqueta de \"héroe\"</strong>.<br />\n\n<br />\n\n \"<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-conmemora-el-primer-aniversario-de-los-atentados-terroristas-de/2016-11-13/082903.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Siempre he puesto un poco de distancia respecto a las víctimas</a>.<strong> Es muy complicado como relación porque te ven como un salvador</strong>,<strong> un héroe</strong>. <strong>No es una situación simple</strong>\", explica a la agencia <em>EFE</em> Molmy, en su despacho en la central de la Policía Judicial (PJ) francesa.<br />\n\n<br />\n\n El comisario guarda una buena relación con David, aunque es consciente de ciertos límites. \"<strong>Hay que ser muy prudente cuando se habla con las víctimas de los atentados</strong> porque sufren un gran trauma\", advierte el mando policial. Un trauma que puede florecer en cualquier momento.<br />\n\n<br />\n\n Molmy, quien hace unos años dejó el mando de la BRI por la jefatura del servicio de protección a la infancia de la Policía Judicial, también quedó con marcas de aquella intervención, en la que lograron neutralizar a los dos yihadistas y <strong>sacar con vida a los 11 secuestrados -un milagro</strong> teniendo en cuenta que el chaleco de un terrorista explotó-.<br />\n\n<br />\n\n Diez años después el comisario asegura haber visto apenas una vez a un psicólogo por estimar que no lo necesitaba más. Sin embargo, <strong>todavía no puede evitar tener ciertos 'flashbacks'</strong>, como cuando ve en un reloj la hora 00:18, justo cuando el asalto policial al Bataclan comenzó, unas dos horas después del ataque en la sala.<br />\n\n<br />\n\n \"También me ha sucedido ('flashbacks') cuando paso por teatros parisinos semejantes al Bataclan, pero <strong>es algo raro, esporádico</strong>\", asevera.</p>\n<h2><em><strong>Debate sobre la intervención: ¿Tardanza o complejidad?</strong></em></h2>\n<p>Lo que también le persigue diez años más tarde es <strong>la polémica por la supuesta tardanza en intervenir dentro de la sala de conciertos</strong> debido, según el comisario, a la \"alta complejidad\" de la operación por las negociaciones (infructuosas) con los terroristas que tenían secuestrados a David y a otras 10 personas.<br />\n\n<br />\n\n \"Para mí fue importante aclarar un poco las cosas\", indica Molmy, sobre su comparecencia en el macrojuicio del 13N celebrado en 2021 y 2022. \"<strong>De todas formas, siempre es posible hacerlo mejor</strong>\", finaliza.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/el-chileno-del-bataclan-a-10-anos-de-una-respuesta-en-que-se-jugo-la/2025-11-08/111128.html","streamUrl":null,"titleText":"El chileno del Bataclan, a 10 años de una respuesta en que se jugó la vida","uid":"9b1ec2f7-bfdd-4ccc-8827-08ac2e01446e","updateDate":"2025-11-08T14:11:28.000Z"}]
