[{"mainText":"En total, la policía ha logrado la detención de 100 personas relacionadas a este delito a nivel nacional. En detalle, el 96% son adultos y un 4% son menores de edad, mientras que el 19% son extranjeros y un 81% chilenos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/cifra-de-detenidos-por-homicidios-aumento-un-33-en-un-ano-segun/2023-05-17/004733.html","streamUrl":null,"titleText":"Cifra de detenidos por homicidios aumentó un 33% en un año, según Carabineros","uid":"04c530fb-c6d7-4859-a34a-3b7304fe79de","updateDate":"2023-05-17T04:58:00.000Z"},{"mainText":"El ministro de Relaciones Exteriores, además, mostró su \"preocupación\" por el desarrollo de la guerra y dijo que esta \"vulnera principios básicos del derecho internacional\". Mientras que Dmytro Kuleba agradeció el \"permanente apoyo de Chile frente a la agresión sufrida por parte de Rusia\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/canciller-van-klaveren-converso-con-su-homologo-ucraniano-y-reitero-su/2023-05-16/234855.html","streamUrl":null,"titleText":"Canciller Van Klaveren conversó con su homólogo ucraniano y reiteró su \"solidaridad\"","uid":"8f2d1728-5488-4999-972a-bd80465e89ee","updateDate":"2023-05-17T04:01:00.000Z"},{"mainText":"Según la Fiscalía, actuó en represalia por la decisión de la víctima de acabar con la relación. Previamente había amenazado con agredirla de este modo, testimonió la suegra.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/hombre-es-acusado-de-quemar-viva-a-expareja/2023-05-16/172654.html","streamUrl":null,"titleText":"Hombre es acusado de quemar viva a expareja","uid":"bfb440a7-053b-48a3-a6e1-f7c8a96eab10","updateDate":"2023-05-17T03:38:00.000Z"},{"mainText":"El diputado Henry Leal se declaró \"frustrado\" porque el Mandatario no habló de la seguridad en La Araucanía durante un encuentro en Cerro Castillo. \"Vamos a pedir estado de sitio para las zonas más conflictivas\", adelantó el gremialista.","redirectionUrl":"https://cooperativa.cl/noticias/pais/regiones/zona-sur/molestia-udi-tras-cita-con-boric-rechazaran-prorrogar-el-estado-de/2023-05-16/214024.html","streamUrl":null,"titleText":"Molestia UDI tras cita con Boric: Rechazarán prorrogar el estado de excepción en el sur","uid":"53d76e4a-5c7d-46c2-a490-fe1bc5b6e348","updateDate":"2023-05-17T03:37:00.000Z"},{"mainText":"El vehículo que cargaba la droga volcó después de eludir el control de Carabineros del OS7. Los 10 paquetes incautados fueron avaluados en más de 100 millones de pesos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/detienen-a-pareja-que-transportaba-mas-de-10-kilos-de-marihuana-por-la/2023-05-16/230625.html","streamUrl":null,"titleText":"Detienen a pareja que transportaba más de 10 kilos de marihuana por la Ruta 5 Sur","uid":"82af9a42-d2c2-4656-817c-a1f60b84875b","updateDate":"2023-05-17T03:10:00.000Z"},{"mainText":"Guillermo Lasso es acusado de malversación, cargo que calificó de \"infundado\" y muestra de una \"inventiva sin parangón\". La inseguridad, el costo de la vida y la migración ilegal también forman parte de los cuestionamientos a su figura.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/presidente-de-ecuador-se-defendio-ante-el-congreso-en-juicio-politico/2023-05-16/225549.html","streamUrl":null,"titleText":"Presidente de Ecuador se defendió ante el Congreso en juicio político","uid":"3702fb52-b3d5-4cc9-a9ef-640ee087bb49","updateDate":"2023-05-17T03:10:00.000Z"},{"mainText":"La serie nominada al Emmy contará con Meryl Streep y Paul Rudd en su nueva temporada.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/streaming/only-murders-in-the-building-ya-tiene-fecha-de-estreno-para-la/2023-05-16/232514.html","streamUrl":null,"titleText":"\"Only Murders in the Building\" ya tiene fecha de estreno para la temporada 3","uid":"724dadca-0a56-4dc8-b3a9-e7c98a1ada29","updateDate":"2023-05-17T03:00:00.000Z"},{"mainText":"La emergencia se produjo después de mezclar tres sustancias para generar un sanitizante industrial. La Seremi de Salud abrirá un sumario sanitario para determinar \"por qué esto se salió de control\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/derrame-de-quimicos-obligo-a-evacuar-a-trabajadores-de-laboratorio-en/2023-05-16/223447.html","streamUrl":null,"titleText":"Derrame de químicos obligó a evacuar a trabajadores de laboratorio en La Reina","uid":"9ea4781d-d832-4c45-b6a1-f1b5ca9b9a98","updateDate":"2023-05-17T02:38:00.000Z"},{"mainText":"Según un estudio de TECHO-Chile, el 85% de los habitantes de asentamientos trabaja, pero sólo el 48% lo hace con un contrato formal. El 29% de las mujeres sin ocupación remunerada lo atribuye a que \"no tiene con quién dejar a los niños\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politicas-sociales/pobreza/campamentos-el-42-de-los-hogares-tiene-ingresos-menores-a-400-mil/2023-05-16/215054.html","streamUrl":null,"titleText":"Campamentos: El 42% de los hogares tiene ingresos menores a 400 mil pesos al mes","uid":"bbf0ddd6-5d68-46d4-95ca-513cbfcdbcb6","updateDate":"2023-05-17T02:34:00.000Z"},{"mainText":"Después de siete años, la princesa del pop estaría lista para regresar a la música.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/britney-spears-esta-preparando-un-nuevo-album-tendra-duos-con-los-mas/2023-05-16/224519.html","streamUrl":null,"titleText":"Britney Spears está preparando un nuevo álbum: tendrá dúos con los más exitosos del momento","uid":"f1523f96-99ea-4044-82c3-60a77a31ee22","updateDate":"2023-05-17T02:25:00.000Z"},{"mainText":"Con una superficie de 1,36 kilómetros cuadrados, el observatorio chino LHAASO, que estudia los rayos cósmicos de alta energía, se encuentra en una zona montañosa de Sichuan a 4.410 metros sobre el nivel del mar. Este observatorio sirve para analizar la física de los rayos cósmicos, así como para estudiar los orígenes de la aceleración y propagación de la radiación con alto niveles de precisión.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/un-vistazo-al-observatorio-chino-de-rayos-cosmicos/2023-05-12/151106.html?=efectochina","streamUrl":null,"titleText":"Un vistazo al observatorio chino de rayos cósmicos","uid":"bb570e17-d3c7-40e5-b443-80c2fc99e4ca","updateDate":"2023-05-17T01:16:00.000Z"},{"mainText":"Un hombre de 45 años de edad, extranjero en situación irregular en Chile, fue sorprendido robando en departamentos de un condominio de la comuna de Alto Hospicio, en la Región de Tarapacá. Alertados los residentes, lo insultaron y lo rodearon, obligándolo a bajar desde los pisos superiores. Lo golpearon también un poco -entre ellos mismos se contuvieron, para evitar que la situación escalara-, lo redujeron y lo retuvieron para entregarlo a Carabineros. El video grabado por una vecina grafica la enorme agilidad del sujeto para moverse entre balcones y de un nivel a otro, que hizo que muchos, en redes sociales, lo compararan irónicamente con \"Spiderman\" y con \"las arañitas\" de otros bullados casos policiales de la historia reciente.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/aranito-fue-sorprendido-robando-y-lucio-admirable-agilidad-de-balcon-a/2023-05-16/202614.html","streamUrl":null,"titleText":"\"Arañito\" fue sorprendido robando y lució admirable agilidad de balcón a balcón","uid":"d849d0db-1cb9-4cee-a3e9-f495eda2b4d8","updateDate":"2023-05-17T01:10:00.000Z"},{"mainText":"Patricio Fernández (2019-2022) aseguró que la iniciativa de los senadores de Demócratas y Chile Vamos \"no es un perdonazo\", como se ha afirmado desde el oficialismo. Le reconoció buenos fundamentos, siempre que la deuda \"no quede en cero\" y se permita que las aseguradoras ajusten sus precios \"y eso haga viable el sistema\". Opinó que el proyecto del Gobierno, al incorporar \"la situación del Fonasa, va a enredar la tramitación\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/exsuperintendente-el-proyecto-alternativo-es-mas-facil-de-mejorar-que/2023-05-16/202317.html","streamUrl":null,"titleText":"Exsuperintendente: El proyecto alternativo es más fácil de mejorar que la ley corta de isapres","uid":"5f100edc-c247-41ea-ab76-e4464e230bba","updateDate":"2023-05-17T00:57:00.000Z"},{"mainText":"El regreso de Depp a la gran pantalla será en el Festival de Cannes, donde la actriz de \"Capitana Marvel\" participa como juez.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/festivales-de-cine/la-pregunta-sobre-johnny-depp-que-incomodo-a-brie-larson-en-cannes-2023/2023-05-16/205344.html","streamUrl":null,"titleText":"La pregunta sobre Johnny Depp que incomodó a Brie Larson en Cannes 2023","uid":"a690faa8-6b2c-4a17-843e-67f73001e00c","updateDate":"2023-05-17T00:34:00.000Z"}]
