[{"mainText":"<p>El <strong>presidente estadounidense</strong>,<strong> Donald Trump</strong>, dijo este jueves que<strong> mantiene una \"excelente relación\" con el líder norcoreano Kim Jong-un</strong> y dejó en el aire una posible reunión bilateral.</p>\n<p>\"Conmigo, sí que empezó mal (la relación con Corea del Norte), ¿recuerdas? Luego se acabó. La retórica fue extremadamente dura. Pidieron una reunión. Y nos reunimos. <strong>Nadie compraba entradas para los Juegos Olímpicos porque no querían ser bombardeados con armas nucleares</strong>\", rememoró Trump ante preguntas de la prensa en el Despacho Oval.</p>\n<p>Las declaraciones llegaron durante una reunión en la Casa Blanca con el secretario general de la OTAN, <strong>Mark Rutte</strong>, en la que abrió la posibilidad de un futuro encuentro con el líder norcoreano: <strong>\"Ya veremos qué pasa\"</strong>, deslizó.</p>\n<p>Además,<strong> se refirió a Corea del Norte una vez más como una \"potencia nuclear\"</strong>, algo que ya hizo el pasado 20 de enero al tomar posesión para su segundo mandato.</p>\n<p>\"Sería un gran logro si pudiéramos reducir su arsenal (de Corea del Norte) (...) No lo necesitan en esa medida (...) <strong>Kim Jong-un tiene muchas armas nucleares</strong>, <strong>muchísimas</strong>, y otros también. Están India, Pakistán y otros a los que también involucraremos\", expresó Trump días después de su referencia a Corea del Norte en la investidura.</p>\n<p>El secretario de Estado de EE.UU., <strong>Marco Rubio,</strong> y sus homólogos japonés y surcoreano reafirmaron su compromiso con la <strong>desnuclearización de Corea del Norte hace casi un mes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-aseguro-que-mantiene-una-excelente-relacion-con-kim-jong-un/2025-03-14/004836.html","streamUrl":null,"titleText":"Trump aseguró que mantiene una \"excelente relación\" con Kim Jong-un","uid":"eb1b3ba0-dddb-4322-8e6d-b572a8b4b222","updateDate":"2025-03-14T03:54:00.000Z"},{"mainText":"<p>Un <strong>incendio consumió este jueves la cocina y el comedor de la Escuela Vega Larga</strong>, ubicada en el sector rural de la comuna de <strong>Lautaro </strong>(Provincia de Cautín, Región de La Araucanía)</p>\n<p>El <strong>alcalde Javier Jaramillo</strong> detalló que \"los alumnos evacuados fueron 92, y 34 los 34 profesores. <strong>Afortunadamente no hay ninguna sala de clases afectada, así que que los alumnos van a poder volver a sus clases\" en los próximos días.</strong></p>\n<p>Las causas del siniestro están siendo investigadas: se presume que <strong>el fuego se inició en el sector de la cocina del establecimiento educacional</strong>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-en-escuela-de-lautaro-obligo-a-evacuar-a-92-alumnos-y-a-34/2025-03-14/000228.html","streamUrl":null,"titleText":"Incendio en escuela de Lautaro obligó a evacuar a 92 alumnos y a 34 profesores","uid":"6f09926f-90cf-4906-ba13-7980c9647307","updateDate":"2025-03-14T03:02:00.000Z"},{"mainText":"<p>El<strong> Instituto Nacional de Estadísticas (INE)</strong> estimó que en 2024 la cantidad de personas ocupadas creció en un 0,9%. En este marco, en la actualidad hay destacadas tecnologías y herramientas para seguir mejorando estas cifras, entre ellas se destaca<a rel=\"link a una nota absoluta 1\" href=\"https://sence.gob.cl/sence/sabe\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> el Sistema de Análisis de Bolsas de Empleo (SABE)</strong></a>.</p>\n<p>En esta plataforma digital \"se puede encontrar <strong>datos de la demanda por ocupación a nivel nacional y regional</strong>,<strong> los salarios que se están ofreciendo para cada ocupación</strong>, <strong>el nivel educativo requerido</strong>, <strong>el tipo de jornada que se ofrece</strong>, entre otras variables\", destacó<strong> Felipe Mcrostie</strong>, encargado de la Unidad de Desarrollo Estratégico del Servicio Nacional de Capacitación y Empleo (Sence).</p>\n<p>\"Desde Sense lo que estamos haciendo es usar esta información para definir nuestra oferta de cursos de capacitación. En concreto, en virtud de los datos que tenemos para cada región, <strong>vamos definiendo cursos a partir de las ocupaciones que son las más demandadas</strong>\", afirmó Mcrostie, que dio cuenta también que un ranking realizado por el Sense, respecto de las ocupaciones con más demandas de 2024, reveló que en primer lugar está el abastecimiento e inventario,<strong> con más de 47 mil avisos de trabajo y con un salario promedio de 600 mil pesos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/la-ocupacion-que-mas-avisos-de-trabajo-registro-en-2024/2025-03-14/000103.html","streamUrl":null,"titleText":"La ocupación que más avisos de trabajo registró en 2024","uid":"53366988-a608-48b9-a3d5-3e293be02def","updateDate":"2025-03-14T03:01:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> quiere <strong>volver al triunfo</strong> en la<strong> Liga de Primera,</strong> cuando visite este viernes al <strong>inspirado Audax Italiano</strong> en el <strong>Bicentenario de La Florida,</strong> desde las <strong>18:00 horas (21:00 GMT),</strong> en el inicio de la <strong>quinta fecha.</strong></p>\n<p>El cuadro azul llega dolido, tras haber perdido con Cobresal en la tercera fecha y por <strong>no jugar el pasado lunes ante Unión Española,</strong> debido al suspensión del encuentro por la irregular condición del Estadio Santa Laura.</p>\n<p>Los dirigidos por Gustavo Alvarez saben que están obligados a ganar, ya <strong>tienen un duelo pendiente y necesitan reengancharse en la pelea</strong> en la parte alta de la tabla.</p>\n<p>La formación tendrá varias novedades, ya que<strong> Gabriel Castellón volverá a la titularidad,</strong> Nicolás Fernández reemplazará al lesionado Fabián Hormazábal, y<strong> Lucas Di Yorio arrancará desde el comienzo</strong> en desmedro de Leandro Fernández.</p>\n<p>La oncena azul será con <strong>Castellón; Nicolás Ramírez, Franco Calderón, Matías Zaldivia, Fernández; Marcelo Díaz, Charles Aránguiz, Matías Sepúlveda, Israel Poblete; Di Yorio y Nicolás Guerra.</strong></p>\n<p>Audax Italiano, por su lado, viene con una i<strong>mportante racha de tres triunfos consecutivos,</strong> y quiere mantenerse en la pelea por los primeros lugares del torneo.</p>\n<p>La posible alineación que usará el técnico Juan José \"Coto\" Ribera será con Tomás Ahumada; Jorge Espejo, Enzo Ferrario, Germán Guiffrey, Esteban Matus; Marco Collao, Oliver Rojas, Paolo Guajardo, Leonardo Valencia, Michael Fuentes; y Luis Riveros.</p>\n<p>El duelo será arbitrado por <strong>Gastón Philippe,</strong> asistido por Carlos Venegas y Eric Pizarro; Dione Rissios será la cuarta árbitra y en el <strong>VAR</strong> estará a cargo<strong> Mathías Riquelme</strong> junto a Jorge Oses.</p>\n<p>Todos los detalles los podrás escuchar junto a<strong> Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1025\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/preview/preview.html?channel=deportes.futbol.chile.767244.preview&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-de-chile-buscara-volver-al-triunfo-ante-el-inspirado-audax/2025-03-13/195954.html","streamUrl":null,"titleText":"Universidad de Chile buscará volver al triunfo ante el inspirado Audax Italiano en la Liga de Primera","uid":"78731cb4-336b-4c39-9876-8cac382e5165","updateDate":"2025-03-14T03:00:00.000Z"},{"mainText":"<p >La <strong>Corte de Apelaciones de Concepción</strong> resolvió que los <strong>medios de comunicación que publicaron imágenes de las hijas de Camila Polizzi</strong> deben eliminar los archivos de sus plataformas en un plazo de 15 días hábiles.</p>\n<p >En registros de noviembre del año pasado, se captó a <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-lenceria-sii-presento-querella-en-contra-de-camila-polizzi/2024-11-04/232105.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Polizzi -la principal imputada en el <strong>caso lencería</strong></a>-, junto a sus dos hijas, saliendo de su casa rumbo al dentista. Ella <strong>consideró esta situación como un \"acoso\", y fue a tribunales por protección en favor de las menores.</strong></p>\n<p >Según la justicia, Polizzi tiene razón al solicitar que esos registros no sean exhibidos públicamente, ya que se vulnera los derechos de las niñas. Por lo tanto, concedió un plazo de<strong> 15 días a todos los medios de eliminarlos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/medios-de-prensa-deberan-eliminar-imagenes-de-las-hijas-de-camila-polizzi/2025-03-13/225312.html","streamUrl":null,"titleText":"Medios de prensa deberán eliminar imágenes de las hijas de Camila Polizzi","uid":"92990157-62e0-41dd-9ee6-63a749501957","updateDate":"2025-03-14T02:51:00.000Z"},{"mainText":"<p><strong></strong><strong>La Liga de Primera </strong>ya pone la mirada hacia su <strong>quinta fecha</strong>, que será inaugurada por Universidad de Chile visitando a Audax Italiano el día viernes 14 de marzo.</p>\n<p>Sin embargo, <strong>el plato fuerte de la jornada, el clásico entre Universidad Católica contra Colo Colo, fijado inicialmente para </strong>el sábado 15 a las 18:00 horas, se suspendió por lo que las miradas quedarán puestas en lo que haga el líder del Campeonato, <strong>Coquimbo Unido, el sábado en su visita a Everton.</strong></p>\n<p><em><strong>- Revisa la progrmación completa de la quinta jornada:</strong></em></p>\n<h3>Viernes 14 de marzo</h3>\n<ul>\n<li><strong>Audax Italiano vs. Universidad de Chile</strong>. 18:00 horas. Estadio Bicentenario de La Florida.</li>\n<li><strong>Deportes Limache vs. Huachipato</strong>. 20:30 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Sábado 15 de marzo</h3>\n<ul>\n<li><strong>Everton vs. Coquimbo Unido</strong>. 20:30 horas. Estadio Sausalito</li>\n</ul>\n<h3>Domingo 16 de marzo</h3>\n<ul>\n<li><strong>Deportes La Serena vs. Unión La Calera</strong>. 12:00 horas. Estadio La Portada.</li>\n<li><strong>Palestino vs. Ñublense</strong>. 18:00 horas. Estadio Municipal de La Cisterna.</li>\n<li><strong>Cobresal vs. O'Higgins</strong>. 18:00 horas. Estadio El Teniente.</li>\n<li><strong>Deportes Iquique vs. Unión Española</strong>. 20:30 horas. Estadio Tierra de Campeones. </li>\n</ul>\n<p><em><span >Pendiente de programación</span></em></p>\n<ul>\n<li>Universidad Católica vs. Colo Colo.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-programacion-de-la-quinta-fecha-de-la-liga-de-primera/2025-03-11/075410.html","streamUrl":null,"titleText":"La programación de la quinta fecha de la Liga de Primera","uid":"8ab75f13-ef81-4e7b-a62d-4c32b1989cb0","updateDate":"2025-03-14T02:45:00.000Z"},{"mainText":"<p>El <strong>alcalde de Penco, Rodrigo Vera (independiente)</strong>, elaboró un mapa que identifica los principales puntos de microtráfico en la comuna, basado en denuncias de vecinos e información reunida por inspectores municipales.</p>\n<p>El documento fue entregado al <strong>delegado presidencial</strong> y al jefe provincial de la Policía de Investigaciones (PDI) con el objetivo de <strong>coordinar intervenciones en las zonas afectadas</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alcalde de Penco, Rodrigo Vera, \"la hizo corta\": Tomó las denuncias de los vecinos de lugares donde venden drogas, hizo un mapa y se lo entregó a las autoridades para que actúen con la fuerza del Estado. El balón ahora está del lado de las policías y el Gobierno <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/TRKHPhKxAt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/TRKHPhKxAt</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1900274443232174347?ref_src=twsrc%5Etfw\">March 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Hay <strong>cinco focos puntuales que están identificados</strong>, tenemos las denuncias y nosotros lo vamos a hacer de forma responsable y seria\", señaló Vera.</p>\n<p>Según el jefe comunal, los puntos identificados <strong>coinciden con lugares donde se han registrado hechos delictuales</strong>, lo que refuerza la relación entre el microtráfico y la inseguridad en la comuna.</p>\n<p>Por su parte, la PDI reconoció que los sectores entregados en el mapa <strong>no estaban dentro de su georreferenciación previa</strong>. Ahora, se espera la instrucción del Ministerio Público para ejecutar operativos.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/alcalde-adelanto-trabajo-a-las-policias-elaboro-mapa-del-microtrafico/2025-03-13/215134.html","streamUrl":null,"titleText":"Alcalde adelantó trabajo a las policías: Elaboró mapa del microtráfico en su comuna","uid":"f1b02e54-5461-4989-962d-4c0b91972f91","updateDate":"2025-03-14T02:42:00.000Z"},{"mainText":"<p>Esta semana quedaron definidos los <strong>32 equipos que disputaran la fase grupos de la Copa Libertadores 2025</strong> y son <strong>dos equipos chilenos</strong> los que jugarán en esta instancia.</p>\n<p><strong>Colo Colo</strong> y <strong>Universidad de Chile</strong> son los representantes nacionales. Los <strong>albos</strong> llegan como el <strong>actual campeón del fútbol chileno</strong> y la <strong>U</strong> vuelve al <strong>máximo torneo continental</strong> luego de <strong>siete años</strong>.</p>\n<p>En las fases previas, Ñublense y Deportes Iquique quedaron eliminandos. Los chillanejos cayeron en segunda ronda ante Boston River, mientras que los nortinos perdieron en la tercera fase con Alianza Lima, por lo que tendrán como consuelo el poder jugar en la Copa Sudamericana.</p>\n<p>El sorteo de los <strong>ocho grupos</strong> de la Libertadores será el lunes <strong>17 de marzo</strong> desde la sede de <strong>Conmebol</strong> en <strong>Luque, Paraguay</strong> y está programado a que inicie desde las <strong>20:00 horas</strong> (23:00 GMT).</p>\n<p>El sorteo se podrá ver en vivo a través de la aplicación de streaming <strong>Disney+</strong> y por el canal oficial de <strong>YouTube</strong> de la <strong>Conmebol Libertadores</strong>.</p>\n<p><strong>Los bombos del sorteo:</strong></p>\n<p>Bombo 1</p>\n<ul>\n<li>Botafogo (Brasil)</li>\n<li>River Plate (Argentina)</li>\n<li>Palmeiras (Brasil)</li>\n<li>Flamengo (Brasil)</li>\n<li>Peñarol (Uruguay)</li>\n<li>Nacional (Uruguay)</li>\n<li>Sao Paulo (Brasil)</li>\n<li>Racing Club (Argentina)</li>\n</ul>\n<p>Bombo 2</p>\n<ul>\n<li>Olimpia (Paraguay)</li>\n<li>LDU de Quito (Ecuador)</li>\n<li>Internacional de Porto Alegre (Brasil)</li>\n<li>Libertad (Paraguay)</li>\n<li>Independiente del Valle (Ecuador)</li>\n<li><strong>Colo Colo (Chile)</strong></li>\n<li>Estudiantes de La Plata (Argentina)</li>\n<li>Bolívar (Bolivia)</li>\n</ul>\n<p>Bombo 3</p>\n<ul>\n<li>Atlético Nacional (Colombia)</li>\n<li>Vélez Sarsfield (Argentina)</li>\n<li>Fortaleza (Brasil)</li>\n<li>Sporting Cristal (Perú)</li>\n<li>Universitario de Deportes (Perú)</li>\n<li>Talleres de Córdoba (Argentina)</li>\n<li>Deportivo Táchira (Venezuela)</li>\n<li><strong>Universidad de Chile (Chile)</strong></li>\n</ul>\n<p>Bombo 4</p>\n<ul>\n<li>Carabobo (Venezuela)</li>\n<li>Bucaramanga (Colombia)</li>\n<li>San Antonio Bulo Bulo (Bolivia)</li>\n<li>Central Córdoba (Argentina)</li>\n<li>Alianza Lima (Perú)</li>\n<li>Bahía (Brasil) </li>\n<li>Cerro Porteño (Paraguay)</li>\n<li>Barcelona (Ecuador)</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-es-el-sorteo-de-la-fase-de-grupos-de-la-copa-libertadores/2025-03-13/220651.html","streamUrl":null,"titleText":"¿Cuándo es el sorteo de la fase de grupos de la Copa Libertadores?","uid":"e8dd4fb5-afc6-4191-b94c-fc270fcbca6d","updateDate":"2025-03-14T02:25:00.000Z"},{"mainText":"<p >Esta semana quedaron definidos todos<strong> los equipos que jugarán la fase de grupos de la Copa Sudamericana</strong>, tras el término de la tercera fase de la Copa Libertadores, instancia en donde los equipos eliminados clasifican, como consuelo, de forma directa al segundo torneo de clubes de Conmebol. </p>\n<p >Uno de estos equipos es <strong>Deportes Iquique,</strong> que <strong>perdió su llave ante Alianza Lima</strong> y jugará el segundo torneo de clubes de Conmebol.</p>\n<p ><strong>Los \"Dragones Celestes\" se suman a Palestino y Unión Española</strong>, que avanzaron tras ganar sus partidos de eliminación directa ante Universidad Católica y Everton en la primera fase de la Sudamericana. </p>\n<h2 ><strong>¿Cuándo es el sorteo?</strong></h2>\n<p ><strong>La fecha para este evento es el 17 de marzo, a las 20:00 horas</strong> y se realizará en el Centro de Convenciones de la Conmebol en Luque, Paraguay.</p>\n<p >Todos los detalles los podrás seguir en el<strong> Minuto a Minuto de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-es-el-sorteo-de-la-fase-grupal-de-la-copa-sudamericana/2025-03-13/214451.html","streamUrl":null,"titleText":"¿Cuándo es el sorteo de la fase grupal de la Copa Sudamericana?","uid":"8b7149a8-0235-43a1-b9c3-4b279b1541bd","updateDate":"2025-03-14T02:25:00.000Z"},{"mainText":"<p><strong>Sport Bahía de Brasil</strong> venció por <strong>1-0 a Boston River e</strong>ste jueves en el Arena Fonte Nova y se convirtió en <strong>el último clasificado a la fase grupal de la Copa Libertadores.</strong></p>\n<p>Tras la igualdad sin goles en Uruguay en el duelo de ida de la tercera, el cuadro brasileño supo aprovechar la ventaja de la localía y <strong>celebró con el solitario gol de Jean Lucas (59').</strong></p>\n<p>Con el triunfo, Bahía se sumó a A<strong>lianza Lima, Cerro Porteño y Barcelona de Guayaquil,</strong> quienes<strong> integrarán el Bombo 4</strong> en el <strong>sorteo</strong> de la fase grupal de la Libertadores, que se realizará el <strong>lunes 17 de marzo a las 20:00 horas (23:00 GMT)</strong> en la sede de Conmebol, en Luque.</p>\n<p><strong>Boston River, por su parte, jugará la Copa Sudamericana</strong> y también conocerá sus rivales de la fase grupal en el sorteo, a realizarse el mismo día lunes.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760004&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/bahia-batio-a-boston-river-y-se-convirtio-en-el-ultimo-clasificado-a-la/2025-03-13/231622.html","streamUrl":null,"titleText":"Bahía batió a Boston River y se convirtió en el último clasificado a la fase grupal de la Libertadores","uid":"78d5966f-db10-477b-bbd5-0f9deacaf585","updateDate":"2025-03-14T02:24:00.000Z"},{"mainText":"<p >El Gobierno lanzó este jueves un <strong>Fondo de Investigación para Universidades (FIU)</strong>, proyecto de financiamiento que beneficiará a un total de 33 planteles con miras a potenciar la investigación, el desarrollo y la innovación.</p>\n<p >En su primera etapa, el <strong>monto comprometido asciende a 100 millones de pesos para cada institución</strong>. Entre ellas se encuentran la <strong>Universidad de Chile</strong>, <strong>Universidad de Concepción</strong>, <strong>Pontificia Universidad Católica y</strong> la <strong>Universidad del Desarrollo</strong>, entre otras casas de estudio públicas y privadas.</p>\n<p>\"Como Gobierno nos propusimos ver qué teníamos que hacer para, en un periodo acotado de tiempo, <strong>lograr una inversión en investigación y desarrollo que alcance el 1 por ciento del PIB</strong>. La respuesta es evidente: el desarrollo científico tecnológico no es un proyecto, sino que es una actividad permanente y, por lo tanto, requiere de financiamiento permanente\", señaló la <strong >ministra de Ciencia y vocera subrogante de Gobierno, Aisén Etcheverry</strong><span >.</span></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Vocer%C3%ADaInforma?src=hash&ref_src=twsrc%5Etfw\">#VoceríaInforma</a> | Ministra Aisén Etcheverry: \"La investigación no es un proyecto, es una actividad permanente y requiere recursos permanentes. Es la forma en que como Gobierno nos comprometemos a que la ciencia y la tecnología sean un pilar de desarrollo\". <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/dkccxgff3G\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dkccxgff3G</a></p>\n— Vocería de Gobierno de Chile (@voceriagobierno) <a href=\"https://twitter.com/voceriagobierno/status/1900195576337088755?ref_src=twsrc%5Etfw\">March 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En el marco del anuncio de la adjudicación de fondos, la <strong>Universidad Técnica Metropolitana (UTEM) </strong>dio detalles de un proyecto interdisciplinario denominado <strong>\"Construcción de un ecosistema de I+D+i metropolitano\"</strong>.</p>\n<p >La iniciativa incluirá el levantamiento de un diagnóstico integral del territorio local y de las capacidades institucionales de la UTEM, con el fin de crear un <strong>Centro Interdisciplinario en Nuevas Economías y Tecnologías (Cinet)</strong>, orientado al desarrollo de localidades prioritarias de la Región Metropolitana.</p>\n<p >El <strong>subsecretario de Educación Superior, Víctor Orellana</strong>, señaló que esta noticia \"representa un paso adelante para que las universidades no se concentren solo en actividades -llamémosle científicas o académicas- que carezcan de impacto en la sociedad, sino todo lo contrario: <strong>tratar de que los avances científicos y tecnológicos se transformen en avances para la sociedad\"</strong>.</p>\n<p >La <strong>rectora de la UTEM, Marisol Durán</strong>, también mencionó que este fondo ayudará a que las investigaciones universitarias ayuden al progreso de la sociedad con proyectos interdisciplinarios.</p>\n<p >\"Creemos que este FIU territorial <strong>va a permitir tener una nueva mirada en el trabajo de la ciencia</strong>, la tecnología, el conocimiento de la innovación\", dijo Durán.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/universidades/fondo-estatal-apoya-a-33-universidades-con-100-millones-para/2025-03-13/211338.html","streamUrl":null,"titleText":"Fondo estatal apoya a 33 universidades con 100 millones para investigación e innovación","uid":"679775e0-4129-4500-a8ab-0b5613e510ea","updateDate":"2025-03-14T02:22:00.000Z"},{"mainText":"<p>Durante la mañana de este jueves se realizó la edición 2025 del seminario<strong> Latam Focus</strong>, que contó con la participación del <strong>ministro de Hacienda, Mario Marcel</strong>.</p>\n<p>En su exposición, titulada <strong>\"Chile 2025: Un buen inicio en un mundo incierto\"</strong>, el jefe de la billetera fiscal abordó la <strong>recuperación económica del país</strong> y los <strong>desafíos del nuevo escenario internacional</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/el-precio-del-cobre-continua-al-alza-frente-a-los-posibles-aranceles-en/2025-03-12/143050.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">marcado por la incertidumbre frente a la guerra comercial iniciada por Donald Trump</a>.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>La guerra comercial y su impacto en Chile</strong></em></span></h2>\n<p>El secretario de Estado advirtió sobre los <strong>efectos que podría tener la escalada de tensiones comerciales iniciada por Washington</strong>, con nuevas y amplias imposiciones arancelarias.</p>\n<p>Alertó que, si la situación escala, Chile podría <strong>enfrentar un escenario similar al de hace un siglo</strong>, con \"una seguidilla de retaliaciones y cierres económicos que dificulten la exportación\".</p>\n<p>Respecto a los plazos en que se sentirán los efectos en el país, explicó que <strong>el impacto en los mercados financieros ya se ha reflejado en tasas de interés</strong> y tipo de cambio, pero que \"<strong>el impacto, probablemente, afectará más al Gobierno que inicia en marzo próximo (2026), que al actual\"</strong>.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Chile como socio confiable y el desafío electoral</strong></em></span></h2>\n<p>A pesar de los riesgos, el ministro destacó<strong> la reputación de Chile como socio comercial confiable</strong> en el escenario global, y recalcó la necesidad de proteger esa estabilidad: \"Es fundamental<strong> cuidar la reputación del país, cooperar y actuar coordinadamente</strong>, más aún en un año electoral\", sostuvo.</p>\n<p>El encuentro también incluyó un panel con líderes políticos, quienes debatieron sobre la relevancia de la economía en la agenda electoral. Participaron los timoneles <strong>Rodrigo Galilea</strong> (RN), <strong>Ximena Rincón</strong> (Demócratas), <strong>Paulina Vodanovic</strong> (PS) y <strong>Guillermo Ramírez</strong> (UDI).</p>\n<p>La senadora Vodanovic destacó el <strong>contexto de estabilidad,</strong> que permite proyectar el crecimiento y pensar \"cómo <strong>destrabamos nuestra institucionalidad</strong> y, sobre todo, cómo ponemos a las personas en el centro de la discusión\".</p>\n<p>Desde la oposición, el diputado Ramírez enfatizó la necesidad de reformas estructurales: \"Si no hacemos nada, la expectativa de los organismos especializados es que <strong>el</strong> <strong>crecimiento de Chile será menor en los próximos años</strong>\", dijo.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Reacciones en Europa ante la guerra comercial</strong></em></span></h2>\n<p>En el plano internacional, la <strong>presidenta de la Comisión Europea, Úrsula von der Leyen</strong>, también se refirió esta jornada a la guerra comercial y criticó las políticas arancelarias anunciadas por <strong>Donald Trump</strong>.</p>\n<p>\"No nos gustan los aranceles porque son <strong>impuestos perjudiciales para empresas</strong> y consumidores, pero estamos dispuestos a negociar\", afirmó en respuesta a la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-amenaza-con-aranceles-del-200-a-bebidas-alcoholicas-de-la-ue/2025-03-13/103502.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">amenaza de Trump de aplicar <strong>un arancel del 200%</strong> a vinos y bebidas alcohólicas europeas</a>, en represalia por un <strong>gravamen impuesto al whisky bourbon estadounidense</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/marcel-afirma-que-la-guerra-comercial-de-trump-afectara-mas-al-proximo/2025-03-13/212226.html","streamUrl":null,"titleText":"Marcel afirma que la guerra comercial de Trump \"afectará más al próximo Gobierno\"","uid":"8dd5ef6d-116a-469e-8554-3cba3dd6524a","updateDate":"2025-03-14T01:56:00.000Z"},{"mainText":"<p>Aunque <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/partido-social-cristiano-amenaza-a-karol-cariola-con-nueva-censura/2025-03-12/193129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hace sólo dos días descartaban sumarse a un eventual cuarto intento de destituir a la <strong>presidenta de la Cámara, Karol Cariola</strong></a><strong> (Partido Comunista)</strong>, los <strong>diputados de Chile Vamos </strong>dieron un giro este jueves, y anunciaron que sí lo harán si ella no renuncia a la brevedad.</p>\n<p>El martes, la <strong>moción de censura</strong> impulsada por el <strong>Partido Social Cristiano</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/camara-rechazo-mocion-de-censura-contra-cariola-quien-llego-con-su-hijo/2025-03-11/101933.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">naufragó en la Sala</a>, al obtener <a href=\"https://www.camara.cl/legislacion/sala_sesiones/votacion_detalle.aspx?prmIdVotacion=52816\" target=\"_blank\">51 votos a favor, 72 en contra y una abstención</a>. </p>\n<p>\"A no ser que ocurra una hecatombe en tribunales, <strong>no vamos a respaldar una nueva censura</strong>. <strong>No nos prestaremos para un show mediático</strong>\", <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/partido-social-cristiano-amenaza-a-karol-cariola-con-nueva-censura/2025-03-12/193129.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">señalaba el miércoles la <strong>jefa de bancada de Renovación Nacional, Ximena Ossandón</strong></a>.</p>\n<p>La <strong>bancada de Chile Vamos</strong> argumentó su cambio de opinión en una declaración pública, y se basó en el <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-cariola-podra-eliminar-datos-del-celular-que-no-esten/2025-03-13/115947.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pronunciamiento del <strong>Séptimo Juzgado de Garantía de Santaigo</strong>, que este jueves<strong> \"validó el accionar del Ministerio Público\"</strong></a><strong> </strong>respecto de allanamiento al domicilio de Cariola, \"en el marco de la causa (...) con ocasión de la eventual comisión de los delitos de <strong>tráfico de influencia y cohecho</strong>\".</p>\n<h2><span ><em><strong>\"Su tiempo terminó\"</strong></em></span></h2>\n<p>\"En efecto, la Presidenta de la Cámara de Diputados, doña <strong>Karol Cariola, no pudo acreditar en sede de garantías las vulneraciones de derechos fundamentales que reclamaba</strong>\", señaló Chile Vamos.</p>\n<p><strong>\"Existían versiones encontradas en relación a la forma en que se había dado la incautación de los dispositivos de comunicación de la Presidenta de la Cámara de Diputados, lo que</strong>, por cierto,<strong> invitó a nuestra prudencia\"</strong>, señaló el bloque opositor, reafirmando su rechazo a \"<strong>las críticas destempladas y coordinadas desde las máximas autoridades de Gobierno a diligencias concretas dispuestas por la Fiscalía, previa orden judicial\"</strong>.</p>\n<p>En definitiva, \"hoy, <strong>con información nueva y preocupante que vincula a la diputada Cariola con supuestos actos de corrupción, estimamos que</strong>, más allá de la presunción de inocencia y de reconocer que ocupó la testera de manera ecuánime, lo cierto es que<strong> su tiempo a cargo de la Corporación terminó</strong>\" .</p>\n<h2><span ><em><strong>\"Pone en tela de juicio la integridad de la Cámara\"</strong></em></span></h2>\n<p>Chile Vamos afirmó que las gestiones realizadas por Cariola a favor de un empresario chino que es amigo suyo, y a quien además <a rel=\"link a una nota absoluta 14\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/revelan-que-karol-cariola-pagaba-arriendo-a-empresario-chino-por-el-que/2025-03-13/114434.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">le pagaba el arriendo de su departamento</a>, supone \"un daño a la Corporación que <strong>obliga (...) a emplazarla a dejar la testera de forma inmediata\"</strong>.</p>\n<p>\"La <strong>permanencia</strong> de la diputada Cariola a cargo de la mesa <strong>pone en tela de juicio la integridad de una institución</strong> que, con sus luces y sombras, es fundamental para nuestra democracia. (Por ende) <strong>emplazamos a la diputada Cariola a dar un paso al costado dentro de los próximos días, o nos veremos obligados a deducir su censura </strong>y la<strong> </strong>de la Mesa que, legítimamente electa, se ve arrastrada por la intransigencia de quien detenta su presidencia\", advirtieron.</p>\n<p>\"Como Bancadas de Chile Vamos hemos actuado siempre de manera democrática y respetuosa de las mayorías que dieron lugar a esta mesa, pero <strong>parece no existir margen para la continuidad, al menos de su presidenta</strong>. <strong>Esperamos que esta crisis dé lugar a un debate con altura de miras, que no se enrede con maternidad </strong>u otros elementos que no tienen nada que ver con lo que se cuestiona: la credibilidad y la probidad de quien lidera la Cámara de Diputados\", cierra el texto (<a rel=\"link a una nota absoluta 21\" href=\"http://www.cooperativa.cl/noticias/site/artic/20250313/asocfile/20250313215431/declaracion_bancadas__pdta_karol_cariola_docx.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ver archivo adjunto</a>).</p>\n<h2><span ><em><strong>Socialcristianos valoran apoyo</strong></em></span></h2>\n<p>Desde la bancada socialcristiana, la <strong>diputada Sara Concha </strong>valoró la decisión de los partidos de centroderecha de sumarse a su ofensiva contra la legisladora PC.</p>\n<p>\"El Partido Social Cristiano seguirá insistiendo, a medida que sigan apareciendo antecedentes, en presentar la moción de censura, y <strong>agradecemos que Chile Vamos se sume, en una señal de convicción</strong> <strong>que estamos haciendo lo correcto y que nadie está sobre la ley</strong>\", señaló Concha.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/chile-vamos-exige-salida-inmediata-de-karol-cariola-o-nos-veremos/2025-03-13/215431.html","streamUrl":null,"titleText":"Chile Vamos exige salida inmediata de Karol Cariola: \"O nos veremos obligados a su censura\"","uid":"0014966d-bca1-432f-8f7d-ecba347e3984","updateDate":"2025-03-14T01:45:00.000Z"}]
