[{"mainText":"<p >China presentó este miércoles un plan para<strong> \"estabilizar\" la inversión extranjera</strong> y atraer capital foráneo a sectores como las telecomunicaciones, la atención sanitaria y la educación.</p>\n<p >Según el plan de Pekín,<strong> la inversión extranjera es \"clave\" para promover \"una apertura de alto nivel al mundo exterior\"</strong> y desempeña un \"papel importante en el desarrollo\" de \"una nueva productividad de calidad\", recoge la prensa local.</p>\n<p >China ya anunció en noviembre una nueva versión del listado de áreas en las que no permite la inversión extranjera que reducía de 31 a 29 las áreas vedadas y eliminaba todas las restricciones en el sector de la manufactura.</p>\n<p >También prometió entonces que<strong> permitirá el establecimiento de hospitales de propiedad totalmente extranjera</strong> en ciertas ciudades y regiones del país.</p>\n<p >Este nuevo plan 2025 promete <strong>\"ampliar proyectos piloto en áreas como las telecomunicaciones, la atención médica y la educación</strong>\", así como apoyar la inversión extranjera en campos de telecomunicaciones de valor agregado, biotecnología o los ya mencionados hospitales de propiedad totalmente extranjera.</p>\n<p >Asimismo, busca <strong>\"expandir\" la apertura en los campos de la educación, la cultura y la industria de servicios</strong>, para así \"atraer más capital extranjero para que realicen inversiones a largo plazo en empresas chinas que cotizan en bolsa\".</p>\n<p >Con ese fin, el proyecto contempla <strong>eliminar las restricciones al uso de préstamos nacionales por parte de empresas con inversión extranjera</strong> o \"atraer inversiones en áreas clave\" como el de la alimentación, servicios de atención a personas mayores, cultura, turismo, deportes, atención médica, educación y finanzas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-presenta-un-nuevo-plan-para-estabilizar-la-inversion-extranjera/2025-02-19/170358.html?=efectochina","streamUrl":null,"titleText":"China presenta un nuevo plan para \"estabilizar\" la inversión extranjera en 2025","uid":"445f06dd-a49e-4b9d-98a3-cb16851aadd8","updateDate":"2025-02-19T20:05:00.000Z"},{"mainText":"<p>Sigue los resultados de los play-offs de la Liga de Campeones de la UEFA:</p>\n<p>Miércoles 19 de febrero</p>\n<ul>\n<li><strong>Real Madrid 1-0 Manchester City (3-2 en la ida). Primer tiempo</strong>. Estadio \"Santiago Bernabéu\". Síguelo en el <strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/287yr42b\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></strong></li>\n</ul>\n<p><strong>1-0: 4' Kylian Mbappé (RM)</strong></p>\n<ul>\n<li><strong>PSG 0-0 Stade Brestois (3-0 en la ida).  Primer tiempo.</strong> Estadio Parque de los Príncipes. Síguelo en el <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-paris-saint-germain-vs-stade-brestois/2025-02-19/000819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></strong></li>\n</ul>\n<ul>\n<li><strong>PSV 0-0 Juventus (1-2 en la ida). Primer tiempo.</strong> Philips Stadion de Eindhoven. Síguelo en el <strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-psv-eindhoven-vs-juventus/2025-02-19/000817.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></strong></li>\n</ul>\n<ul>\n<li><strong>Borussia Dortmund 0-0 Sporting de Lisboa (3-0 en la ida).</strong> Finalizado. Signal Iduna Park. Síguelo en el <strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-borussia-dortmund-vs-sporting-de-lisboa/2025-02-19/000818.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl.</a></strong></li>\n</ul>\n<h3>Martes 18 de febrero</h3>\n<ul>\n<li><strong>Bayern Munich 1-1 Celtic (1-0 en la ida)</strong>. Finalizado. Allianz Arena. Síguelo en el<a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-bayern-munich-vs-celtic/2025-02-18/010901.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><strong></strong><em>0-1: 63'; Nicolas Kuhn (CEL), 1-1: 94'; Alphonso Davies (BAY)</em></p>\n<ul>\n<li><strong>Benfica 3-3 Mónaco (1-0 en la ida).</strong> Finalizado. Estadio da Luz. Síguelo en el<a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-benfica-vs-monaco/2025-02-18/075753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 22': Kerem Aktürkoğlu (BEN); 1-1: 32': Takumi Minamino (MON), 1-2: 51'; Eliesse Ben Seghir (MON), 1-2: 51'; Eliesse Ben Seghir (MON), 2-2: 76'; Vangelis Pavlidis (BEN), 2-3: 81'; George Ilenikhena (MON), 3-3: 84'; Orkun Kökçü (BEN)</em></p>\n<ul>\n<li><strong>Atalanta 1-3 Club Brujas (1-2 en la ida).</strong> Finalizado. Gewiss Stadium. Síguelo en el <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/marcador-virtual-atalanta-vs-club-brujas/2025-02-18/075749.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<p><em>0-1: 3': Chemsdine Talbi (BRU); 0-2: 22': Chemsdine Talbi (BRU); 0-3: 45+3': Ferran Jutgla (BRU), 1-3: 46'; Ademola Lookman (ATA)</em></p>\n<ul>\n<li><strong>AC Milan 1-1 Feyenoord.</strong> (0-1 en la ida). Finalizado. Estadio San Siro. Síguelo en el Marcador Virtual de Cooperativa.cl.</li>\n</ul>\n<p><em>1-0: 1': Santiago Giménez (MIL); 1-1: 73': Julián Carranza (FEY).</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/los-resultados-de-las-revanchas-en-los-play-offs-de-la-champions-league/2025-02-18/094034.html","streamUrl":null,"titleText":"Los resultados de las revanchas en los play-offs de la Champions League","uid":"26dacd19-829a-40a8-93d3-388c1bc9ef7c","updateDate":"2025-02-19T20:02:00.000Z"},{"mainText":"<p>La<strong> Federación de Tenis de Chile</strong> (Fetech) realizó durante la madrugada de este miércoles <strong>un reclamo formal</strong> ante el<strong> Panel Independiente</strong> y el equipo legal de la Federación Internacional de Tenis (ITF), <strong>denunciando la graves irregularidades en la serie de Copa Davis entre Chile y Bélgica</strong>, ocasionadas por la agresión de Zizou Bergs a Cristián Garin.</p>\n<p>Este reclamo formal provocó que la ITF<strong> anunciara la suspensión del sorteo del Grupo I de la Copa Davis</strong> para la primera semana de marzo.</p>\n<p><strong>Revisa el petitorio de la Fetech que frenó el sorteo de la Copa Davis:</strong></p>\n<h3>Los puntos esenciales del reclamo:</h3>\n<ul>\n<li><strong>Falta de aplicación del reglamento</strong> ante un contacto físico grave</li>\n<li><strong>Negligencia</strong> médica y <strong>falta de protocolos</strong> adecuados</li>\n</ul>\n<h3>El petitorio de la Fetech:</h3>\n<ul>\n<li><strong>Suspensión inmediata del sorteo de la Copa Davis</strong> (previsto para el 20 de febrero) hasta el que Tribunal resuelva la denuncia</li>\n</ul>\n<ul>\n<li>Revisión y <strong>anulación de las sanciones impuestas a Cristian Garin</strong> y la correcta aplicación de sanciones a Zizou Bergs</li>\n</ul>\n<ul>\n<li><strong>Investigación independiente</strong> sobre la actuación del árbitro y del médico neutral, con medidas correctivas para evitar que este tipo de incidentes se repitan.</li>\n</ul>\n<ul>\n<li>Reconsideración de la posición de Chile en la Copa Davis, con dos alternativas: <strong>Repetición del partido</strong> en condiciones justas; <strong>otorgamiento de un wild card</strong> para las Finales de la Copa Davis.</li>\n</ul>\n<ul>\n<li><strong>Sanciones para Zizou Bergs</strong>, que podrían incluir una multa económica y suspensión de futuras ediciones de la Copa Davis.</li>\n</ul>\n<ul>\n<li><strong>Compensación económica</strong> a la Fetech y a Cristian Garin por los daños deportivos, financieros y reputacionales sufridos.</li>\n</ul>\n<ul>\n<li><strong>Reformas en la ITF</strong> para garantizar la seguridad de los jugadores y la correcta aplicación de los reglamentos en el futuro.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/federacion-de-tenis-de-chile/el-petitorio-de-la-federacion-de-tenis-de-chile-que-freno-el-sorteo-de/2025-02-19/163512.html","streamUrl":null,"titleText":"El petitorio de la Federación de Tenis de Chile que frenó el sorteo de la Copa Davis","uid":"1453a0de-1359-4396-b902-27fb5d225b78","updateDate":"2025-02-19T19:57:00.000Z"},{"mainText":"<p >Colisiones con buques, \"enmallamientos\" y desorientación por ruido de motores debido al <strong>alto tráfico marítimo</strong> son algunos de los riesgos potencialmente mortales que enfrentan las ballenas al navegar por las costas chilenas, una línea de 4.200 kilómetros donde<strong> la actividad pesquera industrial y la salmonicultura han convertido en un \"corredor mortal\" la ruta migratoria de estos mamíferos.</strong></p>\n<p >Así lo advierten este miércoles, en el <strong>Día Mundial de las Ballenas en Chile</strong>, expertos locales y ONG ambientalistas consultados por <em>EFE</em>, como la sección local de la internacional Greenpeace.</p>\n<p >En un comunicado, esta organización recordó, asimismo, que, por su posición geográfica, Chile conecta las cálidas costas de Colombia y Ecuador, zonas de reproducción por excelencia de diversas especies de ballenas, con los fríos mares de la Patagonia y la Antártica, vastas áreas de alimento y refugio al que acuden por el gran \"corredor\" chileno, transitado por el 46% de los cetáceos del mundo.</p>\n<p >\"La evidencia es decisoria:<strong> cruzar Chile se está volviendo una amenaza para su supervivencia</strong> (...) nuestro país tiene la mayor tasa de mortalidad de ballenas por causa de colisiones con embarcaciones, a nivel mundial\", subrayó la organización.</p>\n<p >El dato fue publicado hace unas semanas por la revista <em>Marine Policy</em>, resultado de una investigación que recopiló datos desde 1972 a 2023 y determinó que de las 226 ballenas muertas varadas en las costas del país austral, el 28% se atribuyó a colisiones con embarcaciones, el 7% a enmallamientos y solo un 3% a depredación natural.</p>\n<h2 ><strong><em>Impacto del avance industrial</em></strong></h2>\n<p >Especies como la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/fauna/ballenas/sernapesca-denuncio-en-fiscalia-varamiento-de-ballena-tenia-una-cuerda/2023-09-16/104526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ballena sei</a>, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-aysen/hallan-una-ballena-jorobada-muerta-en-cercanias-de-centro-de-cultivo-del/2024-11-20/153521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">jorobada</a>, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/fauna/ballenas/poblacion-de-ballena-azul-en-chiloe-disminuyo-36-en-14-anos/2024-06-19/104418.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">azul</a> y <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/sociedad/fauna/ballenas/sernapesca-embarcaciones-tienen-prohibido-acercarse-a-las-ballenas-francas/2023-09-01/183127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">franca austral</a> pueden avistarse a lo largo de todo el país, especialmente en zonas de alta concentración como el archipiélago del <strong>Pingüino de Humboldt</strong>, entre las norteñas regiones de Atacama y Coquimbo, pasando por el <strong>Golfo Corcovado</strong>, entre las regiones de Los Lagos y Aysén en la zona centro sur de Chile, y el <strong>Parque Marino Francisco Coloane</strong> en Magallanes, en el extremo meridional chileno.</p>\n<p >En todas estas regiones las ballenas <strong>están expuestas al peligro debido a la actividad humana, en particular al avance de la pesca industrial y polémicos proyectos mineros</strong> que se han abierto camino a través de los años.</p>\n<p >\"En la Patagonia se ha identificado que el 83% del tráfico marítimo corresponde a embarcaciones vinculadas a la industria de la acuicultura y la salmonicultura. Esto ha generado colisiones con las ballenas, las que corren riesgo de muerte por el impacto. Asimismo, <strong>el ruido de los motores las confunde, provocando alteraciones en su comportamiento</strong>\", explicó a <em>EFE </em>la vocera de Greenpeace Chile, <strong>Silvana Espinosa</strong>.</p>\n<p >\"La <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/sociedad/fauna/ballenas/greenpeace-y-una-comunidad-kawesqar-se-querellan-por-muerte-de-ballenas/2024-11-12/174744.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">muerte de dos ballenas en el Parque Nacional Kawésqar hace unos meses</a> es reflejo de la creciente amenaza que representan industrias como la salmonicultura en el sur o el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-el-proyecto-dominga-entro-en-un-loop-indeseable-para-todas-las/2025-02-19/140127.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proyecto minero de Dominga</a> en el norte\", agregó Espinosa, destacando que Greenpeace presentó dos querellas criminales contra quienes resulten responsables por la muerte de los ejemplares de la jorobada hallados en noviembre pasado.</p>\n<h2 ><strong><em>Disponibilidad de alimento</em></strong></h2>\n<p >Toda la fauna que habita sobre las costas y el aire de la península Antártica, inhóspito territorio donde numerosos cetáceos llegan cada año a darse verdaderos festines, está basada en la <strong>disponibilidad de krill</strong>, un <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/antartica/gestion-del-krill-es-un-reto-cientifico-britanico-pide-poner-ojo-en/2023-08-11/220132.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diminuto crustáceo cuya biomasa se estima superior al de toda la humanidad y gravemente golpeado por la pesca indiscriminada y el cambio climático</a>.</p>\n<p >\"Cambios en la biodiversidad marina, y en particular, la disminución o cambio en la distribución de las presas de las ballenas (krill, peces) las afecta, en tanto sus áreas de alimentación disminuyen o se desplazan\".</p>\n<p >Por lo anterior, <strong>deben recorrer mayores distancias o bucear a mayor profundidad y por más tiempo para encontrar alimento</strong>, lo que incrementa su estrés, agotamiento y reduce sus niveles de energía\", explicó a <em>EFE</em> la académica de la Universidad de Chile e investigadora del Instituto Milenio BASE, doctora <strong>María José Pérez Álvarez</strong>.</p>\n<p ><strong><em>¿Hasta dónde las conocemos?</em></strong></p>\n<p >Considerado a nivel global como un <strong>\"país marítimo\"</strong>, Chile ha podido avanzar continuamente en el conocimiento de la diversidad y distribución de ballenas en sus aguas, estableciendo la conectividad de poblaciones con algunas especies, tipo de alimentación y trazando formas de gobernanza para su protección y conservación.</p>\n<p >Métodos tradicionales de avistamiento, seguimiento por fotoidentificación, genética, patrones acústicos, etiquetas satelitales, son alguna de las herramientas empleadas para expandir esta información. Pero<strong> aún falta mucho.</strong></p>\n<p >Pérez selecciona entre múltiples desafíos establecer \"estimaciones de abundancia para distintas especies, seguimiento de amenazas e implementación de medidas de prevención y mitigación\", además de profundizar aspecto de su \"comportamiento\", conociendo de cerca su \"estructura social\", es decir, la \"conformación y mantenimiento de grupos y parentescos\" de las especies.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/ballenas/chile-se-ha-convertido-en-un-corredor-mortal-para-las-ballenas/2025-02-19/160617.html","streamUrl":null,"titleText":"Chile se ha convertido en un \"corredor mortal\" para las ballenas, advierten expertos","uid":"5831f209-4f98-43f7-8dfa-828cbb5ed81c","updateDate":"2025-02-19T19:57:00.000Z"},{"mainText":"<p >Las autoridades informaron que esta noche <strong>no habrá toque de queda</strong> en la Región de La Araucanía.</p>\n<p >Luego de un Comité de Gestión de Riesgo de Desastres (Cogrid) realizado en la región, se informó que tras varios días, finalmente se levantan las restricciones que <strong>rigeron para diversas comunas de la zona</strong> afectadas por los siniestros del sector.</p>\n<p >Aún así, se combaten <strong>ocho incendios en la región, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/incendio-forestal-en-pitrufquen-corre-subterraneamente/2025-02-19/122338.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">principalmente en Pitrufquen</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/incendio-forestal-en-pitrufquen-corre-subterraneamente/2025-02-19/122338.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">, donde una vivienda fue afectada y hubo dos bomberos heridos.</a></p>\n<p >\"Ayer concurrimos a evaluar los incendios. Hay un trabajo ahí bastante tenaz de salvar las viviendas que están en el sector. Se emitieron <strong>cinco alertas SAE</strong> ayer, específicamente en Pitrufquén\", declaró el delegado presidencial regional, Eduardo Abdala.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-se-levanta-toque-de-queda-en-la-araucania/2025-02-19/163901.html","streamUrl":null,"titleText":"Incendios forestales: Se levanta toque de queda en La Araucanía","uid":"06895fde-c33d-463c-8fce-44609c8a2398","updateDate":"2025-02-19T19:50:00.000Z"},{"mainText":"<p >El proceso contra <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-se-declara-indignado-y-tacha-la-denuncia-por-golpismo-de/2025-02-19/003759.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Jair Bolsonaro</strong></a> ya está en marcha en la Corte Suprema de Brasil, que este miércoles notificó al expresidente de la denuncia de la Fiscalía que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/fiscalia-brasilena-denuncia-a-bolsonaro-por-intento-de-golpe-de-estado/2025-02-18/212332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> lo acusa de <strong>\"liderar\" un complot golpista</strong> para anular la victoria de <strong>Luiz Inácio Lula da Silva</strong></a> en las elecciones de 2022.</p>\n<p >Las defensas del líder ultraderechista y de los otros <strong>33 acusados</strong> de participar en el intento de golpe tienen ahora <strong>un plazo de 15 días para presentar alegaciones</strong>.</p>\n<p >Mientras, el exmandatario se reunió hoy con un grupo de parlamentarios aliados y en sus redes sociales se declaró <strong>víctima de \"un régimen autoritario\"</strong> similar al que viven, según él, Venezuela y Nicaragua.</p>\n<h2 ><em><strong>Próximos pasos</strong></em></h2>\n<p >Pero los tiempos de la Justicia han empezado a correr y Bolsonaro está a un paso de sentarse en el <strong>banquillo por cinco delitos</strong>, entre ellos <strong>\"tentativa de abolición violenta del Estado Democrático de Derecho\", \"golpe de Estado\" y \"organización armada para delinquir\"</strong>, por los que puede ser sentenciado a<strong> 40 años de prisión.</strong></p>\n<p >Una vez se pronuncien las defensas, el juez <strong>Alexandre de Moraes</strong>, instructor del caso, llevará la denuncia a sus colegas de la <strong>Primera Sala del Supremo</strong>, formada por cinco magistrados de perfil progresista que decidirán<strong> si abren juicio contra el ex jefe de Estado (2019-2022).</strong></p>\n<p >Fuentes judiciales prevén que el juicio<strong> terminará este mismo año</strong>, a fin de evitar entrar en 2026 con la causa abierta y contaminar el ambiente electoral de cara a las presidenciales de octubre de ese año.</p>\n<p >La abogada <strong>Eloísa Machado</strong>, profesora de Derecho en la Fundación Getulio Vargas (FGV), afirmó a EFE que el Supremo tiene <strong>\"capacidad institucional\" suficiente para juzgar el caso en este 2025.</strong></p>\n<p >La especialista considera que la denuncia trae indicios \"de sobra\" que incriminan a Bolsonaro.</p>\n<p >\"<strong>La denuncia es muy consistente y detalla el propósito de mantener a Bolsonaro en el poder a cualquier coste</strong>\", analiza.</p>\n<h2 ><em><strong>Un intento de golpe que empezó en 2021</strong></em></h2>\n<p >Según la denuncia, Bolsonaro se rodeó del núcleo duro de su Gobierno y de militares de alto rango, como el excomandante de la Marina <strong>Almir Garnier Santos</strong>, para poner en marcha<strong> \"un plan criminal\" con fines golpistas.</strong></p>\n<p >El complot empezó a fraguarse en 2021, cuando el<strong> Supremo anuló las condenas por corrupción a Lula</strong>, lo que le permitió recuperar sus derechos políticos y poder presentarse a las elecciones de 2022, en las que venció a Bolsonaro.</p>\n<p >Con su derrota en las urnas, Bolsonaro buscó \"<strong>encontrar una forma de convencer a las Fuerzas Armadas a adherirse al golpe</strong>\", según la declaración de su antiguo ayudante personal, el teniente-coronel <strong>Mauro Cid</strong>.</p>\n<p >La confesión del exedecán, que el Supremo hizo pública este miércoles, ha sido clave para la investigación.</p>\n<p >El supuesto golpe incluía decretar el <strong>estado de sitio, anular las elecciones y establecer \"un nuevo orden\".</strong></p>\n<p >Según Cid, Bolsonaro participó en la <strong>redacción de un borrador de decreto</strong> para hacer realidad ese escenario y que incluso <strong>se lo presentó a la cúpula militar</strong> en diciembre de 2022.</p>\n<p >Los acusados también <strong>plantearon el asesinato por envenenamiento de Lula</strong>.</p>\n<p >Según la Fiscalía, Bolsonaro tuvo <strong>\"pleno conocimiento\" de ello y \"aceptó\" llevar a cabo el magnicidio</strong>. Nada se materializó.</p>\n<p >Aunque como colofón, hubo un último intento a la desesperada el 8 de enero de 2023, con Lula ya en el poder, cuando <strong>m<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/bolsonaristas-invadieron-las-sedes-de-los-tres-poderes-del-estado-en/2023-01-08/155423.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">iles de radicales de extrema derecha invadieron de forma violenta las sedes de la Presidencia</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/bolsonaristas-invadieron-las-sedes-de-los-tres-poderes-del-estado-en/2023-01-08/155423.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,<strong> el Supremo y el Parlamento.</strong></a></p>\n<p >Por ese episodio, el Supremo ha condenado ya a cerca de <strong>400 personas</strong> por delitos similares a los que puede enfrentar Bolsonaro.</p>\n<h2 ><em><strong>Lula apela a \"la presunción de inocencia\"</strong></em></h2>\n<p >La denuncia ha llegado con el país a las puertas de su gran fiesta, el carnaval, y provocado multitud de reacciones.</p>\n<p >Lula recordó hoy en una rueda de prensa junto al primer ministro de Portugal, <strong>Luis Montenegro,</strong> de visita oficial en Brasil, que Bolsonaro tiene \"<strong>derecho a la presunción de inocencia\"</strong>, pero agregó que <strong>si es culpable deberá \"pagar por sus errores\".</strong></p>\n<p ><strong>Bolsonaro acusó a las autoridades del país de imponer un \"régimen autoritario\".</strong></p>\n<p >\"El manual es bien conocido: fabrican acusaciones vagas, dicen estar preocupados por la democracia o la soberanía y persiguen a los opositores\", sentenció.</p>\n<p >Sus aliados más fieles lo han arropado sin fisuras. El gobernador de São Paulo y antiguo ministro de Infraestructura de Bolsonaro, <strong>Tarcísio de Freitas</strong>, le entronizó como \"el principal líder político de Brasil\".</p>\n<p >\"Estamos juntos, presidente\", afirmó en sus redes sociales De Freitas, apuntado como posible sucesor de Bolsonaro, quien, pese a sus problemas judiciales y su inhabilitación política, se ve candidato en las elecciones de 2026.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">- O mundo está atento ao que se passa no Brasil. O truque de acusar líderes da oposição democrática de tramar golpes não é algo novo: todo regime autoritário, em sua ânsia pelo poder, precisa fabricar inimigos internos para justificar perseguições, censuras e prisões arbitrárias.… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/VGM7hcAj2v\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VGM7hcAj2v</a></p>\n— Jair M. Bolsonaro (@jairbolsonaro) <a href=\"https://twitter.com/jairbolsonaro/status/1892244971987550230?ref_src=twsrc%5Etfw\">February 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/corte-suprema-comenzo-proceso-contra-bolsonaro-por-intento-de-golpe-de/2025-02-19/153708.html","streamUrl":null,"titleText":"Corte Suprema comenzó proceso contra Bolsonaro por intento de golpe de Estado","uid":"6f6b2074-d83d-479c-805a-8bdd72646b11","updateDate":"2025-02-19T19:44:00.000Z"},{"mainText":"<p ><strong>La torre Eiffel instalará de manera temporal un puente colgante a sesenta metros de altura</strong> que los visitantes podrán disfrutar <strong>de manera gratuita</strong> hasta el próximo 9 de marzo, informó la sociedad que controla la explotación del emblemático monumento parisino.</p>\n<p >La nueva atracción será una plataforma provisional <strong>\"suspendida entre sus pilares\",</strong> justo por encima de la primera planta, en dirección norte-sur, indicó en un comunicado la <strong>Sociedad de Explotación de la Torre Eiffel (SETE).</strong></p>\n<p >Permitirá cruzar el monumento a pie, <strong>\"caminando sobre el vacío\"</strong> a lo largo de un trayecto de unos cuarenta metros, y estará asegurada con cables de hierro ultrarresistentes, añadió.</p>\n<p >\"Con una vista ilimitada del monumento, <strong>esta instalación excepcional promete una experiencia sensorial sin igual</strong>, que aumenta la adrenalina ante la vertiginosa altura de la torre\", describieron sus responsables.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"fr\">🇫🇷 Vous avez le vertige ? C’est le moment ou jamais de le savoir 🙃<a href=\"https://twitter.com/hashtag/LeVertigedeLaTour?src=hash&ref_src=twsrc%5Etfw\">#LeVertigedeLaTour</a><br />\n\n<br />\n\n👉<a rel=\"link a una nota absoluta 2\" href=\"https://t.co/5eBIfasKCI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/5eBIfasKCI</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/hTkUfCS1BE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hTkUfCS1BE</a></p>\n— La tour Eiffel (@LaTourEiffel) <a href=\"https://twitter.com/LaTourEiffel/status/1892253354505486468?ref_src=twsrc%5Etfw\">February 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La experiencia será gratuita para los visitantes del monumento con billete,<strong> que deberán inscribirse seleccionando un horario preciso a través de un código QR situado en la terraza de la primera planta del monumento</strong>.</p>\n<p >Será accesible para mayores de 3 años, aunque los niños hasta los 12 años deben ir obligatoriamente acompañados de un adulto.</p>\n<p ><strong>La torre Eiffel es uno de los monumentos más emblemáticos del mundo</strong> y en 2024 fue visitada por 6,3 millones de personas, según datos de la SETE.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/la-torre-eiffel-instalara-un-puente-colgante-temporal-para-cruzarla/2025-02-19/154158.html","streamUrl":null,"titleText":"La torre Eiffel instalará un puente colgante temporal para cruzarla","uid":"f08e0c7c-2255-41e5-9d03-3aafa55101fe","updateDate":"2025-02-19T19:39:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump</strong>, llamó este miércoles <strong>\"dictador\"</strong> al mandatario ucraniano, <strong>Volodímir Zelenski</strong>, y le advirtió de que, <strong>si no actúa \"rápido\", su país podría desaparecer.</strong></p>\n<p >\"Un dictador sin elecciones. Zelenski más vale que se mueva rápido o se quedará sin país\", escribió Trump en su red social, Truth Social, donde criticó al mandatario ucraniano por <strong>\"negarse a celebrar elecciones\"</strong> y por estar <strong>\"muy bajo en las encuestas en Ucrania\".</strong></p>\n<p >Zelenski, que fue elegido presidente en 2019, podría haberse presentado a la reelección en unos comicios que deberían haberse celebrado en marzo o abril de 2024, pero <strong>no han tenido lugar debido a la imposición de la ley marcial por la guerra</strong>.</p>\n<p >Trump consideró que \"lo único\" en lo que Zelenski era bueno era en <strong>\"manejar a su antojo\" al expresidente de EE.UU. Joe Biden</strong> (2021-2025), quien se distinguió por su apoyo a Ucrania y por haber presentado un frente unificado ante Rusia, coordinándose con la Unión Europea en sanciones y ayuda militar.</p>\n<p >\"Mientras tanto, estamos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-dijo-que-probablemente-se-reunira-con-putin-este-mes/2025-02-18/214318.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">negociando con éxito el fin de la guerra con Rusia</a>, algo que <strong>todos admiten que solo 'TRUMP' y la Administración Trump pueden hacer\"</strong>, subrayó el líder estadounidense.</p>\n<h2 ><em><strong>Una subida de tono</strong></em></h2>\n<p >El mensaje de Trump supone una subida de tono después de que el martes ya culpara a Ucrania de haber <strong>\"iniciado\" la guerra con Rusia</strong> y <strong>ridiculizara a Zelenski como un negociador ineficaz y \"sumamente incompetente\"</strong>, afirmando que el país debería haber alcanzado un acuerdo tras tres años de conflicto.</p>\n<p >\"Piénsenlo bien: un cómico de éxito moderado, Volodímir Zelenski, <strong>convenció a Estados Unidos de gastar 350.000 millones de dólares en una guerra que no se podía ganar</strong>, que nunca tuvo por qué haber empezado, pero que él, sin EE.UU. y sin 'TRUMP', nunca podrá resolver\", escribió Trump.</p>\n<p >Trump, quien ha sido muy crítico con la cantidad de dinero que EE.UU. ha enviado a Ucrania, aseguró que <strong>el país ha gastado 200.000 millones de dólares más que Europa en esta causa</strong> y se preguntó por qué su antecesor, Joe Biden, al que despectivamente llama \"Sleepy Joe Biden\", no exigió un reparto más equitativo del gasto.</p>\n<p >En realidad, <strong>los países europeos, </strong>incluyendo la Unión Europea,<strong> han enviado más ayuda a Ucrania que EE.UU</strong>., con una asignación de 132.000 millones de euros frente a los 114.000 millones de Washington, aunque este sí supera a Europa en la entrega de ayuda militar, según datos oficiales.</p>\n<p >\"Esta guerra es <strong>mucho más importante para Europa que para nosotros.</strong> Tenemos un gran y hermoso océano que nos separa\", afirmó Trump, repitiendo una idea que ha expresado en otras ocasiones y que refleja su visión aislacionista de EE.UU. debido a su situación geográfica.</p>\n<h2 ><em><strong>El dinero \"desaparecido\"</strong></em></h2>\n<p >Pese a las grandes sumas de dinero enviadas por EE.UU. a Ucrania, Trump criticó que Zelenski haya admitido que <strong>\"la mitad\" del dinero que se le ha enviado está \"DESAPARECIDO\"</strong>.</p>\n<p >Esos comentarios del presidente hacen referencia a una <strong>entrevista que Zelenski concedió</strong> a la agencia <em>Associated Press</em> el 2 de febrero, en la que afirmó que, de los 177.000 millones de dólares que se decía que EE.UU. había destinado a Ucrania, <strong>su país solo había recibido 75.000 millones.</strong></p>\n<p >Sus declaraciones generaron confusión y llevaron a algunos medios a cuestionar qué había sucedido con los <strong>100.000 millones restantes</strong> que supuestamente estaban <strong>\"desaparecidos\"</strong>.</p>\n<p >En realidad, según el centro de pensamiento Center for Strategic and International Studies (CSIS), solo una parte del dinero que EE.UU. asigna a la guerra en Ucrania queda bajo control ucraniano, ya que <strong>gran parte de los fondos se destinan a otras actividades</strong> relacionadas con el conflicto de manera indirecta, como el entrenamiento de tropas ucranianas.</p>\n<p >Por último, Trump concluyó su publicación con críticas tanto a Zelenski como a Biden y a Europa.</p>\n<p ><strong>\"Biden nunca lo intentó</strong>, Europa ha fracasado en lograr la paz y Zelenski probablemente quiera que el 'grifo de dinero' siga abierto. Amo a Ucrania, pero Zelenski ha hecho un trabajo terrible, <strong>su país está devastado y MILLONES han muerto innecesariamente.</strong> Y así continúa...\", sentenció.</p>\n<p >La relación entre Trump y Zelenski se ha agriado a raíz de las conversaciones mantenidas esta semana en Arabia Saudí entre una <strong>delegación estadounidense y representantes rusos para poner fin a la guerra</strong>, en las que ni Ucrania ni sus aliados europeos participaron.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-llamo-dictador-a-zelenski-y-le-advirtio-con-desaparecer-ucrania/2025-02-19/153615.html","streamUrl":null,"titleText":"Trump llamó \"dictador\" a Zelenski y le advirtió con \"desaparecer\" Ucrania","uid":"d097254d-3454-474e-ac56-e5c49297aa9b","updateDate":"2025-02-19T19:37:00.000Z"},{"mainText":"<p>El chileno <strong>Nicolás Jarry</strong>, 47° en el ranking mundial, enfrenta este miércoles al argentino <strong>Francisco Comesaña</strong> (86°), en los <strong>octavos de final del ATP 500 de Río de Janeiro.</strong></p>\n<p>Sigue el resultado junto a<strong> Cooperativa.cl:</strong></p>\n<h3>ATP de Río - Octavos de final</h3>\n<ul>\n<li>Francisco Comesaña (ARG) vs. Nicolás Jarry. <strong>Primer set, 4-3</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/nicolas-jarry-enfrenta-a-francisco-comesana-en-octavos-del-atp-500-de/2025-02-19/161950.html","streamUrl":null,"titleText":"Nicolás Jarry enfrenta a Francisco Comesaña en octavos del ATP 500 de Río de Janeiro","uid":"deb4755c-e2a5-4f84-bfbd-9b8d885066fe","updateDate":"2025-02-19T19:35:00.000Z"},{"mainText":"<p><strong>Andrés Otero</strong>, subsecretario de Deportes entre 2018 y 2022, realizó duras críticas a las condiciones del <strong>Estadio Santa Laura </strong>e hizo un llamado a preocuparse del recinto.</p>\n<p>Otero, actual gerente general en la Federación de Tenis de Chile, estuvo presente en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-catolica-vencio-a-audax-italiano-y-comenzo-con-el-pie-derecho-en-la/2025-02-17/190341.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el triunfo de Universidad Católica ante Audax Italiano</a> y tuvo comentarios sobre el estado del terreno de juego y las inmediaciones del recinto.</p>\n<p><strong>\"Es urgente dejar de romantizar el estadio Santa Laura. Todo es penoso. Los accesos, la evacuación, la experiencia, los asientos llenos de tierra, baños insalubres y una cancha que es un huerto de sandías\"</strong>, sostuvo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Es urgente dejar de romantizar el estadio Santa Laura. Todo es penoso. Los accesos, la evacuación, la experiencia… los asientos llenos de tierra, baños insalubres y una cancha que es un huerto de sandías. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rginseS989\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rginseS989</a></p>\n— Andrés Otero K. (@andoterok) <a href=\"https://twitter.com/andoterok/status/1891675309948231711?ref_src=twsrc%5Etfw\">February 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/estadios/exsubsecretario-de-deportes-critico-duramente-el-estadio-santa-laura/2025-02-19/154835.html","streamUrl":null,"titleText":"Exsubsecretario de Deportes criticó duramente el Estadio Santa Laura: \"Todo es penoso\"","uid":"20cbbd1e-b92f-46aa-891a-99c35cc007f8","updateDate":"2025-02-19T19:34:00.000Z"},{"mainText":"<p >La Corporación Nacional Forestal <strong>(Conaf)</strong> informó que el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/cochamo-con-drones-y-patrullas-de-montana-carabineros-monitorea/2025-02-18/134819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendio forestal en <strong>Argentina</strong>, que amenazaba con llegar a la frontera chilena</a>, <strong>no ha logrado avanzar a territorio nacional.</strong></p>\n<p >De acuerdo con <strong>Miguel Leiva</strong>, director regional de Conaf en Los Lagos, el siniestro ha cruzado la frontera y <strong>afectó 0,2 hectáreas</strong> en Paso El León, comuna de <strong>Cochamó. </strong>No obstante, aseguró que el fuego <strong>no ha avanzado en territorio chileno</strong>, y continúan los esfuerzos de combate aéreo para contener su propagación.</p>\n<p >\"El incendio no ha avanzado nada, nada en territorio chileno, nada. Tenemos 0,2 hectáreas de avance. Lo detuvimos ahí y yo creo que si seguimos con esa misma técnica y estrategia que estamos utilizando, yo <strong>creo que quizás podríamos en algunos días más, no solamente detenerlo, sino que extinguir esa parte del incendio\"</strong>, señaló el director.</p>\n<p >Agregó que hay pequeños focos, pero no hay ningún tipo de amenaza de propagación.</p>\n<p >Hoy se trabaja con <strong>dos helicópteros en el lugar</strong> y durante el día también se espera la llegada de un <strong>helicóptero Super Puma semipesado que tiene una capacidad de 4 mil litros</strong>. También se combatirá con un helicóptero liviano con dispositivo Leo System, que puede lanzar espuma para trabajar en zonas boscosas.</p>\n<p >Cristián González, director subrogante de <strong>Senapred</strong>, también se refirió a lo que está ocurriendo en la frontera e indicó que se mantiene vigente un <strong>plan de evacuación</strong> de los lugareños en caso de ser necesario y mantienen el contacto directo con los vecinos.</p>\n<p >\"Hemos levantado la información de las viviendas que estarían más próximas a la frontera, 3.8 kilómetros las viviendas más cercanas, que son <strong>cuatro viviendas</strong>. Son un total de 10 personas que estamos ya trabajando preventivamente. Esperemos que no suceda, pero si se llega a ser necesario activar un proceso de evacuación,<strong> ya existe el plan de evacuación que está determinado justamente para estas cuatro primeras familias\"</strong>, declaró González.</p>\n<p >A esta hora se desarrolla un <strong>comité técnico</strong> por parte de las autoridades de la Región de Los Lagos que están monitoreando este incendio con el fin de evaluar las acciones a seguir durante esta jornada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El equipo de <a href=\"https://twitter.com/hashtag/SENAPREDAraucan%C3%ADa?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDAraucanía</a>, junto a representantes de la Delegación Presidencial Regional y Conaf, lideraron una mesa técnica de evaluación sobre la situación actual de los incendios forestales en la región. Los principales objetivos de esta actividad fueron actualizar el… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Wd7jSierMa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Wd7jSierMa</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/1892208655593803852?ref_src=twsrc%5Etfw\">February 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/conaf-incendio-forestal-en-argentina-no-ha-llegado-a-territorio-chileno/2025-02-19/144138.html","streamUrl":null,"titleText":"Conaf: Incendio forestal en Argentina no ha llegado a territorio chileno","uid":"fb4d803e-75e5-4212-a437-b19fc8421bf7","updateDate":"2025-02-19T19:33:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\">El regreso de <strong>BLACKPINK</strong> a los escenarios está confirmado. La exitosa agrupación de <strong>K-pop</strong> anunció las primeras fechas de su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/visitaran-chile-blackpink-anuncia-gira-mundial-para-este-2025/2025-02-05/183938.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>próxima gira mundial</strong></a>, que dará inicio el <strong>5 de julio de 2025</strong> en el <strong>Goyang Stadium</strong> de <strong>Corea del Sur</strong>.</p>\n<p data-pm-slice=\"1 1 []\">Este tour marca su regreso tras el <strong>Born Pink World Tour (2022-2023)</strong> y coincide con los proyectos en solitario de sus integrantes <strong>Lisa, Jisoo, Rosé y Jennie</strong>.</p>\n<p>Tras sus conciertos en Corea del Sur, el grupo viajará a <strong>Norteamérica</strong>, donde se presentará en ciudades como</p>\n<ul>\n<li><strong>Los Ángeles (12 de julio)</strong></li>\n<li><strong>Chicago (18 de julio)</strong></li>\n<li><strong>Toronto (22 de julio)</strong></li>\n<li><strong>Nueva York (26 de julio)</strong></li>\n</ul>\n<p>Posteriormente, la gira continuará en <strong>Europa</strong>, con espectáculos programados en</p>\n<ul>\n<li><strong>París (2 de agosto)</strong></li>\n<li><strong>Milán (6 de agosto)</strong></li>\n<li><strong>Barcelona (9 de agosto)</strong></li>\n<li><strong>Londres (15 de agosto)</strong>.</li>\n</ul>\n<p>Finalmente, la banda ha confirmado una presentación en el <strong>Tokyo Dome</strong> de <strong>Japón</strong> el <strong>16 de enero de 2026</strong>.</p>\n<h2>¿Visitarán Latinoamérica?</h2>\n<p>La noticia ha generado gran expectativa, especialmente en <strong>Latinoamérica</strong>, donde aún no se han anunciado fechas. Sin embargo, BLACKPINK dejó abierta la posibilidad de sumar nuevos conciertos al incluir la frase <strong>\"y más\"</strong> en su publicación oficial.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGQjlDsTJh9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGQjlDsTJh9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por BLΛƆKPIИK (@blackpinkofficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En su última gira, el grupo sólo se presentó en <strong>México</strong>, lo que deja la puerta abierta para futuras confirmaciones en la región. A medida que se acerque el inicio de la gira, se espera que BLACKPINK anuncie nuevas fechas y lugares de presentación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/hashtag/BLACKPINK?src=hash&ref_src=twsrc%5Etfw\">#BLACKPINK</a> 2025 WORLD TOUR ANNOUNCEMENT<a href=\"https://twitter.com/hashtag/%EB%B8%94%EB%9E%99%ED%95%91%ED%81%AC?src=hash&ref_src=twsrc%5Etfw\">#블랙핑크</a> <a href=\"https://twitter.com/hashtag/WORLDTOUR?src=hash&ref_src=twsrc%5Etfw\">#WORLDTOUR</a> <a href=\"https://twitter.com/hashtag/ANNOUNCEMENT?src=hash&ref_src=twsrc%5Etfw\">#ANNOUNCEMENT</a> <a href=\"https://twitter.com/hashtag/YG?src=hash&ref_src=twsrc%5Etfw\">#YG</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/VxgHgD0MH4\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VxgHgD0MH4</a></p>\n— BLACKPINKOFFICIAL (@BLACKPINK) <a href=\"https://twitter.com/BLACKPINK/status/1892227670831714451?ref_src=twsrc%5Etfw\">February 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/blackpink-anuncia-ciudades-y-fechas-de-su-tour-llegaran-a-chile/2025-02-19/165042.html","streamUrl":null,"titleText":"Blackpink anuncia ciudades y fechas de su tour: ¿Llegarán a Chile?","uid":"18ca319b-3c5f-44c2-b3be-a6fc41350b51","updateDate":"2025-02-19T19:18:00.000Z"},{"mainText":"<p>Siete ciudadanos chilenos fueron acusados en relación con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/fijan-millonaria-fianza-para-chilenos-detenidos-por-robo-a-jugador-de-la/2025-01-24/173044.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>una serie de robos en Estados Unidos a varios deportistas profesionales</strong></a> en los que se vieron afectados jugadores de fútbol americano como <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/travis-kelce-hablo-por-primera-vez-de-su-romance-con-taylor-swift/2023-09-27/114639.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Travis Kelce</strong></a>, pareja de la cantante Taylos Swift, y <strong>Patrick Mahomes</strong>, de acuerdo con un comunicado emitido por la Fiscalía de Florida.</p>\n<p>La fiscal federal interina, Sara Sweeney, anunció que <strong>encauzó a siete hombres de entre 20 y 38 años y a los que identificó como chilenos</strong>, \"por conspiración para transportar bienes robados entre estados\" y que, de ser declarados culpables, podrían enfrentar <strong>una pena máxima de diez años en una prisión federal</strong>.</p>\n<p>De acuerdo con las autoridades, los individuos eran miembros de \"<strong>un grupo sudamericano de ladrones</strong>\" que robaba en casas de deportistas de alto perfil de la liga de fútbol americano (NFL) y la NBA de baloncesto.</p>\n<p>Todos los hurtos fueron realizados cuando<strong> los atletas estaban fuera de sus casas o jugando partidos</strong>, y la fiscalía asegura que los acusados <strong>robaron más de 2 millones de dólares en joyería</strong>,<strong> relojes y dinero</strong>.</p>\n<p>Estos nuevos delitos se daen medio de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/fiscal-estadounidense-pidio-a-trump-suspension-inmediata-de-la-visa/2025-01-31/145318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una creciente presión en EE.UU. para que se excluya al país del acuerdo Visa Waiver</a>, que permite la exención de visado para visitas turísticas de hasta 90 días.</p>\n<h2><span ><em><strong>Otros robos</strong></em></span></h2>\n<p>Aunque la Fiscalía no identificó de forma expresa a Mahomes y Kelce, sí indicó que<strong> los robos afectaron a las casas de dos jugadores de los Kansas City Chiefs el 5 y 7 de octubre de 2024</strong>.</p>\n<p>La casa de Patrick Mahomes, mariscal de campo de los Kansas City Chiefs, ubicada en Belton, Missouri, y la de su compañero Travis Kelce, en Leawood, Kansas, sufrieron robos precisamente esos días.</p>\n<p>La Fiscalía también <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/chileno-fue-detenido-por-robo-en-casa-de-acomodado-sector-californiano/2025-02-04/164230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">relacionó a los detenidos </a><strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/seguridad/chileno-fue-detenido-por-robo-en-casa-de-acomodado-sector-californiano/2025-02-04/164230.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con robos en las casas de jugadores</a> de los Tampa Bay Buccaneers y Cincinnati Bengals de la NFL así como los Milwaukee Bucks y Memphis Grizzlies de la NBA</strong>.</p>\n<p>La fiscalía publicó una foto de los presuntos ladrones posando con los objetos robados.</p>\n<p>De acuerdo con el comunicado este caso es parte de una investigación del Grupo de Trabajo Antidrogas contra el Crimen Organizado (Ocdetf, por sus siglas en inglés).</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/seguridad/eeuu-acusa-a-chilenos-de-robar-en-casa-de-la-pareja-de-taylor-swift/2025-02-19/161334.html","streamUrl":null,"titleText":"EEUU acusa a chilenos de robar en casa de la pareja de Taylor Swift","uid":"877727b4-3a56-4aa6-bb90-908e12bd1a3a","updateDate":"2025-02-19T18:57:00.000Z"}]
