[{"mainText":"\"Puede que no a todo el mundo le siente bien\" la polémica campaña del Minsal, admitió en Cooperativa la líder del gremio, María Alicia Fernández. De todos modos, espera que a pesar de las \"crudas\" imágenes, el spot incite a más personas a declararse como donante.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/trasplantes/sociedad-de-trasplante-sugiere-promover-donacion-de-organos-con-mas/2024-06-18/201453.html","streamUrl":null,"titleText":"Sociedad de Trasplante sugiere promover donación de órganos con más \"sutileza\"","uid":"69119876-35da-4879-8bd0-e3ee2e876e38","updateDate":"2024-06-19T00:30:00.000Z"},{"mainText":"Sigue el marcador de los partidos junto a Cooperativa.cl.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-en-los-octavos-de-final-zonales-de-copa-chile/2024-06-15/115914.html","streamUrl":null,"titleText":"Los resultados en los octavos de final zonales de Copa Chile","uid":"5680b6f7-347b-4f96-853a-c266630db125","updateDate":"2024-06-19T00:08:00.000Z"},{"mainText":"El Grupo Libertad y Democracia, foro internacional que reúne a políticos de centroderecha y derecha, homenajeó este martes en Chile al dos veces Presidente Sebastián Piñera, quien fue además uno de sus fundadores. El acto, desarrollado en el Aula Magna de la U. del Desarrollo, tuvo la participación de su viuda, Cecilia Morel, sus hijos Sebastián y Magdalena, algunos nietos y antiguos colaboradores; y de los exmandatarios latinoamericanos Mario Abdo (Paraguay), Iván Duque (Colombia), Guillermo Lasso (Ecuador), Mauricio Macri (Argentina), y Jorge Tuto Quiroga (Bolivia). También asistió el expresidente chileno Eduardo Frei Ruiz-Tagle. \"Sebastián Piñera que fue un hombre exitoso, porque desde el Gobierno a la empresa, a la filantropía, y exitoso sobre todo con sus seres queridos, con su familia, lo atravesaron dos conceptos que para mí son como el aire: el amor y la pasión. Si uno no le pone amor y pasión a las cosas, es que no vale ni la pena. Y el semblante de él lo decía; no debe ser tu caso, Cecilia, pero yo nunca lo vi de mal humor\", valoró en su discurso Lacalle Pou. A su turno, Duque relevó que el fallecido jefe de Estado chileno \"está en la memoria de muchas personas por distintas razones, pero sobresale una condición: un ser humano con una generosidad sin límites, un verdadero creyente en la democracia y un genuino desarrollador de proyectos\". El homenaje partió con un video recopilatorio de los hitos de los dos gobiernos de Piñera, y un repaso de los discursos del Presidente Gabriel Boric y exmandatarios chilenos en el funeral de Estado, tras su muerte el 6 de febrero en un accidente aéreo en Lago Ranco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/sebastian-pinera/un-creyente-en-la-democracia-expresidentes-internacionales/2024-06-18/193326.html","streamUrl":null,"titleText":"\"Un creyente en la democracia\": Expresidentes internacionales homenajearon a Sebastián Piñera","uid":"90f7de37-6aef-42d5-aba7-72d1374262f9","updateDate":"2024-06-19T00:06:00.000Z"},{"mainText":"El volante habló a días del debut de La Roja.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-america/ee-uu-2024/dario-osorio-y-la-copa-america-la-expectativa-es-llegar-lo-mas-lejos/2024-06-18/195443.html","streamUrl":null,"titleText":"Darío Osorio y la Copa América: La expectativa es llegar lo más lejos posible","uid":"61577de4-37cf-4d98-83a4-df321c5f9d52","updateDate":"2024-06-19T00:03:00.000Z"},{"mainText":"\"Es un gran jugador que ha hecho historia en el club, pero aún no lo hemos tenido en cuenta\", reveló el director deportivo Gianluca Nani. De todas maneras, el represente del cuadro italiano afirmó que deben analizar posibles refuerzos con Kosta Runjaic, su nuevo DT.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/esperando-nombres-la-postura-de-udinese-ante-el-supuesto-interes-por/2024-06-18/193940.html","streamUrl":null,"titleText":"\"Esperando nombres\": La postura de Udinese ante el supuesto interés por Alexis Sánchez","uid":"146ad6db-9306-40ee-888f-5a77178bb191","updateDate":"2024-06-18T23:46:00.000Z"},{"mainText":"Revisa las movidas en Cooperativa.cl","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/movidas/campeonato-nacional-los-fichajes-de-los-clubes-para-el-segundo-semestre/2024-06-18/190646.html","streamUrl":null,"titleText":"Campeonato Nacional: Los fichajes de los clubes ´para el segundo semestre","uid":"31c5dca5-5f07-44c2-8a9e-4bf95277c937","updateDate":"2024-06-18T23:45:00.000Z"},{"mainText":"La iniciativa utiliza un software de IA para optimizar el trabajo de los equipos de seguridad municipal.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/planes-antidelincuencia/diecinueve-comunas-se-sumaron-al-plan-de-patrullaje-preventivo/2024-06-18/190010.html","streamUrl":null,"titleText":"Diecinueve comunas se sumaron al \"Plan de Patrullaje Preventivo Inteligente\"","uid":"1a9c6751-30de-4021-a229-c61f216cfff0","updateDate":"2024-06-18T23:21:00.000Z"},{"mainText":"En \"Zona de Estrellas\" detallaron la acción judicial presentada por el exfutbolista contra Natthy Chilena.","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/jorge-valdivia-presento-querella-por-injurias-contra-reconocida-escort/2024-06-18/180522.html","streamUrl":null,"titleText":"Jorge Valdivia presentó querella por injurias contra reconocida escort","uid":"3247c5ac-0d84-4fba-a72e-46ec134cea21","updateDate":"2024-06-18T23:15:00.000Z"},{"mainText":"Las alertas de Senapred afectan a las comunas de Coltauco y San Vicente. El Presidente Boric, en el Biobío, comprometió el desarrolló de un Plan Maestro de Aguas Lluvias para Curanilahue, Arauco, Lebu y Cañete. \"Tenemos que pensar más allá de la prevención ante emergencias y preocuparnos de cómo evitar estas situaciones al futuro con obras más estructurales\", analizó. Tromba marina en el sector de Playa Negra, en la comuna de Penco, generó caída de postes y voladuras de techos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/ordenan-evacuaciones-en-la-region-de-o-higgins-por-activacion-de/2024-06-17/132730.html","streamUrl":null,"titleText":"Ordenan evacuaciones en la Región de O'Higgins por activación de quebradas y amenazas de desborde","uid":"bd005fba-8b50-4fb7-911c-67235c3fd8f4","updateDate":"2024-06-18T23:10:00.000Z"},{"mainText":"El presidente ruso, Vladímir Putin, llegó hoy a Corea del Norte, en su primera visita de Estado a este país desde el año 2000, siendo recibido personalmente por el líder del régimen comunista, Kim Jong-un, en el Aeropuerto Internacional de Sunan. El aeropuerto estaba repleto de banderas rusas, retratos del mandatario y frases de bienvenida en ruso como: \"Saludamos calurosamente al presidente de la Federación Rusa, el camarada Vladímir Putin\", quien además recibió un ramo de flores rojas de parte de una mujer con vestimenta tradicional coreana. La primera vez que Putin viajó como presidente a Corea del Norte fue en julio del 2000, cuando gobernaba Kim Jong-il, padre del actual líder norcoreano quien falleció en 2011.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/putin-visita-corea-del-norte-por-primera-vez-en-casi-un-cuarto-de-siglo/2024-06-18/175545.html","streamUrl":null,"titleText":"Putin visita Corea del Norte por primera vez en casi un cuarto de siglo","uid":"e19184c0-0e4f-4e02-8be9-daef21c37876","updateDate":"2024-06-18T22:56:00.000Z"},{"mainText":"La imagen del portugués se viralizó en redes sociales.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/movidas/video-cristiano-le-grito-en-la-cara-al-arquero-de-republica-checa-el/2024-06-18/182409.html","streamUrl":null,"titleText":"[VIDEO] Cristiano le gritó en la cara al arquero de República Checa el agónico gol de Portugal","uid":"585d12ab-9448-4424-ab68-e30854bd89f8","updateDate":"2024-06-18T22:52:00.000Z"},{"mainText":"El Consejo del instituto emisor resolvió rebajar otros 25 puntos base a la TPM, menos que en las reuniones anteriores, pero dentro de lo previsto. Estimó que, \"de concretarse los supuestos del escenario central, la tasa habría acumulado durante el primer semestre el grueso de los recortes\" proyectados para este año.","redirectionUrl":"https://cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/banco-central-aplica-nuevo-recorte-a-la-tasa-de-interes-que-queda-en/2024-06-18/182350.html","streamUrl":null,"titleText":"Banco Central aplica nuevo recorte a la tasa de interés, que queda en 5,75%","uid":"228e082d-6ec5-47f0-a7f9-0199c3fd5fcd","updateDate":"2024-06-18T22:47:00.000Z"},{"mainText":"El Gobierno convocó durante dos meses a actores dispuestos a desarrollar proyectos de exploración y explotación de este mineral. \"Al completar esta etapa, vamos a poder abrir una licitación para materializar las inversiones\", señaló el ministro Marcel.","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/litio/estrategia-nacional-del-litio-recibio-88-manifestaciones-de-interes/2024-06-18/180828.html","streamUrl":null,"titleText":"Estrategia Nacional del Litio recibió 88 \"manifestaciones de interés\"","uid":"17cdfd57-b891-4d1d-8652-c19b6acd11cf","updateDate":"2024-06-18T22:36:00.000Z"}]
