[{"mainText":"<p><strong>Deportes Tolima</strong> pegó primero y tomó ventaja en la<strong> ida de la segunda fase de la Copa Libertadores</strong>, tras <strong>vencer por 0-1 a Deportivo Táchira en Venezuela.</strong></p>\n<p>El gol del triunfo fue de <strong>Kelvin Flores</strong> para el cuadro colombiano (65'), que intentará sellar la llave en casa la próxima semana, jugando como local en el Estadio \"Manuel Murillo Toro\" en Ibagué.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡GOOOOOOOOOOOOOOOOOOOOOOL del Deportes Tolima!<br />\n\n<br />\n\nKelvin Florez y el 1-0 en Venezuela sobre Táchira<br />\n\n<br />\n\n▶️ Mira la 🏆 CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> en el Plan Premium de <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/SfTdyKsuxC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SfTdyKsuxC</a></p>\n— ESPN Colombia (@ESPNColombia) <a href=\"https://twitter.com/ESPNColombia/status/2024664158877167831?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El ganador de la llave entre Tolima y Táchira se enfrentará en la tercera fase al vencedor del cruce entre <strong>O'Higgins y Bahía.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.793733&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/deportes-tolima-pego-primero-a-tachira-y-se-acerco-a-la-tercera-fase-de/2026-02-20/001804.html","streamUrl":null,"titleText":"Deportes Tolima pegó primero a Táchira y se acercó a la tercera fase de la Libertadores","uid":"07e17997-577f-4ea6-b17b-24477a9f2795","updateDate":"2026-02-20T03:18:04.000Z"},{"mainText":"<p ><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa todas las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl.</strong></em></a></p>\n<p >E<strong>l mercado de pases</strong> de la Liga de Primera 2026<strong> se cerró este jueves 19 de febrero a las 23:59 horas</strong>, sin mayores sorpresas y con un fichaje al filo del cierre por parte de Audax Italiano.</p>\n<p >El conjunto itálico comenzó la jornada con el fichaje de<strong> Bryan Soto</strong> y la cerró, faltando poco más de una hora para el término del mercado, con la contratación de <strong>Raimundo Rebolledo.</strong></p>\n<p ><strong>U. de Concepción</strong> también se movió, sumando como refuerzo al argentino<strong> Daniel Barrea,</strong> cedido por una temporada desde Godoy Cruz. Con su fichaje, el club penquista, campeón del ascenso el año pasado, contrató 13 jugadores para el 2026.</p>\n<p ><strong>Deportes Concepción,</strong> por su lado, aseguró el fichaje del uruguayo <strong>Yonathan Rodríguez</strong>, agente libre que jugó en Nacional y Racing de Montevideo en 2025.</p>\n<p >En <strong>Viña del Mar,</strong> tras el fichaje de Oscar Opazo, Everton anunció el retorno de <strong>Lucas Soto.</strong> El volante perteneciente a Colo Colo estuvo en el conjunto ruletero en 2025 y volverá a estar cedido por esta temporada.</p>\n<p >Finalmente, <strong>Unión La Calera</strong> fue uno de los últimos en hacer una movida,<strong> cerrando su plantel con el fichaje de Joan Cruz,</strong> volante formado en Colo Colo procedente de Everton.</p>\n<p >Respecto a los grandes<strong>, Colo Colo decidió cerrar su mercado este miércoles en la reunión de directorio de Blanco y Negro,</strong> con seis fichajes en este libro de pases: Matías Fernández, Joaquín Sosa, Javier Méndez, Maximiliano Romero, Lautaro Pastrán y Alvaro Madrid.</p>\n<p ><strong>La U, por su parte, renovó completamente su delantera</strong>, con el regreso de <strong>Eduardo Vargas</strong> y los fichajes de <strong>Octavio Rivero y Juan Martín Lucero.</strong> También llegó Lucas Romero y fue repatriado el lateral Marcelo Morales.</p>\n<p ><strong>Universidad Católica también hizo cinco fichajes</strong>, destacando el volante <strong>Matías Palavecino,</strong> figura del campeón Coquimbo Unido el año pasado. También ficharon en la tienda Cruzada los mediocampistas Justo Giani, Jimmy Martínez y Martín Gómez; y el lateral Bernardo Cerezo.</p>\n<p >El próximo mercado de pases se abrirá al final de la primera rueda, tras la quincena de junio, y se cerrará en la quincena de agosto, un día antes del inicio de la fecha 19 de la Liga.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-un-fichaje-en-el-ultimo-suspiro-la-liga-de-primera-2026-cerro-su/2026-02-19/222018.html","streamUrl":null,"titleText":"Con un fichaje en el último suspiro: La Liga de Primera 2026 cerró su libro de pases","uid":"311d424d-8eac-476a-8e77-4b3ab4153398","updateDate":"2026-02-20T01:20:18.000Z"},{"mainText":"<p ><strong>Alejandro Tabilo,</strong> único chileno que queda en competencia en el<strong> ATP 500 de Río de Janeiro</strong>, afrontará este viernes los cuartos de final del torneo en Brasil, enfrentando al argentino Thiago Tirante (92°).</p>\n<p >Tabilo, 68° en el ranking ATP,<strong> llega como favorito al compromiso,</strong> tras haber superado al estadounidense Emilio Nava (76°) en la primera fase y remontado ante el italiano Francesco Passaro (163°) en octavos.</p>\n<p >Tirante, en cambio, <strong>fue verdugo de Cristian Garin (89°)</strong> en la primera ronda, y después avanzó a cuartos tras el retiro por lesión del primer favorito, su compatriota Francisco Cerúndolo (19°).</p>\n<p >En el historial, <strong>Tabilo y Tirante se han enfrentado en dos ocasiones,</strong> con un triunfo para cada uno; el chileno ganó en el Challenger de Córdoba en 2022, y el trasandino lo hizo el año pasado en Cancún.</p>\n<p >El duelo está programado para el<strong> último turno en la cancha \"Guga Kuerten\",</strong> cerca de las 21:00 horas (00:00 GMT).</p>\n<p >El duelo entre Tabilo y Tirante sólo tendrá <strong>transmisión por streaming, en la plataforma Disney+.</strong></p>\n<p >También podrás seguir el resultado en vivo en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-a-alejandro-tabilo-ante-thiago-tirante-en-los/2026-02-19/234159.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Alejandro Tabilo ante Thiago Tirante en los cuartos del ATP de Río de Janeiro?","uid":"de99eb26-18cf-44b8-bb47-74cdb79c3fb3","updateDate":"2026-02-20T02:41:59.000Z"},{"mainText":"<p ><strong>Deportes Concepción</strong> recibirá a<strong> Cobresal</strong> este viernes 19 de febrero a las 20:30 horas (23:30 GMT) en el Estadio \"Ester Roa Rebolledo\" por la <strong>cuarta fecha de la Liga de Primera, con el objetivo de lograr su primer triunfo en el torneo y salir del fondo de la tabla.</strong></p>\n<p >Los lilas, llegarán en un negativo presente al encuentro, ya que se encuentran<strong> penúltimos con cero puntos</strong>, luego de cosechar tres derrotas en las primeras tres fechas del torneo. En su último encuentro cayeron ante su clásico <strong>Universidad de Concepción</strong> por 2-1.</p>\n<p >Por su parte, los mineros afrontarán el compromiso con un panorama más alentador, tras su último triunfo ante <strong>Universidad Católica</strong> por 3-2 en El Salvador. El cuadro dirigido por Gustavo Huerta se ubica <strong>séptimo en la tabla con seis puntos.</strong></p>\n<p >El arbitro designado para este partido fue <strong>Gastón Philippe</strong>. En el VAR lo acomañarán Francisco Gilabert y Joaquín Arrue.</p>\n<p >Podrás seguir todos los detalles del encuentro por el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-concepcion-buscara-salir-del-fondo-y-lograr-ante-cobresal-su/2026-02-19/173053.html","streamUrl":null,"titleText":"Deportes Concepción buscará salir del fondo y lograr ante Cobresal su primer triunfo en la Liga","uid":"7997b8cf-c859-407c-8d6a-115998cb9ee7","updateDate":"2026-02-19T20:30:53.000Z"},{"mainText":"<p><strong>De manera unánime</strong>, la Asamblea Nacional (AN, Parlamento) de Venezuela <strong>aprobó </strong><strong>una histórica <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/onu-pide-que-la-amnistia-de-venezuela-beneficie-a-todas-las-victimas/2026-02-19/160307.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ley de amnistía para presos</a> condenados en diferentes episodios de crisis política</strong> entre 2002 y 2025.</p>\n<p>La nueva legislación <strong>excluye de la aplicación los delitos sobre violaciones graves a los derechos humanos, de lesa humanidad, homicidio intencional, lesiones gravísimas, tráfico de drogas</strong>, así como delitos previstos en la <strong>ley contra la corrupción</strong>.</p>\n<p>Igualmente, establece la <strong>exclusión de personas que se encuentren o puedan ser procesadas o condenadas</strong> por \"promover, instigar, solicitar, invocar, favorecer, facilitar, financiar o participar en <strong>acciones armadas o de fuerza contra el pueblo, la soberanía y la integridad territorial</strong>\" de Venezuela por parte de \"Estados, corporaciones o personas extranjeras\".</p>\n<p>Los diputados aprobaron conceder la amnistía sobre hechos o \"faltas cometidas\" durante diferentes episodios de crisis política ocurridos entre 2002 y 2025, como el <strong>golpe de Estado contra el fallecido presidente Hugo Chávez en abril de 2002, el paro petrolero de finales de ese año y principios de 2003 y las protestas antigubernamentales de 2013, 2017 y 2024</strong>.</p>\n<p>Además, se designó una <strong>comisión especial conformada por 23 diputados</strong> -entre opositores y chavistas- que desarrollará e implementará<strong> \"mecanismos\" para asegurar el cumplimiento de la ley</strong>, y los parlamentarios podrán contar con la asesoría de expertos.</p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260219/imag/foto_0000000120260219233639.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p ><em>Postal de la histórica votación de este jueves. (Foto: </em>EFE<em>)</em></p>\n<p>En el artículo 7, objeto de diferencias entre los parlamentarios y por el cual se postergó el debate la semana pasada, se establece que <strong>las personas deben presentarse ante los tribunales para solicitar la amnistía</strong>, y permite que aquellos que no se encuentren en el país hagan el procedimiento a través de un representante legal.</p>\n<p>En tanto, en el artículo 11 se indica que <strong>el tribunal competente verificará las condiciones de la amnistía en cada caso</strong> y decretará la nulidad de todos los procesos en curso o la revisión de las sentencias firmes para que se anulen a través de una \"sentencia de reemplazo\", <strong>en un plazo \"que no excederá los 15 días continuos\"</strong>.</p>\n<p>La normativa también dispone que <strong>las personas beneficiadas por esta ley que cometan delitos después</strong> de la entrada en vigencia de la amnistía <strong>serán procesadas con normalidad</strong> según la legislación.</p>\n<h2><em><span ><strong>Rodríguez pide aplicar la ley con \"máxima celeridad\"</strong></span></em></h2>\n<p>La <strong>presidenta encargada de Venezuela, Delcy Rodríguez</strong>, pidió al Parlamento, al programa que promueve el diálogo político y a la comisión que busca reformar el sistema de justicia, que <strong>den \"máxima celeridad\" a la aplicación de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/delcy-rodriguez-propone-ley-de-amnistia-general-para-presos-politicos-en/2026-01-30/211533.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la histórica ley</a></strong>.</p>\n<p>Tras recibir en el palacio presidencial de Miraflores a la comisión que seguirá el cumplimiento del proceso, <strong>Rodríguez dijo sentirse \"muy complacida\" por la aprobación de esta norma, y ya la firmó</strong> para que sea publicada en la Gaceta Oficial y entre en vigencia.</p>\n<p>Fue entonces que también solicitó que los organismos respectivos <strong>evalúen casos que no están contemplados en la recién aprobada ley para </strong>\"<strong>curar heridas</strong>, reencauzar la convivencia democrática\" y la justicia.</p>\n<p>\"Yo pido a toda Venezuela que <strong>nos aboquemos a esa tarea tan fundamental como una de las grandes virtudes de nuestra república</strong>, que debe ser la justicia\", puntualizó la líder chavista.</p>\n<p><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/venezuela-detuvo-a-exdiputado-tras-excarcelacion-y-ordeno-arrestos/2026-02-09/164914.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Esta propuesta se enmarca en el </a><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/venezuela-detuvo-a-exdiputado-tras-excarcelacion-y-ordeno-arrestos/2026-02-09/164914.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"nuevo momento político\"</a> anunciado por Rodríguez</strong>, quien asumió el Ejecutivo tras la captura del presidente Nicolás Maduro durante el ataque militar de EE.UU. el pasado 3 de enero.</p>\n<p><strong>La ONG Foro Penal contabiliza <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/ong-asegura-que-aun-quedan-mas-de-600-presos-politicos-en-venezuela-tras/2026-02-16/150505.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">644 presos políticos en el país</a></strong>, tras más de 400 excarcelaciones en medio de un proceso iniciado el pasado 8 de enero por el Gobierno encargado.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/venezuela-aprobo-historica-amnistia-rodriguez-pide-aplicarla-con/2026-02-19/233639.html","streamUrl":null,"titleText":"Venezuela aprobó histórica amnistía: Rodríguez pide aplicarla con \"máxima celeridad\"","uid":"16d6db00-b476-4cba-ad29-acb3c11ef4b6","updateDate":"2026-02-20T02:36:39.000Z"},{"mainText":"<p>El chileno <strong>Matías Sepúlveda estuvo a punto de marcar un golazo para Lanús ante Flamengo</strong> este jueves, en el segundo tiempo de la <strong>ida de la Recopa Sudamericana</strong> que se disputó en Argentina.</p>\n<p>Sepúlveda fue suplente, entró en el minuto 66 y marcó diferencias. Tras el gol de Rodrigo Castillo (77'), el exjugador de la U aprovechó el ímpetu del club granate y <strong>casi marcó con un remate de zurda, picándola en una posición con poco ángulo cerca de la línea de fondo, pero la pelota dio en el travesaño.</strong></p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡SEPÚLVEDA, MUY CERCA NUEVAMENTE!<br />\n\n<br />\n\nEl zurdo chileno, que ingresó jugando por derecha en Lanús, sacó un centro/disparo que por poco se cuela en la portería de Flamengo. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/7yX9lFR0mg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7yX9lFR0mg</a></p>\n— ESPN Chile (@ESPNChile) <a href=\"https://twitter.com/ESPNChile/status/2024670320079011999?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/video-matias-sepulveda-casi-anoto-un-golazo-para-lanus-ante-flamengo/2026-02-19/234145.html","streamUrl":null,"titleText":"[VIDEO] Matías Sepúlveda casi anotó un golazo para Lanús ante Flamengo en la Recopa Sudamericana","uid":"a06a5b19-5258-48fc-b858-509a6e09e4ef","updateDate":"2026-02-20T02:41:45.000Z"},{"mainText":"<p>El actor <strong>Eric Dane</strong>, reconocido por sus papeles en \"Grey's Anatomy\" y \"Euphoria\", <strong>murió este jueves a los 53 años. </strong></p>\n<p>De acuerdo a<em> People</em>, la familia del intérprete confirmó su deceso<strong> solo 10 meses después que fuera diagnosticado con esclerosis lateral amiotrófica</strong> (ELA). </p>\n<p>\"Con gran pesar, les informamos que <strong>Eric Dane falleció el jueves por la tarde tras una valiente batalla contra la ELA\"</strong>, declaró la familia al citado medio. </p>\n<p>Bajo esta línea, señalaron que el artista pasó \"sus últimos días rodeado de queridos amigos, su devota esposa -la también actriz Rebecca Gayheart- y sus dos hermosas hijas, Billie y Georgia, quienes eran el centro de su vida\".</p>\n<p>Nacido en 1972, Dane <strong>decidió seguir una carrera como actor tras graduarse</strong> de la secundaria, mudándosede San Francisco a Los Ángeles en 1993. </p>\n<p>Al inicio de su carrera, apareció en series como \"Salvados por la campana\", \"Aquellos años maravillosos\", \"Casado con Hijos\", \"Gideon's Crossing\" y \"Charmed\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOoI9H2AMT8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOoI9H2AMT8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por I AM ALS (@iamalsorg)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>El éxito de Grey's Anatomy</h2>\n<p>Sin embargo, el actor ganó mayor reconocimiento en 2005, cuando <strong>hizo una aparición especial en la segunda temporada de \"Grey's Anatomy\"</strong>, donde interpretó al doctor Mark Sloan. </p>\n<p>Gracias a la buena acogida del apodado McSteamy, <strong>Dane se unió al elenco regular desde la temporada 3 hasta el final de la 8</strong>, cuando el querido doctor falleció en un trágico accidente. </p>\n<p>\n</p>\n<p>Posteriormente, protagonizó la serie \"The Last Ship\" (2014-2018) como el almirante Tom Chandler, personaje que, segun declaró a Glamour, era \"demasiado parecido a Mark Sloan\". </p>\n<p>Los deseos de probar algo nuevo <strong>llevaron al artista a unirse al drama \"Euphoria\"</strong> como Cal Jacobs, un empresario local y \"honesto padre de familia\" que solía contactar personas por internet para encuentros sexuales anónimos. </p>\n<p>Asimismo, Dane apareció en películas como \"The Basket\", \"Marley y Yo\", \"Día de San Valentín\", \"Burlesque\" y \"Bad Boys: Ride or Die\". </p>\n<p>\n</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/a-los-53-anos-muere-eric-dane-actor-de-grey-s-anatomy-y-euphoria/2026-02-19/234216.html","streamUrl":null,"titleText":"A los 53 años muere Eric Dane, actor de \"Grey's Anatomy\" y \"Euphoria\"","uid":"fc12085f-54a2-490b-9145-db21314f5889","updateDate":"2026-02-20T02:42:16.000Z"},{"mainText":"<p><strong>Lanús,</strong> el equipo del chileno <strong>Matías Sepulveda,</strong> aprovechó la localía en <strong>Argentina</strong> y venció por <strong>1-0 a Flamengo</strong>, que tuvo a <strong>Erick Pulgar</strong> titular, en la ida de la <strong>Recopa Sudamericana.</strong></p>\n<p>Los granates, con el exjugador de la U como suplente y entrando en la segunda parte, aguantaron la presión del campeón de la Copa Libertadores y aprovecharon sus opciones para tomar una ventaja mínima de cara a la revancha que se jugará en Río de Janeiro.</p>\n<p>En la primera parte, <strong>Rodrigo Castillo</strong> tuvo la oportunidad de abrir la cuenta en el minuto 9, pero su gol en el área fue anulado por un fuera de juego.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡NO SUMA EL GRITO SAGRADO DEL OSO BLANCO! Rodrigo Castillo estaba en OFFSIDE y no suma el 1-0 de Lanús ante Flamengo por la <a href=\"https://twitter.com/hashtag/Recopa?src=hash&ref_src=twsrc%5Etfw\">#Recopa</a> Sudamericana.<br />\n\n<br />\n\n📺 Mirá la <a href=\"https://twitter.com/hashtag/Recopa?src=hash&ref_src=twsrc%5Etfw\">#Recopa</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/vlj2h7eFov\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vlj2h7eFov</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2024646199723053189?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pese a que <strong>Flamengo</strong> tenía la posesión, fue Lanús más incisivo en el ataque y generó peligro, aunque recién en el complemento pudo celebrar.</p>\n<p><strong>Sepúlveda entró por Eduardo \"Toto\" Salvio (66')</strong> y tras su ingreso mejoró la suerte de Lanús, ya que a los pocos minutos hubo una oportunidad para Castillo, aunque <strong>otra vez su gol fue anulado</strong> por un fuera de juego milimétrico detectado por el VAR.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡SEGUNDO GOL ANULADO AL OSO BLANCO!! ¡¡CASTILLO ESTABA NUEVAMENTE ADELANTADO Y NO SUMA EL 1-0 DE LANÚS ANTE FLAMENGO POR LA <a href=\"https://twitter.com/hashtag/Recopa?src=hash&ref_src=twsrc%5Etfw\">#Recopa</a> SUDAMERICANA!!<br />\n\n<br />\n\n📺 Mirá la <a href=\"https://twitter.com/hashtag/Recopa?src=hash&ref_src=twsrc%5Etfw\">#Recopa</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/L6XWyTdkj5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/L6XWyTdkj5</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2024665961358413946?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Finalmente,<strong> Castillo tuvo su revancha y la tercera fue la vencida. En el minuto 77 metió un cabezazo para abrir el marcador y desatar la euforia en el Estadio Ciudad de Lanús.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡LA TERCERA FUE LA VENCIDA PARA EL GOLEADOR!! Luego de dos goles anulados, RODRIGO CASTILLO metió un gran cabezazo, venció a Rossi y marcó el 1-0 de Lanús ante Flamengo.<br />\n\n<br />\n\n📺 Mirá la <a href=\"https://twitter.com/hashtag/Recopa?src=hash&ref_src=twsrc%5Etfw\">#Recopa</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/9s30PgjScW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9s30PgjScW</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2024667563632832684?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras el gol, Lanús se lanzó con todo y estuvo a punto de lograr el 2-0 con un intento de Sepúlveda, quien la picó con poco espacio, aunque la pelota rebotó en el travesaño (79').</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡SEPÚLVEDA LA PICÓ Y EL TRAVESAÑO LE NEGÓ A LANÚS EL 2-0 VS. FLAMENGO!!<br />\n\n<br />\n\n📺 Mirá la <a href=\"https://twitter.com/hashtag/Recopa?src=hash&ref_src=twsrc%5Etfw\">#Recopa</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 43\" href=\"https://t.co/VeOpr61VE8\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/VeOpr61VE8</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/2024668455425712444?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pulgar, por su parte, jugó todo el partido y fue clave en la alta posesión de Flamengo, aunque no pudo ser factor para dar vuelta el compromiso.</p>\n<p>La revancha entre Flamengo y Lanús se jugará la próxima semana, el jueves 26 de febrero, a las 21:30 horas (00:30 GMT) en el Estadio Maracaná.</p>\n<p> </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.recopa.792877&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/lanus-de-sepulveda-tomo-ventaja-ante-flamengo-de-pulgar-en-la-ida-de-la/2026-02-19/231444.html","streamUrl":null,"titleText":"Lanús de Sepúlveda tomó ventaja ante Flamengo de Pulgar en la ida de la Recopa Sudamericana","uid":"a5add80f-45f4-4109-b223-970f6f20777f","updateDate":"2026-02-20T02:14:44.000Z"},{"mainText":"<p>Este jueves, <strong>Lanús de Matías Sepúlveda</strong> recibe a <strong>Flamengo de Erick Pulgar</strong> en el <strong>duelo de ida por la Recopa Sudamerican</strong>a en el Estadio Ciudad de Lanús. La vuelta se jugará en el Estadio Maracaná.</p>\n<ul>\n<li><strong>Lanús (ARG) 1-0 Flamengo (BRA)</strong>. Finalizado. Estadio Ciudad de Lanús. <strong><a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/3pbvp7e7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl.</a></strong></li>\n</ul>\n<p><strong>1-0: 77' Rodrigo Castillo (LAN)</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/lanus-de-matias-sepulveda-y-flamengo-de-erick-pulgar-disputan-la-recopa/2026-02-19/171434.html","streamUrl":null,"titleText":"Lanús de Matías Sepúlveda y Flamengo de Erick Pulgar disputan la Recopa Sudamericana","uid":"9c6cfd63-4848-4472-b297-e016d2d2a849","updateDate":"2026-02-19T20:14:34.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>- Revisa las movidas del fútbol chileno en el Especial de Fichajes de Cooperativa.cl. </strong></em></a></p>\n<p><strong>Audax Italiano</strong> anunció durante la noche de este jueves, a minutos del cierre del libro de pases, la contratación del lateral<strong> Raimundo Rebolledo</strong>, octavo refuerzo para la temporada 2026.</p>\n<p>Rebolledo, de 28 años, llegó al cuadro itálico procedente desde <strong>Everton</strong>, club donde jugó 18 encuentros en la temporada 2025.</p>\n<p>Audax Italiano será el<strong> sexto club en la carrera</strong> jugador formado en Universidad Católica, quien tuvo pasos por Curicó Unido, Ñublense, Unión La Calera y Everton</p>\n<p>\"Catuto, versátil lateral derecho y multicampeon del fútbol chileno<strong>, llega a nuestro club con más de 200 partidos en su carrera y con 10 títulos a nivel naciona</strong>l\", destacó el cuadro itálico.</p>\n<p>De esta forma, Rebolledo se suma como refuerzo a <strong>Diego Coehlo, Marcelo Ortiz, Rodrigo Cabral, Favián Loyola, Federico Mateos, Giovani Chiaverano y Bryan Soto.</strong></p>\n<p>El próximo partido de Audax Italiano será el domingo, ante Everton, a las 18:00 horas (21:00 GMT) en el Bicentenario de La Florida, por la cuarta fecha de la Liga de Primera.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Buenas noches, Raimundo! 🫡<br />\n\n<br />\n\nLe damos la más cordial bienvenida a Raimundo Rebolledo, quien se suma a nuestra Famiglia para afrontar la temporada 2026. <br />\n\n<br />\n\nCatuto, versátil lateral derecho y multicampeon del fútbol chileno, llega a nuestro club con más de 200 partidos en su… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/DuODVdG6ua\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DuODVdG6ua</a></p>\n— Audax Italiano (@audaxitaliano) <a href=\"https://twitter.com/audaxitaliano/status/2024661282444484672?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/audax-italiano/audax-italiano-anuncio-a-raimundo-rebolledo-a-minutos-del-cierre-del/2026-02-19/230113.html","streamUrl":null,"titleText":"Audax Italiano anunció a Raimundo Rebolledo a minutos del cierre del libro de pases","uid":"7ef6b6ab-fafd-44e3-9643-bc422722076f","updateDate":"2026-02-20T02:01:13.000Z"},{"mainText":"<p><strong>Flamengo</strong> informó a través de sus redes sociales que<strong> sufrió un ataque de hackers</strong>, justo cuando el equipo, en donde juega el chileno Erick Pulgar,<strong> disputa la ida de la Recopa Sudamericana ante Lanús en Argentina</strong></p>\n<p><strong>\"Estamos experimentando ataques de piratas informáticos</strong>\", publicó Flamengo en su cuenta oficial de X (exTwitter).</p>\n<p>Debido a esta situación, el conjunto carioca hizo un llamado de seguridad a sus seguidores.</p>\n<p><strong>\"Por razones de seguridad, le pedimos que no haga click en ningún enlace o mensaje reciente hasta que le informemos que todo ha vuelto a la normalidad</strong>\", señaló el club.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Estamos sofrendo ataques de hackers e, por segurança, pedimos que não cliquem em nenhum link ou mensagem recente até avisarmos que está tudo normal.</p>\n— Flamengo (@Flamengo) <a href=\"https://twitter.com/Flamengo/status/2024652441820569709?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/recopa-sudamericana/flamengo-informo-que-sufrio-un-ataque-de-hackers-durante-la-ida-de-la/2026-02-19/223808.html","streamUrl":null,"titleText":"Flamengo informó que sufrió un ataque de hackers durante la ida de la Recopa Sudamericana","uid":"a6449c17-de0c-49a1-ac90-9638dbe8d34e","updateDate":"2026-02-20T01:38:08.000Z"},{"mainText":"<p>Este fin de semana arranca la Liga de Ascenso en el fútbol chileno, con el encuentro que sostendrán el viernes 20 de febrero <strong>San Marcos de Arica y Deportes Santa Cruz en el \"Carlos Dittborn\"</strong> desde las 20:00 horas.</p>\n<p>El sábado hay tres encuentros agendados:<strong> Santiago Wanderers vs. Deportes Recoleta, U. Española vs. San Luis y Deportes Iquique ante Unión San Felipe.</strong></p>\n<p>El domingo se jugará el<strong> Rangers vs. Antofagasta y Deportes Puerto Montt vs. Copiapó,</strong> mientras que el lunes cerrarán las acciones<strong> Cobreloa ante Temuco y Curicó frente a Magallanes.</strong></p>\n<h2>Programación primera fecha del Ascenso</h2>\n<p><strong>Viernes 20 de febrero</strong></p>\n<p><strong>- San Marcos de Arica vs. Santa Cruz</strong>, 20:00 horas. Estadio \"Carlos Dittborn\". </p>\n<p><strong>Sábado 21 de febrero</strong></p>\n<p><strong>- Santiago Wanderers vs. Deportes Recoleta</strong>, 12:00 horas. Estadio \"Elías Figueroa. </p>\n<p><strong>- Unión Española vs. San Luis</strong>, 18:00 horas. Estadio Santa Laura. </p>\n<p><strong>- Deportes Iquique vs. Unión San Felipe,</strong> 20:30 horas. Estadio Tierra de Campeones.</p>\n<p><strong>Domingo 22 de febrero</strong></p>\n<p><strong>- Rangers vs. Deportes Antofagasta,</strong> 18:00 horas. Estadio Fiscal de Talca.</p>\n<p><strong>- Deportes Puerto Montt vs. Deportes Copiapó,</strong> 20:30 horas. Estadio Bicentenario Chinquihue.</p>\n<p><strong>Lunes 23 de febrero</strong></p>\n<p><strong>- Cobreloa vs. Deportes Temuco,</strong> 18:00 horas. Estadio Zorros del Desierto.</p>\n<p><strong>- Curicó Unido vs. Magallanes</strong>, 20:30 horas. Estadio \"Jorge Silva\".</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chileb&lang=es_LA&page=fixture\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/la-programacion-de-la-primera-fecha-de-la-liga-de-ascenso/2026-02-16/113020.html","streamUrl":null,"titleText":"La programación de la primera fecha de la Liga de Ascenso","uid":"6c6155bc-10f2-4598-9424-c406ede23876","updateDate":"2026-02-16T14:30:20.000Z"},{"mainText":"<p>En el marco de una investigación desarrollada en conjunto con el Sistema de Análisis Criminal y Focos Investigativos de la Fiscalía (SACFI), Carabineros logró desarticular una asociación criminal dedicada al tráfico ilícito de drogas en<strong> Antofagasta</strong>.</p>\n<p>El procedimiento surgió a raíz de una investigación que permitió confirmar el traslado de droga en un vehículo particular, el cual era utilizado para<strong> abastecer distintos puntos de la ciudad.</strong> Con este antecedente y en conjunto con el GOPE, Carabineros allanó <strong>tres inmuebles</strong> vinculados a la organización.</p>\n<p>Como resultado del operativo, fueron detenidos cuatro ciudadanos chilenos,<strong> tres hombres y una mujer</strong>, todos mayores de edad y con antecedentes penales previos por delitos del mismo tipo. Además de incautar dinero en efectivo, un vehiculo particular, una balanza, <strong>1.920 envoltorios de droga</strong> y dos bolsas de nylon con un total de <strong>527 gramos de pasta base de cocaína.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/drogas/carabineros-desarticulo-banda-dedicada-al-trafico-de-drogas-en/2026-02-19/221313.html","streamUrl":null,"titleText":"Carabineros desarticuló banda dedicada al tráfico de drogas en Antofagasta","uid":"b5cc82d8-f350-47cc-a0c3-e1f41ca5ed21","updateDate":"2026-02-20T01:13:13.000Z"},{"mainText":"<p>Las autoridades afinan los últimos detalles para la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/festival-de-vina-2026-esta-es-la-programacion-de-artistas-y-humoristas/2026-01-05/130934.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nueva versión del Festival de Viña del Mar</a>: este año los autos mal estacionados serán retirados por grúas exponiéndose a multas de hasta<strong> 200 mil pesos.</strong></p>\n<p>La alcaldesa <strong>Macarena Ripamonti</strong> confirmó que \"en esta versión existirá un control especializado y <strong>van a existir grúas para retirar los vehículos mal estacionados</strong>. Las consecuencias de eso es que vamos a tener 48 horas máximo los vehículos detenidos y las multas son desde 90 hasta cerca de 200 mil pesos\".</p>\n<p>Además, la jefa comunal comentó que \"no queremos que la experiencia tremenda de este festival se vea opacada, por eso les pedimos que tengan esa consideración y que <strong>no piensen bajo ningún respecto estacionarse de manera inadecuada\"</strong>.</p>\n<p>Para evitar estas sanciones y el retiro del vehículo, la autoridad llamó a utilizar los <strong>espacios habilitados</strong>:</p>\n<ul>\n<li>Estacionamientos regulares en el Estero Marga Marga.</li>\n<li>Estacionamientos privados bajo la Plaza Sucre.</li>\n<li>Metro Valparaíso con horario extendido.</li>\n</ul>\n<h2><span ><strong>OTRAS MEDIDAS</strong></span></h2>\n<p>El delegado presidencial <strong>Yanino Riquelme</strong> informó además respecto a otras medidas de las fuerzas de seguridad, teniendo <strong>250 carabineros custodiando el sector</strong>, además de <strong>refuerzos de seguridad en el metro y el borde costero</strong>, asegurando \"hay un despliegue integral de tal forma de que no tengamos ningún inconveniente\".</p>\n<p>Desde este fin de semana funcionarán, al interior de la Quinta Vergara, <strong>cuarteles provisorios de Carabineros y de la PDI</strong>, enfocándose en procedimientos antinarcóticos y en controles migratorios.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/gruas-retiraran-vehiculos-mal-estacionados-durante-el-festival-de-vina/2026-02-19/215136.html","streamUrl":null,"titleText":"Grúas retirarán vehículos mal estacionados durante el Festival de Viña del Mar","uid":"7ba34ffc-3c02-4d58-8e77-174e134ac42e","updateDate":"2026-02-20T00:51:36.000Z"}]
