[{"mainText":"<p ><strong>El excandidato presidencial Franco Parisi, líder del Partido de la Gente (PDG),</strong> confirmó que su colectividad apoyará <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/vallejo-rechazo-critica-de-kast-candidatura-de-bachelet-debiese/2026-02-05/133323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la postulación de la expresidenta Michelle Bachelet a la Secretaría General de la ONU</a>, pero la calificó como<strong> \"una candidatura fallida\".</strong></p>\n<p >Este domingo, <strong>el ministro del Interior, Álvaro Elizalde</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/hay-que-ponerse-la-camiseta-del-pais-gobierno-llama-a-respaldar/2026-02-08/133450.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">llamó a respaldar la postulación de la dos veces Mandataria</a>:  \"Creemos que lo que hay que hacer <strong>es ponerse la camiseta del país y trabajar por esta candidatura</strong>, que tiene enorme prestigio y reconocimiento a nivel internacional\", dijo, en conversación con <em>CHV Noticias.</em></p>\n<p >En paralelo<strong>, el excandidato presidencial del PDG fue consultado</strong> -en entrevista con <em><a rel=\"link a una nota absoluta 6\" href=\"https://www.theclinic.cl/2026/02/08/franco-parisi-pdg-nosotros-queremos-ser-la-bancada-del-mundo-tunning-y-del-mundo-k-pop/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">The Clinic</a></em>- respecto a qué recomendación le daría al Presidente electo, José Antonio Kast, <strong>respecto a la postulación de Bachelet en la ONU.</strong></p>\n<p >\"Que haga lo que quiera, pero nosotros no nos equivocamos, en el PDG apoyamos la postulación,<strong> pero cero recursos. Nosotros creemos que es una candidatura fallida</strong>, no le veo mucho futuro, está apoyada por México y Brasil, pero sabemos que la ONU la manda Estados Unidos. así que va a ser el candidato electo por Estados Unidos.</p>\n<p >\"Además con esta ola de un vaivén político más hacia la derecha no le veo mucho la vida, veo a México complicado, Brasil bien, pero elecciones tiene en octubre. Por lo tanto,<strong> no creo que pueda poner ahí tantas fichas en la presidenta Bachelet</strong>. Ahora, yo felicito a la expresidenta, es una mujer conocida internacionalmente, y respetando su edad, que quiera seguir como líder internacional, es destacable\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/parisi-por-postulacion-de-bachelet-a-la-onu-es-una-candidatura-fallida/2026-02-08/161926.html","streamUrl":null,"titleText":"Parisi por postulación de Bachelet a la ONU: \"Es una candidatura fallida\"","uid":"3f28e9e4-1e4c-484c-b475-76fac159f276","updateDate":"2026-02-08T19:19:26.000Z"},{"mainText":"<p><strong>Tailandia</strong> dio este domingo un giro inesperado con el respaldo mayoritario en las elecciones generales al <strong>partido conservador Bhumjaithai</strong> (BJT) del primer ministro <strong>Anutin Charnvirakul</strong>, mientras también <strong>votó en paralelo a favor de cambiar una Constitución heredada de la antigua junta militar</strong> (2014-2019).</p>\n<p>El país del Sudeste Asiático vivió una intensa jornada de voto dual, en la que se celebraron unas <strong>elecciones anticipadas convocadas por Anutin</strong> junto con un referéndum que preguntaba a la ciudadanía si <strong>considera necesario cambiar la Constitución</strong>, marcada por el periodo castrense.</p>\n<p>Alrededor del 60 % de votantes, con el escrutinio casi completo, apoyó el cambio constitucional, como estaba previsto. Sin embargo, los sondeos fallaron en cuanto al resultado electoral:<strong> el reformista Partido del Pueblo (PP), favorito y gran promotor del plebiscito, quedó en segundo lugar, muy por detrás del conservador BJT.</strong></p>\n<p>Según los resultados provisionales de la Comisión Electoral, <strong>el BJT de Anutin se haría con al menos 195 escaños de los 500 en liza</strong>, seguido del PP (114) y el populista Phue Thai (PT) de los Shinawatra (78). Para formar gobierno se requiere una mayoría simple de 251 escaños.</p>\n<h2><strong><em>\"Aceptamos con humildad la decisión del pueblo\"</em></strong></h2>\n<p>\"<strong>Aceptamos con humildad la decisión del pueblo</strong>\", declaró a los medios<strong> Anutin desde la sede de su partido en Bangko</strong>k. \"La victoria de hoy es la victoria de todos los ciudadanos\", añadió.</p>\n<p>Se trata de un resultado sorprendente para un partido que en las últimas elecciones, celebradas en 2023, apenas logró 70 escaños, y una derrota especialmente dura para el PP.</p>\n<p>Su predecesor, Avanzar, arrasó en los comicios de 2023 con un ambicioso programa de reformas que<strong> apuntaba a la sacrosanta Casa Real y al Ejército</strong>, muy poderosos en un país de frágil democracia, si bien no pudo gobernar por el veto del entonces conservador Senado.</p>\n<p>\"Tenemos que permitir al ganador formar Gobierno\", aceptó en una rueda de prensa el líder del PP, <strong>Natthaphong Ruengpanyawut</strong>, quien subrayó su respeto \"al sistema parlamentario\".</p>\n<p>El Partido del Pueblo dejó de lado para estos comicios algunas de las reformas más ambiciosas de su movimiento, entre ellas la que señalaba a <strong>la draconiana ley de lesa majestad</strong>, peticiones que aún le causan problemas con la Justicia y por las que su formación predecesora fue disuelta.</p>\n<p>La marea 'naranja' dejó visible su decepción en la sede del PP en la capital tailandesa, bastión del movimiento.</p>\n<p>\"<strong>Estoy decepcionada porque pensaba que ganaríamos más votos.</strong> Nunca imaginé que el BJT lideraría por un margen tan amplio\", dijo a EFE Thanakhan Ramarn.</p>\n<h2><strong><em>Líder nacionalista</em></strong></h2>\n<p>Anutin llegó al poder en septiembre, después de un periodo tumultuoso en el que dos predecesores, <strong>Paetongtarn Shinawatra y Srettha Thavisin</strong>, del PT -que llegaron al Gobierno con inesperadas alianzas después del bloqueo a Avanzar-, fueron destituidos en polémicas decisiones del conservador Tribunal Constitucional.</p>\n<p>El BJT pactó un gobierno en minoría, gracias al apoyo del PP, con la promesa de convocar elecciones anticipadas, algo que hizo a mediados de diciembre, en medio de combates entre los Ejércitos de Tailandia y Camboya por su histórico conflicto fronterizo.</p>\n<p>Anutin, que ha cambiado de socios desde que se estrenó como ministro de Salud en 2019, aliándose entonces con el partido del <strong>primer ministro Prayut Chan-ocha</strong>, el general golpista de 2014, ha logrado para estos comicios convertir a una formación con influencia regional en un actor destacado en política nacional.</p>\n<p>Lo ha hecho atrayendo a sus filas a <strong>prominentes clanes políticos</strong> y centrando gran parte de su discurso y campaña en mensajes nacionalistas y patrióticos.</p>\n<p>\"<strong>El nacionalismo está en el corazón de todos los miembros del Bhumjaithai</strong>\", proclamó hoy Anutin.</p>\n<p>El conservador subrayó su compromiso con \"gestionar el país con firme apego al sistema democrático con el rey como jefe de Estado,<strong> teniendo siempre como objetivo el beneficio de la nación, la religión, la monarquía y el pueblo</strong>\".</p>\n<p>Según los datos provisionales, el partido conservador ha logrado imponerse en la gran mayoría de las circunscripciones que hacen frontera con Camboya, además de en muchas otras zonas a lo largo de la nación, en un momento de debilidad económica.</p>\n<p>Se espera que Anutin comience ahora negociaciones para buscar aliados y llegar a los escaños necesarios para formar gobierno, con posibilidades como una <strong>coalición de fuerzas tradicionalistas o asociándose con el Pheu Thai.</strong></p>\n<p>Los partidos aún tienen hasta el 9 de abril para hacer reclamaciones antes de los resultados oficiales, si bien se espera que la Comisión Electoral anuncie los provisionales en una rueda de prensa una vez se llegue al 95% del escrutinio, lo que podría ocurrir el mismo lunes.</p>\n<p>En cuanto al proceso de cambio de la carta magna, se trata de un largo proceso con otros dos plebiscitos previstos, que muchos tailandeses consideran el paso real hacia una democracia plena.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/asia/tailandia/tailandia-da-un-giro-y-vota-por-el-partido-conservador-del-primer/2026-02-08/164154.html","streamUrl":null,"titleText":"Tailandia da un giro y vota por el partido conservador del primer ministro Anutin","uid":"2b68f865-40b9-41b7-8d09-2b7df10a72e3","updateDate":"2026-02-08T19:41:54.000Z"},{"mainText":"<p ><strong>El actual delegado de la Región Metropolitana, Gonzalo Durán,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/el-equipo-regional-estos-son-los-delegados-presidenciales-de-kast/2026-02-07/125250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">valoró este domingo el nombramiento de su sucesor</a>, <strong>el exalcalde de Puente Alto Germán Codina</strong>, quien asumirá el cargo bajo la administración del Presidente electo, José Antonio Kast.</p>\n<p >\"Es un exalcalde, y a esta altura <strong>está acreditado que es un valor en el sentido de que se trata de personas (con quienes) hemos estado vinculados a las personas, a los temas de seguridad y del territorio</strong>\", destacó el otrora jefe comunal de Independencia.</p>\n<p >Para Durán, el nombramiento de Codina para sucederlo en el cargo<strong> \"es una buena señal y la comunicación va a ser muy expedita para todo lo que viene,</strong> para la entrega formal, y para entregarle una sistematización de los temas en los que hemos estado abocados, especialmente en materia de lo que son los centros urbanos estratégicos:<strong> el trabajo de Meiggs y Barrio Franklin</strong>\".</p>\n<p >\"Ayer tuvimos una primera conversación telefónica y vamos a ponernos de acuerdo para que, en los próximos días,<strong> no solo hagamos la entrega formal, sino muy especialmente entreguemos toda la experiencia acumulada a objeto de que tenga mucho éxito en su labor</strong>\", complementó el delegado metropolitano.</p>\n<h2 ><span ><em><strong>RN analiza el perfil técnico de futuros delegados y subsecretarios</strong></em></span></h2>\n<p ><strong>La diputada Ximena Ossandón (RN)</strong> analizó la estrategia detrás de la elección <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/la-segunda-linea-estos-son-los-subsecretarios-del-gobierno-de-kast/2026-02-07/124459.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del equipo de subsecretarios y delegados presidenciales de José Antonio Kast</a>, <strong>que destacó por una marcada presencia de perfiles técnicos e independientes.</strong></p>\n<p ><strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/con-foco-en-el-gobierno-de-emergencia-kast-anuncio-a-sus/2026-02-07/095309.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"Se ha tendido más al perfil técnico</a>,</strong> (eso) quiere decir que va a existir una estructura,<strong> probablemente sea el 'segundo piso' (de La Moneda), que haga las bajadas y tal vez la movida más política</strong>\", aseguró la parlamentaria de Chile Vamos.</p>\n<p >\"Entonces, si en los ministerios no están estos perfiles más políticos,<strong> probablemente va a ser el 'segundo piso' o algún otro tipo de institucionalidad decidido por el Presidente que termine supliendo esa parte,</strong> si realmente quiere tener un Gobierno de emergencia con resultados rápidos\", puntualizó.</p>\n<h2 ><em><span ><strong>Futuro canciller destaca designación de Patricio Torres en la subsecretaría</strong></span></em></h2>\n<p >En paralelo, <strong>el futuro canciller Francisco Pérez-Mackenna también valoró la designación de Patricio Torres como subsecretario de Relaciones Exteriores</strong>, de quien destacó su trayectoria y afirmó que aportará una visión experimentada a la conducción de la política internacional.</p>\n<p >Asimismo, el futuro titular de Exteriores subrayó el papel estratégico que desempeñará <strong>Paula Estévez</strong> al mando de la Subsecretaría de Relaciones Económicas Internacionales (Subrei), especialmente sobre la apertura de nuevos mercados y atracción de inversiones extranjeras, propuestas por el Gobierno entrante.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/es-un-valor-duran-destaco-designacion-de-codina-como-delegado/2026-02-08/161541.html","streamUrl":null,"titleText":"\"Es un valor\": Durán destacó designación de Codina como delegado metropolitano","uid":"eb9a07b0-b496-44c9-bef4-62d44256cd89","updateDate":"2026-02-08T19:15:41.000Z"},{"mainText":"<p>Tras el contundente triunfo de<strong> Chile por 4-0 ante Serbia</strong> por la primera ronda del <strong>Grupo Mundial I de la Copa Davis</strong>, la escuadra nacional se enfrentará a <strong>España</strong> en la siguente fase.</p>\n<p>El equipo español cuenta con la gran figura <strong>Carlos Alcaraz</strong>, número uno del ranking ATP y actual campeón del <strong>Abierto de Australia, no obstante, las dudas en torno al la presencia del murciano en Chile ya es tema dado que vendrá de jugar el US Open, algo similar a lo que ocurrió recientemente con Novak Djokovic.</strong></p>\n<p>Además del murciano, el elenco capitaneado por el extenista David Ferrer, cuenta con nombres destacados del circuito como lo son: <strong>Alejandro Davidovich Fokina</strong> (15° y quien está peleado con Ferrer), J<strong>aime Munar</strong> (37°), <strong>Pedro Martínez</strong> (77°), <strong>Roberto Bautista Agut</strong> (89°) y<strong> Pablo Carreño Busta</strong> (100°).</p>\n<h3>¿Dónde y cuándo jugarán Chile frente a España por Copa Davis?</h3>\n<p>La serie se disputará en <strong>Chile</strong> y le otorgará al ganador un puesto en las <strong>Finales de la Copa Davis.</strong></p>\n<p>Los duelos entre nacionales y europeos serán en <strong>septiembre de 2026, probablemente el viernes 18 y el sábado 19 en sede aún por determinar.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/chile-se-medira-a-espana-en-tierras-nacionales-por-la-copa-davis/2026-02-08/164102.html","streamUrl":null,"titleText":"Chile se medirá a España en tierras nacionales por la Copa Davis","uid":"312cf946-293c-4a26-a28b-b7ed0f0bdb50","updateDate":"2026-02-08T19:41:02.000Z"},{"mainText":"<p>El Cuerpo de Bomberos de Santiago informó de una<strong> alarma de incendio forestal</strong> en Avenida Ricardo Cumming con Presidente Balmaceda, en las <strong>cercanías del Parque de los Reyes.</strong></p>\n<p>Alrededor de ocho compañías se encuentran desplegadas para combatir el fuego en el centro de Santiago.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 AHORA: el Cuerpo de Bomberos de Santiago despacha voluntarios y máquinas de 8 Compañías ante Alarma de <a href=\"https://twitter.com/hashtag/Incendio?src=hash&ref_src=twsrc%5Etfw\">#Incendio</a> Forestal, en Av. Ricardo Cumming y Av. Presidente Balmaceda, en la comuna de <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a>.<a href=\"https://twitter.com/Comandantecbs?ref_src=twsrc%5Etfw\">@Comandantecbs</a> <a href=\"https://twitter.com/Muni_Stgo?ref_src=twsrc%5Etfw\">@Muni_Stgo</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/jrvv9zY5qH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jrvv9zY5qH</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/2020572006870069422?ref_src=twsrc%5Etfw\">February 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-afecta-cercanias-del-parque-de-los-reyes/2026-02-08/160654.html","streamUrl":null,"titleText":"Incendio afecta cercanías del Parque de los Reyes","uid":"26fcb8fb-3b0e-4055-bc58-1f6bb3700aad","updateDate":"2026-02-08T19:06:54.000Z"},{"mainText":"<p>La Corte de Apelaciones de Santigo revisará el próximo jueves 12 de febrero la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-procultura-fiscalia-confirmo-calidad-de-imputado-de-orrego/2026-02-01/141957.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>solicitud de desafuero</strong> del gobernador de la Región Metropolitana, <strong>Claudio Orrego</strong>,</a> hecha por el Ministerio Público, en el marco del <strong>caso ProCultura</strong>.</p>\n<p>La autoridad es imputada en dicho caso junto a <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-tribunal-rechazo-imponer-prision-preventiva-a-alberto/2026-02-03/211358.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">otros cinco personas</a>, entre los que se encuentra el psiquiatra <strong>Alberto Larraín</strong>, a quien se le investiga el traspaso -a través de un trato de directo- de más de 1.600 millones de pesos desde el GORE Metropolitano hacia la ONG, los que iban destinados a un programa de prevención del suicidio.</p>\n<p>La defensa del gobernador afirmó que Claudio Orrego está tranquilo porque señala que <strong>lo que se le imputa es falso</strong> y que, si bien pueden solicitar la suspensión de la revisión del desafuero, no lo harán porque<strong> pidieron que la situación se analizara lo antes posible.</strong></p>\n<p>Desde la parte querellante, el abogado<strong> Paulo Tolosa</strong>, representante de la UDI, celebró la audiencia y afirmó que \"los antecedentes que conocimos de la formalización, tanto de Larraín como de las otras cuatro personas, además de lo que existe en la carpeta investigativa, obviamente <strong>amerita el desafuero del gobernador Claudio Orreg</strong>o\".</p>\n<p>El pasado martes el Séptimo Juzgado de Garantía de Santiago <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-tribunal-rechazo-imponer-prision-preventiva-a-alberto/2026-02-03/211358.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">rechazó la medida cautelar de prisión preventiva que solicitó la Fiscalía para Alberto Larraín y otros tres imputados</a>, quienes quedaron solo con arraigo nacional mientras dure la investigación. Previo a esto, el juzgado <strong>Gabriel Prado</strong> -pareja de la también imputada María Teresa Abusleme directora de Estudios de la fundación- ya había quedado con arraigo nacional y arresto domiciliario total.</p>\n<p>Desde el mundo político, el diputado<strong> Eric Aedo</strong> (DC) señaló que \"hay dos principios que tienen que caminar juntos. Primero, <strong>la presunción de inocencia</strong>; y segundo, que <strong>nadie está sobre la ley</strong>. Yo espero que Claudio Orrego entregue todos los antecedentes en relación al caso ProCultura, que ayude en esta investigación y que, obviamente, e<strong>nfrente esta situación con total transparencia, como ha sido su actuar hasta el día de hoy</strong>\".</p>\n<p>En una línea similar, el diputado <strong>Agustín Romero</strong> (Republicanos) sostuvo que \"cuando se solicita el desafuero de una autoridad electa, <strong>lo mínimo es que las instituciones funcionen con total transparencia y sin privilegios.</strong> Aquí no se trata de condenar a nadie anticipadamente, pero sí de permitir que la justicia investigue a fondo como corresponde en un Estado de derecho. <strong>Las autoridades deben siempre estar sujetas al mismo estándar que cualquier ciudadano\"</strong>.</p>\n<p>Los querellantes del caso ProCultura tienen hasta este lunes para apelar al fallo que dejó a cuatro imputados solo con arraigo nacional.</p>\n<p>De ser acogida la solicitud de desafuero contra el gobernador Orrego, <strong>el Ministerio Público quedaría habilitado para formalizarlo.</strong> En el caso de ser rechazada, implicaría el cierre de esa vía procesal en esta etapa. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-corte-revisara-este-jueves-eventual-desafuero-de-claudio/2026-02-08/155424.html","streamUrl":null,"titleText":"ProCultura: Corte revisará este jueves eventual desafuero de Claudio Orrego","uid":"4cf5393d-5b86-422c-89f3-8d1f2601c826","updateDate":"2026-02-08T18:54:24.000Z"},{"mainText":"<p>El presidente estadounidense, <strong>Donald Trump</strong>, volvió a insistir este domingo en que las elecciones en Estados Unidos están \"amañadas\" y son \"fraudulentas\", mientras se prepara para hacer campaña para los comicios de medio mandato del próximo 3 de noviembre.</p>\n<p>\"<strong>Las elecciones estadounidenses están amañadas, son fraudulentas y son motivo de burla en todo el mundo.</strong> O las arreglamos o dejaremos de tener un país\", aseguró el mandatario en su red Truth Social.</p>\n<p>En la publicación, Trump pidió a los republicanos luchar por que todos los votantes muestren su documento de identidad y una prueba de ciudadanía estadounidense, así como que <strong>no se admitan votos por correo excepto por enfermedad, discapacidad, servicio militar o viaje</strong>.</p>\n<p>El jueves, el presidente ya instó a los republicanos en el Congreso a que aprueben la <strong>Ley \"SAVE America\"</strong>, un proyecto impulsado por su partido que endurecería los requisitos para votar en las elecciones de este año, en medio de n<strong>uevas acusaciones sin pruebas sobre un supuesto fraude electoral</strong>.</p>\n<p>El mandatario reclamó a los legisladores republicanos que luchen por medidas como la exigencia de identificación de votantes, prueba de ciudadanía para registrarse y severas restricciones al voto por correo.</p>\n<p>Previamente, en una entrevista con <em>NBC</em>, afirmó sin presentar pruebas que algunos estados podrían no estar contando correctamente los votos.</p>\n<p>Las elecciones del 3 de noviembre, en las que se renovará el Congreso, son clave para el presidente, ya que <strong>está en juego la ajustada mayoría que los republicanos mantienen en el Congreso.</strong></p>\n<p>El republicano anunció recientemente que viajará cada semana dentro del país para hacer campaña de cara a estos comicios.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/ad-portas-a-importante-proceso-electoral-trump-reitera-que-los-comicios/2026-02-08/152843.html","streamUrl":null,"titleText":"Ad portas a importante proceso electoral, Trump reitera que los comicios en EE.UU. son \"fraudulentos\"","uid":"5e1a96aa-6a02-4077-8ce3-5c734fe6a581","updateDate":"2026-02-08T18:28:43.000Z"},{"mainText":"<p>Regresando al Área de la Bahía de San Francisco, el icónico evento del <strong>Superbowl</strong> vivirá su sexagésima edición este <strong>domingo 8 de febrero, a partir de las 20:30 horas</strong> de Chile (23:30 GMT), con la final entre los <strong>Seattle Seahawks y los New England Patriots</strong>.</p>\n<p>Ambos se verán las caras en el <strong>Levi's Stadium de Santa Clara</strong>, California, y todo estará bajo la señal televisiva de <em>ESPN</em>, mientras que el streaming estará disponible en <em>Disney+.</em></p>\n<p>Así mismo, los elegidos para animar el conocido show de medio tiempo será el cantante puertorriqueño <strong>Bad Bunny</strong>, quien hace poco realizó<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/bad-bunny-homenajeo-a-victor-jara-en-su-primera-noche-en-el-nacional/2026-01-10/115212.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tres conciertos en Chile</a> y pisará por segunda vez el escenario luego de hacerlo como invitado en 2020. </p>\n<p>Junto <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/bad-bunny-se-corona-como-el-artista-mas-escuchado-en-spotify-durante-2025/2025-12-03/105603.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">al artista más escuchado de Spotify en 2025</a>, también se estará presentando la banda estadounidense <strong>Green Day</strong>. Ambos elegidos <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/donald-trump-no-ira-al-super-bowl-califico-como-pesima-eleccion-a-bad/2026-01-24/163243.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fueron criticados abiertamente</a> por el presidente <strong>Donald Trump</strong>, quien no asistirá este año.</p>\n<p>Como siempre, todos los detalles y el minuto a minuto de este aclamado evento podrás encontrarlos a través de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/super-bowl-lx-donde-verlo-quienes-juegan-y-quien-estara-en-el-show-de/2026-01-26/182806.html","streamUrl":null,"titleText":"Super Bowl LX: ¿Dónde verlo, quiénes juegan y quién estará en el show de medio tiempo?","uid":"39bdf082-005d-4c66-9159-f607362cde19","updateDate":"2026-01-26T21:28:06.000Z"},{"mainText":"<p>El trabajo como director de <strong>\"One Battle After Another\"</strong> le significó a <strong>Paul Thomas Anderson</strong> ganar el mayor reconocimiento de la gala del Directors Guild of America, premio que muchos consideran lo deja <em>ad portas</em> de ganar su primer Oscar, en su cuarta nominación.</p>\n<p>El sindicato hollywoodense celebró su gran noche en Los Angeles, California, donde Anderson se impuso como <strong>mejor director</strong> al mexicano Guillermo del Toro (\"Frankenstein\"); Chloé Zhao (\"Hamnet\"); Ryan Coogler (\"Sinners\"); y Josh Safdie (\"Marty Supreme\").</p>\n<p>En los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/premios-oscar/premios-oscar-2026-conoce-la-lista-completa-de-nominados/2026-01-22/103001.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>premios Oscar</strong></span></a>, también compite con Zhao, Coogler y Safdi; mientras que para la mejor película del año \"One Battle After Another\" enfrena a \"Bugonia\", \"F1\", \"Frankenstein\", \"Hamnet\", \"Marty Supreme\", \"Sentimental Value\", \"Sinners\", \"The Secret Agent\" y \"Train Dreams\".</p>\n<p><strong>Por su rol en \"One Battle After Another\" el actor Leonardo DiCaprio está nominado al Oscar al mejor actor</strong>, y el 15 de marzo próximo podría sumar una estatuilla a la que posee por \"The Revenant\", de 2016.</p>\n<p>La película de Anderson sigue la historia de un exrevolucionario que se ve obligado a enfrentar su pasado tras la desaparición de su hija.</p>\n<p>Entre otros, los Directors Guild of America Awards también premiaron a <strong>Charlie Polinger</strong>, por \"The Plague\", como mejor director debutante; a <strong>Amanda Marsalis</strong>, por el capítulo \"6:00 PM\" de la serie \"The Pitt\", como mejor dirección en serie dramática; y a <strong>Seth Rogen</strong> y <strong>Evan Goldberg</strong>, por el capítulo \"The Oner\" de \"The Studio\", por mejor dirección en comedia;</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/cine/un-paso-al-oscar-anderson-triunfo-en-la-gala-del-sindicato-de/2026-02-08/154923.html","streamUrl":null,"titleText":"¿Un paso al Oscar? Anderson triunfó en la gala del Sindicato de Directores de Hollywood","uid":"7e9a82b4-0be1-41a1-957a-aaa05f280cf0","updateDate":"2026-02-08T18:49:23.000Z"},{"mainText":"<p><strong>Nicolás Massú, capitán chileno de Copa Davis, dedicó un último mensaje de festejo</strong> a sus dirigidos y al público <strong>luego de batir a Serbia</strong> e instalarse en la segunda ronda de las Qualifiers de <strong>Copa Davis</strong>.</p>\n<p>\"<strong>Orgulloso de este gran equipo. Muchas Gracias a cada uno de ustedes. Vamos Chile. Gracias a toda la gente por el apoyo de siempre</strong>\", escribió en sus redes sociales.</p>\n<p>Luego del triunfo, Massú tomó rumbo a Países Bajos para acompañar a su dirigido Hubert Hurkacz en el ATP 500 de Rotterdam, que arrancará este lunes 9 de febrero.</p>\n<p><em><strong>- Revisa el mensaje del \"Nico\":</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUgBlgekd3c/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUgBlgekd3c/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Nicolas Massu (@massunico)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/copa-davis/orgulloso-de-este-gran-equipo-el-mensaje-de-massu-tras-avanzar-en/2026-02-08/153232.html","streamUrl":null,"titleText":"\"Orgulloso de este gran equipo\": El mensaje de Massú tras avanzar en Copa Davis","uid":"8097e9de-c6e2-4ace-8c5b-dfa7ab2a6324","updateDate":"2026-02-08T18:32:32.000Z"},{"mainText":"<p>Un hombre falleció tras ahogarse en la<strong> playa Caleta Abarca</strong>, en la comuna de <strong>Viña del Mar (Región de Valparaíso),</strong> donde fue rescatado desde el mar en estado de inconsciencia por personal de salvavidas del sector.</p>\n<p>De acuerdo a información policial, el hecho ocurrió el sábado y personal del SAMU realizó <strong>maniobras de reanimación cardiopulmonar,</strong> sin embargo, no fue posible revertir la condición de la víctima, confirmándose su fallecimiento por un <strong>paro cardiorrespiratorio asociado a inmersión.</strong></p>\n<p>La teniente primero Paula Barrientos, de la Capitanía de Puerto de Valparaíso, insistió en hacer un llamado \"a la ciudadanía a <strong>preferir playas habilitadas, respetar las indicaciones del personal de salvavidas y evitar el ingreso al mar en zonas no aptas,</strong> y considerar las condiciones de mar antes de ingresar al agua\".</p>\n<p>\"<strong>La prevención y el autocuidado son fundamentales para evitar emergencias</strong>\", aseveró.</p>\n<p>Asimismo, personal de la policía marítima quedó resguardando el sitio del suceso a lespera de instrucciones del Ministerio Público.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/hombre-murio-ahogado-en-caleta-abarca/2026-02-08/151538.html","streamUrl":null,"titleText":"Hombre murió ahogado en Caleta Abarca","uid":"93e3c826-1a7f-43e0-9613-983ee2da7f6b","updateDate":"2026-02-08T18:15:38.000Z"},{"mainText":"<p><strong>El seleccionado chileno Darío Osorio fue titular en el importante triunfo de 2-1 obtenido por Midtjylland ante Copenhague</strong>, en el marco de la fecha 19 de la fase regular de la Superliga Danesa.</p>\n<p><strong>Osorio salió reemplazado a los 72'</strong> por Kevin Mbabu, viendo desde la banca los tres goles del encuentro, pues todos cayeron en los últimos minutos.</p>\n<p>Aral Simsir abrió la cuenta para Midtjylland a los 83' y Victor Bak Jensen aumentó dos minutos después. Mohamed Elyounoussi puso el insuficiente descuento forastero a los 90+7'.</p>\n<p><strong>Gracias a esta victoria el equipo del hijuelense se mantuvo a solo un punto del líder AGF</strong>, que también ganó este fin de semana y llegó a 40 puntos.</p>\n<p>El próximo partido de los \"lobos\" será justamente contra AGF, pero por las semifinales de la Copa de Dinamarca, el jueves 12 de febrero a las 15:00 horas de Chile (18:00 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/midtjylland-de-dario-osorio-vencio-a-copenhague-para-seguir-al-acecho/2026-02-08/151809.html","streamUrl":null,"titleText":"Midtjylland de Darío Osorio venció a Copenhague para seguir al acecho del líder","uid":"5cae1d37-2cfd-46a3-bdaf-b433c4da3c01","updateDate":"2026-02-08T18:18:09.000Z"},{"mainText":"<p>El técnico de <strong>Universidad de Chile</strong>,<strong> Francisco \"Paqui\" Meneghini, </strong>analizó la dura remontada 1-2 sufrida ante <strong>Huachipato</strong> en Talcahuano por la segunda fecha de la Liga de Primera y aseguró estar confiado \"<strong>en el trabajo que estamos haciendo</strong>\".</p>\n<p>\"Fue un partido de dos momentos. El primer tiempo tuvo un ritmo más bajo; ellos tuvieron sus momentos de posesión, <strong>pero creo que los dos equipos tuvimos posesiones bastante largas, nosotros quizá más que ellos</strong>\", dijo.</p>\n<p>\"En líneas generales fue un partido parejo. Confío en el trabajo que estamos haciendo y en que los jugadores van a ir entendiendo mejor las cosas semana a semana. <strong>Estos partidos se definen por detalles y hoy ellos estuvieron mejor que nosotros en eso</strong>\", comentó en conferencia de prensa.</p>\n<p>También realizó un balance de lo que han sido sus partidos dirigidos al mando del \"Romántico Viajero\": \"<strong>Los procesos de los equipos no son lineales; no siempre se mejora partido a partido</strong>, a veces se da un paso al frente y otras veces hacia atrás. Lo importante es ir consolidando cosas. Este es el primer partido que podemos analizar bien porque se jugó once contra once\".</p>\n<p>El técnico argentino recalcó el debut como titular del juvenil Diego Vargas: \"Más allá de la frustración de perder, rescato cosas positivas como el debut de Diego (Vargas), que es importante para nosotros por el tema de los minutos sub 21. <strong>Hizo un partido correcto, participó en el gol y en otra acción de peligro</strong>. Seguiremos trabajando para subir los niveles individuales y que el equipo tome forma para competir mejor contra Palestino\".</p>\n<p>Por último se refirió a la presencia de los hinchas en los partido de la U: \"No es algo que nos guste.<strong> Nosotros queremos jugar siempre con nuestro público, ya sea de local o de visita, y tener contacto con ellos</strong>. Son decisiones que toman las autoridades y las respetamos aunque no siempre estemos de acuerdo. Sentimos el apoyo de la gente en los hoteles y en cada situación donde participa el equipo; siempre vamos a querer que el público esté presente\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/francisco-meneghini-y-derrota-ante-huachipato-confio-en-el-trabajo-que/2026-02-08/152900.html","streamUrl":null,"titleText":"Francisco Meneghini y derrota ante Huachipato: Confío en el trabajo que estamos haciendo","uid":"5aa6fd08-8a31-4d58-b5d0-7069b4375eb5","updateDate":"2026-02-08T18:29:00.000Z"},{"mainText":"<p><strong>Cinco sujetos encapuchados aparentemente armados perpetraron un robo en una estación de servicio Aramco</strong> en el sector de Américo Vespucio, en la comuna de <strong>Conchalí.</strong></p>\n<p>El ilícito ocurrió durante la madrugada de este domingo, cuando los antisociales <strong>intimidaron a las cajeras y sustrajeron artículos y dinero en efectivo,</strong> correspondiente a las rentas de la jornada. </p>\n<p>Los sujetos también <strong>robaron pertenencias de los clientes que se encontraban en el lugar</strong> y, posteriormente, huyeron en dirección desconocida.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/encapuchados-robaron-dinero-y-articulos-en-servicentro-de-conchali/2026-02-08/150307.html","streamUrl":null,"titleText":"Encapuchados robaron dinero y artículos en servicentro de Conchalí","uid":"82872f3d-ee2e-4185-b3ec-33730e134418","updateDate":"2026-02-08T18:03:07.000Z"}]
