[{"mainText":"El senador Francisco Chahuán (RN) dijo que se busca entregar certeza jurídica a los pacientes y prestadores. Desde las aseguradoras privadas lamentaron el impacto económico que tendrá esta medida.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/ley-corta-de-isapres-comision-de-salud-analiza-impacto-de-supremazo-por/2023-08-14/153255.html","streamUrl":null,"titleText":"Ley corta de isapres: Comisión de Salud analiza impacto de supremazo por primas GES","uid":"410aef4b-97a1-4f41-97b2-21fb662cb506","updateDate":"2023-08-14T19:51:00.000Z"},{"mainText":"Zachary Levi protagonizó las dos entregas de la saga \"Shazam!\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/actor-de-shazam-llamo-a-no-ir-al-cine-a-ver-la-basura-de-hollywood/2023-08-14/153643.html","streamUrl":null,"titleText":"Actor de \"Shazam!\" llamó a no ir al cine a ver \"la basura de Hollywood\"","uid":"82bdc84b-dd7d-473f-a4d3-3864b87602ab","updateDate":"2023-08-14T19:50:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"c8019575-4fcf-493e-89fd-99ccd8cc8f3e","updateDate":"2023-08-14T19:21:00.000Z"},{"mainText":"El documental de CGTN en Español viajó al grupo de pozos celestiales más grande del mundo. Además del impacto que se genera a vista de pájaro, por primera vez se realiza el recorrido desde el distrito de Ningqiang hasta el de Nanzheng, en la provincia de Shaanxi para explorar los secretos de los pozos celestiales. Desde la perspectiva del equipo de expedición científica, nos adentraremos en los pozos celestiales para explorar las condiciones geográficas, los entornos ecológicos y los cambios climáticos en las montañas Qin, resaltando los ricos recursos de animales y vegetales en la zona desde el punto de vista de la civilización ecológica, y disfrutaremos de los espectaculares paisajes naturales.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/montanas-extremas-en-china-el-secreto-del-pozo-celestial/2023-08-04/151259.html?=efectochina","streamUrl":null,"titleText":"Montañas extremas en China: El secreto del pozo celestial","uid":"24a62783-cdd5-416d-8900-d8d45e7742d4","updateDate":"2023-08-14T19:09:00.000Z"},{"mainText":"Un total de 75 países y organizaciones internacionales ya han confirmado su participación.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ciftis-2023-china-realizara-en-septiembre-la-feria-internacional-de/2023-08-14/150034.html?=efectochina","streamUrl":null,"titleText":"CIFTIS 2023: China realizará en septiembre la Feria Internacional de Comercio de Servicios","uid":"994158f5-717d-4e7f-914d-40a23309670c","updateDate":"2023-08-14T19:04:00.000Z"},{"mainText":"La víctima fue atacada por los canes que tenía \"El Duende de Mantagua\" para seguridad y acompañamiento de las mucamas. La Justicia resolvió que corresponde indemnizar por daño moral tanto a él como a su progenitora, dado el \"dolor que supuso\" a ésta lo acontecido \"y el proceso de acompañamiento en las curaciones y rehabilitación física y psicológica\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/ataques-de-perros/motel-debera-pagar-40-millones-a-joven-mordido-por-perros-y-a-su-mama/2023-08-14/135728.html","streamUrl":null,"titleText":"Motel deberá pagar 40 millones a joven mordido por perros y a su mamá","uid":"89e7243e-93f9-48d4-b555-8f1fb57c3dc4","updateDate":"2023-08-14T18:56:00.000Z"},{"mainText":"Dos de las víctimas del accidente son adultos mayores. Carabineros detuvo al sujeto, que además manejaba un auto robado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-ebrio-atropello-a-tres-personas-y-choco-dos-vehiculos-en/2023-08-14/141912.html","streamUrl":null,"titleText":"Conductor ebrio atropelló a tres personas y chocó dos vehículos en Recoleta","uid":"bc0a2a6a-2c99-4530-8e77-8f1c32a1636c","updateDate":"2023-08-14T18:45:00.000Z"},{"mainText":"El delincuente había sido capturado por robo durante la mañana del domingo y escapó al percatarse que el calabozo del edificio judicial no tenía candado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/detenido-burlo-la-seguridad-de-gendarmeria-y-escapo-esposado-del-juzgado/2023-08-14/143510.html","streamUrl":null,"titleText":"Detenido burló la seguridad de Gendarmería y escapó esposado del Juzgado de Garantía de Viña del Mar","uid":"c98c8be4-6d48-4be4-b4a5-107644283998","updateDate":"2023-08-14T18:32:00.000Z"},{"mainText":"Durante la última emisión del reality, un \"sobre rojo\" llegó a cambiar las reglas del juego.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/la-fulminante-que-es-y-como-funciona-la-nueva-forma-de-nominar-en/2023-08-14/142952.html","streamUrl":null,"titleText":"\"La fulminante\": ¿Qué es y cómo funciona la nueva forma de nominar en Gran Hermano?","uid":"e62d8f4a-ae94-45dd-8a8b-c75cb16bc79f","updateDate":"2023-08-14T18:30:00.000Z"},{"mainText":"Espectaculares imágenes dejó el paso de las perseidas, que alcanzó su máxima actividad este fin de semana. Esta lluvia de estrellas fue visible en todo el hemisferio norte y las velocidades de estos meteoros superaron los 50 kilómetros por segundo. Con meteoros veloces y brillantes, suelen dejar tras de sí largas \"estelas\" de luz y color a medida que atraviesan la atmósfera terrestre. Las lluvias de estrellas se producen cuando la traza de partículas de polvo y rocas que dejan los cometas en su órbita alrededor del Sol entran en la atmósfera de la Tierra y se volatilizan produciendo un efecto luminoso: los meteoros. Estas imágenes fueron tomadas en el condado de Hogyuan, en la provincia suroccidental china de Sichuan.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/volvieron-las-perseidas-las-postales-que-dejo-la-lluvia-de-estrellas/2023-08-14/140645.html?=efectochina","streamUrl":null,"titleText":"Volvieron las perseidas: Las postales que dejó la lluvia de estrellas","uid":"eba60e10-b2e0-4efa-985f-6929020cb5a4","updateDate":"2023-08-14T18:28:00.000Z"},{"mainText":"Katherine Figueroa afirmó que Tamara Vidal \"comunica a su superior jerárquico\" de la situación el pasado 19 de abril. La aludida es la contraparte de técnica de la Fundación en Ti y está imputada por la Fiscalía en la arista \"lencería\" del caso convenios.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-imputada-en-caso-lenceria-dice-que-advirtio-al-gore-en-abril/2023-08-14/140020.html","streamUrl":null,"titleText":"Defensa de imputada en caso lencería dice que advirtió al GORE en abril de las irregularidades","uid":"31e5fd9c-a49a-4349-b04d-bdbf814e52ed","updateDate":"2023-08-14T18:27:00.000Z"},{"mainText":"La fundación de Daniel Andrade (ex-RD) tiene hasta este lunes para restituir los 391 millones que determinó la Seremi de Vivienda de Antofagasta. Se trata del caso que hizo estallar, hace exactamente dos meses, el escándalo por las transferencias de platas de reparticiones públicas a organizaciones.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gobierno-advierte-a-democracia-viva-si-no-reintegran-los-dineros-las/2023-08-14/135619.html","streamUrl":null,"titleText":"Gobierno advierte a Democracia Viva: Si no reintegran los dineros, las acciones civiles y penales serán muy claras","uid":"c6dd91be-0803-439c-9121-5cb16f3149d4","updateDate":"2023-08-14T18:24:00.000Z"},{"mainText":"Según el ministro de Hacienda, a pesar de nuevas tensiones con la oposición, sus dirigentes muestran \"interés en colaborar y buscar acuerdos\". Coincidió el diputado RN Frank Sauerbaum, aunque advirtió que \"el problema es que el Gobierno escucha poco\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/tren-al-sur-marcel-y-jara-promueven-el-pacto-fiscal-y-la-reforma/2023-08-14/135358.html","streamUrl":null,"titleText":"Tren al sur: Marcel y Jara promueven el pacto fiscal y la reforma previsional en siete regiones","uid":"d7b53364-53b3-4633-aae2-8c217ec65031","updateDate":"2023-08-14T18:13:00.000Z"},{"mainText":"\"Le están exigiendo, ni más ni menos que el presidente de la República de este país, que se retracte de dichos que tienen absoluta verdad\", cuestionó Lorena Pizarro. La parlamentaria afirmó que el exministro de la dictadura \"fue partícipe de la desestabilización de un gobierno legítimo como fue el de Salvador Allende\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/diputada-comunista-reprocho-defensa-opositora-a-sergio-onofre-jarpa-es/2023-08-14/135356.html","streamUrl":null,"titleText":"Diputada comunista reprochó defensa opositora a Sergio Onofre Jarpa: \"Es una forma de negacionismo\"","uid":"a79caa53-fdeb-499c-8b0e-b81462eeaf1e","updateDate":"2023-08-14T18:09:00.000Z"},{"mainText":"Deberán escoger entre siete candidatos para dar con el sucesor de Guillermo Lasso, quien no se presentará a la reelección. Además, están convocados a componer un nuevo Parlamento y decidir en dos plebiscitos sobre petróleo y minería.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/que-votan-los-ecuatorianos-este-domingo/2023-08-14/124042.html","streamUrl":null,"titleText":"¿Qué votan los ecuatorianos este domingo?","uid":"edea0f3a-7b98-49c6-a995-6d3db69e3d16","updateDate":"2023-08-14T18:08:00.000Z"}]
