[{"mainText":"<p ><strong><em>Por: Deng Ying, presentadora y comentarista de CGTN Español</em></strong></p>\n<p >En medio de las tensiones comerciales globales y las amenazas arancelarias por parte de Estados Unidos, la economía china ha demostrado en abril una <strong>notable capacidad para mantenerse firme y seguir creciendo</strong>. Datos oficiales publicados el 19 de mayo muestran que, a pesar de la incertidumbre externa, indicadores clave como la producción industrial, el consumo interno y el empleo se mantuvieron sólidos, mostrando cómo una combinación acertada de políticas públicas y dinamismo privado puede marcar la diferencia.</p>\n<p >Para América Latina, donde muchas economías dependen de la exportación de materias primas y suelen verse muy afectadas por los vaivenes externos, la experiencia china ofrece importantes lecciones.</p>\n<p >En primer lugar, la<strong> industria</strong> china sigue avanzando en su transformación tecnológica. En abril, el valor agregado industrial creció un 6,1 % en términos interanuales, con un aumento del 10 % en la manufactura de alta tecnología. Sectores como la producción de impresoras 3D y robots industriales crecieron más del 50 %, un claro ejemplo de cómo actualizar la base industrial puede ayudar a enfrentar mejor los desafíos del comercio global.</p>\n<p >En cuanto al <strong>consumo</strong>, las ventas minoristas crecieron un 5,1 %, impulsadas por políticas que incentivan a los consumidores a reemplazar electrodomésticos y aparatos electrónicos antiguos. Las ventas de electrodomésticos aumentaron un 38,8 %, reflejando una estrategia de consumo más sostenible y circular.</p>\n<p >Además, la agilidad en las <strong>políticas públicas</strong> ha sido clave para que China navegue con éxito estas aguas turbulentas. El Gobierno aceleró la inversión en infraestructura, que creció un 5,8 %, y canalizó recursos hacia sectores de alta tecnología, mientras el sector privado mantuvo un crecimiento robusto del 6,7 %.</p>\n<p >Finalmente, la <strong>diversificación del comercio</strong> ha permitido a China mantener un crecimiento en sus exportaciones del 9,3 %, con un impulso notable hacia mercados como ASEAN y América Latina. Esto refleja una estrategia para reducir la dependencia de un solo socio comercial, una lección que muchos países latinoamericanos también están aplicando.</p>\n<p >Más allá de las cifras, lo más importante es el enfoque de China para adaptarse: una combinación de <strong>coordinación estatal y flexibilidad del mercado</strong> que le permite resistir y avanzar en un contexto global cada vez más incierto. Para América Latina, la experiencia china no se trata de imitar un modelo, sino de aprender de su capacidad para combinar modernización industrial, estímulo al consumo, políticas públicas ágiles y una apertura comercial más equilibrada. En un mundo cada vez más fragmentado, la resiliencia no es una opción, sino una necesidad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/estabilidad-en-la-tormenta-china-sigue-creciendo-en-abril-del-2025/2025-05-20/130053.html?=efectochina","streamUrl":null,"titleText":"Estabilidad en la tormenta: China sigue creciendo en abril del 2025","uid":"1b89efd4-faf8-4e8f-b534-96975ed69abf","updateDate":"2025-05-20T20:11:00.000Z"},{"mainText":"<p ><strong>El expresidente de Bolivia Evo Morales quedó fuera <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/los-rasgos-del-nuevo-partido-politico-que-impulsa-la-candidatura-de-evo/2025-02-25/121012.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de las elecciones generales del 17 de agosto</a></strong> al no haber podido inscribir su candidatura presidencial <strong>con un partido que estaba inhabilitado,</strong> informó este martes el <strong>Tribunal Supremo Electoral (TSE).</strong></p>\n<p >Morales (2006-2019), que promueve la creación de un nuevo partido llamado <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/morales-tiene-nuevo-partido-evo-pueblo/2025-03-31/153522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Evo Pueblo</strong></a>, recurrió al Partido de Acción Nacional Boliviano (Pan-Bol) para intentar registrar su candidatura, <strong>pero esa organización no está habilitada porque perdió su personalidad jurídica hace dos semanas.</strong></p>\n<p >El periodo de inscripción, iniciado el pasado 14 de mayo, <strong>terminó a las 23.59 locales (misma hora Chile</strong>), con el registro de postulantes de las diez organizaciones políticas, entre partidos y alianzas, habilitadas para participar en las elecciones del 17 de agosto, informó el secretario de Cámara del Tribunal Supremo Electoral (TSE), <strong>Fernando Arteaga</strong>.</p>\n<p >Arteaga confirmó a la prensa que Morales no pudo inscribirse en tiempo ya que<strong> \"Evo Pueblo no es un partido con personalidad jurídica vigente</strong> y Pan-Bol tiene su personalidad jurídica cancelada, por lo tanto no pueden hacer registro de candidatos\".</p>\n<p >El exmandatario insistió esta jornada diciendo que <strong>\"nuestro Instrumento Político EVO PUEBLO (Estamos Volviendo Obedeciendo al Pueblo) cumplió los requisitos y plazos</strong> establecidos para registrar a nuestro binomio mediante el sistema digital del Tribunal Supremo Electoral (TSE)\", <strong>a pesar de las declaraciones de Arteaga que dicen lo contrario.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Informo que nuestro Instrumento Político EVO PUEBLO (Estamos Volviendo Obedeciendo al Pueblo) cumplió los requisitos y plazos establecidos para registrar a nuestro binomio mediante el sistema digital del Tribunal Supremo Electoral (TSE). <br />\n\n<br />\n\nEl registro físico -adjuntando las…</p>\n— Evo Morales Ayma (@evoespueblo) <a href=\"https://twitter.com/evoespueblo/status/1924791581699408031?ref_src=twsrc%5Etfw\">May 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Fragmentación del oficialismo boliviano</strong></em></span></h2>\n<p ><a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-renuncia-al-mas-y-rompe-definitivamente-con-el-oficialismo/2025-02-27/232822.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>El oficialismo boliviano está fragmentado en tres facciones,</strong></a> una afín al Gobierno, otra leal a Evo Morales (2006-2019) y una tercera que respalda la candidatura del presidente del Senado,<a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-critico-candidatura-del-presidente-del-senado-va-a-ser/2025-05-04/115059.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> Andrónico Rodríguez,</strong></a> quien hasta hace unos días era cercano al exmandatario y estaba considerado como su \"heredero\" político y sindical.</p>\n<p >Morales, que gobernó Bolivia en tres periodos, <strong>insiste en ser candidato</strong>, pese a que el Tribunal Constitucional Plurinacinoal reiteró la semana pasada que la reelección presidencial<strong> es por una sola vez de forma continua</strong> y sin posibilidad de un tercer mandato.</p>\n<p >Los seguidores de Morales <a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/seguidores-de-evo-morales-inician-viaje-hacia-la-paz-para-inscribir-su/2025-05-15/125251.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>amenazaron con convulsionar al país si su candidatura no es inscrita.</strong></a></p>\n<p >Por su parte el gubernamental <strong>Movimiento al Socialismo (MAS)</strong> estuvo entre los últimos en llegar hasta la sede del TSE para el registro físico de sus candidatos, en una caravana de miles de militantes <a rel=\"link a una nota absoluta 25\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/arce-declino-ir-por-la-reeleccion-en-bolivia-y-pidio-a-evo-morales-bajar/2025-05-13/225413.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">liderados por el presidente del país, Luis Arce</a>, y sus candidatos a la Presidencia, Eduardo del Castillo, y a la Vicepresidencia, Milán Berna.</p>\n<p >Del Castillo, que hasta el viernes fue el ministro de Gobierno (Interior) de Arce, fue anunciado como candidato tras la decisión de Arce de no buscar la reelección.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/elecciones/evo-morales-quedo-fuera-de-las-elecciones-de-bolivia-al-no-inscribir-su/2025-05-20/130521.html","streamUrl":null,"titleText":"Evo Morales quedó fuera de las elecciones de Bolivia al no inscribir su candidatura","uid":"e5c870b1-fdc9-4b83-9d07-6a713255042d","updateDate":"2025-05-20T20:00:00.000Z"},{"mainText":"<p >La oportunidad de vivir una experiencia transformadora en el corazón tecnológico de China está más cerca para <strong>10 jóvenes chilenos</strong>. El pasado domingo 11 de mayo cerró la convocatoria para la segunda edición del<strong> \"Programa de Formación Digital, Becas Mineduc-Huawei\"</strong>, y la respuesta fue masiva: <strong>948 postulaciones de todo el país aspiran a uno de los codiciados cupos</strong> para capacitarse intensivamente en Tecnologías de la Información y la Comunicación (TIC).</p>\n<p >Esta iniciativa, fruto de la colaboración entre el Ministerio de Educación (Mineduc) y la gigante tecnológica Huawei, busca<strong> potenciar el talento digital emergente de Chile</strong>. Los diez seleccionados disfrutarán de una beca completa que incluye un viaje de dos semanas a China, donde <strong>participarán en actividades académicas y culturales</strong> diseñadas para profundizar sus conocimientos en áreas de vanguardia como 5G, Inteligencia Artificial (IA), ciberseguridad y tecnología aplicada a energías renovables.</p>\n<p >El programa se enmarca en el memorándum de entendimiento para la alfabetización digital y colaboración tecnológica, firmado en octubre de 2023 entre la Secretaría General de Gobierno (Segegob) y Huawei. La ministra de Ciencia y vocera (s) de Gobierno, <strong>Aisén Etcheverry</strong>, celebró la<strong> alta participación</strong>, recordando el éxito de la primera cohorte: \"El primer grupo de becarios aprendió herramientas sobre nuevas tecnologías, inteligencia artificial, infraestructuras, 5G, entre otros. Además, los y las jóvenes conocieron distintas ciudades de China, lo que fortalece un intercambio cultural y académico que les servirá en su futuro\".</p>\n<p >Para el ministro de Educación, <strong>Nicolás Cataldo</strong>, la selección de estos diez jóvenes representa una inversión en el futuro del país: \"<strong>Esta iniciativa busca potenciar el desarrollo del talento digital de nuestro país</strong>, entregando estas oportunidades para que estos jóvenes del mundo técnico-profesional puedan vivir una experiencia única en China y que les sirvan para potenciar su desarrollo laboral\".</p>\n<p >Desde Huawei Chile, la gerente de comunicaciones, <strong>Silvana Droppelmann</strong>, afirmó que la gran cantidad de postulaciones \"reafirma no solo el gran interés que existe entre los jóvenes de mejorar sus conocimientos digitales, sino también de <strong>la idoneidad de este proyecto pionero\".</strong></p>\n<h2 ><strong><em>Un viaje de aprendizaje y cultura</em></strong></h2>\n<p >Los diez estudiantes que resulten seleccionados no solo adquirirán conocimientos técnicos de punta, sino que también se sumergirán en la cultura china. El itinerario del viaje incluye ciudades clave como <strong>Shenzhen</strong>, sede de importantes compañías tecnológicas; <strong>Dongguan</strong>, donde se encuentra el principal Centro de Investigación y Desarrollo de Huawei; la capital, <strong>Beijing</strong>; y <strong>Shanghai</strong>, una de las metrópolis de negocios más influyentes del mundo.</p>\n<p >En la edición anterior (2024), los diez becarios -cinco mujeres y cinco hombres, con una destacada representación regional- recibieron clases y tutorías de especialistas de renombre internacional en las instalaciones académicas de Huawei. Además, tuvieron la oportunidad de visitar sitios históricos icónicos como la Gran Muralla China, la Ciudad Prohibida y la gran bahía de Shanghai, enriqueciendo su experiencia de manera integral.</p>\n<h2 ><strong><em>El camino a la selección</em></strong></h2>\n<p >Con <strong>948 postulaciones provenientes de las 16 regiones del país</strong>, el proceso de selección será riguroso. En las próximas semanas, un equipo multidisciplinario de la Subsecretaría de Educación Superior y Huawei Chile, con la participación de representantes de diversos ministerios y organizaciones como Corfo, UNESCO y fundaciones ligadas al talento digital, llevará a cabo entrevistas grupales e individuales para definir a los finalistas.</p>\n<p >La<strong> expectación crecerá hasta los primeros días de julio, cuando finalmente se den a conocer los nombres de los diez jóvenes</strong> que emprenderán esta aventura de aprendizaje. La ceremonia oficial de premiación se realizará a fines de julio en Santiago, marcando el inicio de una experiencia que, sin duda, potenciará su desarrollo profesional y personal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-ciencia-y-tecnologia/casi-mil-jovenes-postularon-a-beca-del-mineduc-y-huawei-para-dominar-las/2025-05-20/143644.html?=efectochina","streamUrl":null,"titleText":"Casi mil jóvenes postularon a beca del Mineduc y Huawei para dominar las TIC en China","uid":"b163a4a3-6d23-4d63-8ac3-de2b52bc3aa4","updateDate":"2025-05-20T19:43:00.000Z"},{"mainText":"<p >Este martes se cumplen dos años desde la entrada en vigor de la <strong>Ley de Responsabilidad Parental y Pago Efectivo de Pensiones de Alimentos</strong>, una normativa clave impulsada con el objetivo de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/proteccion/ley-papito-corazon-tribunales-de-familia-han-ordenado-el-pago-de-mas/2024-11-12/220553.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asegurar el cumplimiento de las obligaciones alimenticias</a>.</p>\n<p >Conocida popularmente como <strong>\"Ley Papito Corazón\"</strong>, la iniciativa ha marcado un antes y un después en la persecución de las deudas de pensiones, facilitando el acceso a información financiera de los deudores y estableciendo mecanismos efectivos de cobro.</p>\n<p >Las cifras hablan por sí solas. A mayo del presente año, los tribunales de familia a lo largo del país han ordenado el pago de la impresionante suma de <strong>$2.496.135.793.791</strong> (casi $2,5 billones de pesos).</p>\n<p >Para dimensionar este monto, <strong>equivale a más de 52 recaudaciones de la Teletón</strong> y representa un crecimiento exponencial respecto a octubre del año pasado, cuando la cifra se acercaba a $1 billón 360 mil millones de pesos.</p>\n<p >Estos recursos, ya identificados y retenidos desde cuentas bancarias, instrumentos financieros o fondos de pensiones de los deudores, están siendo destinados a más de <strong>282 mil familias</strong>, impactando directamente en el bienestar de niños, niñas y adolescentes.</p>\n<h2 ><strong><em>Radiografía de la ley</em></strong></h2>\n<p >La implementación de esta ley ha arrojado datos significativos sobre la realidad de las deudas de pensión alimenticia en Chile.</p>\n<p >Actualmente, el <strong>Registro Nacional de Deudores</strong> de Pensiones Alimenticias cuenta con más de <strong>270 mil personas inscritas</strong> con deuda vigente.</p>\n<p >Son más de <strong>385 mil niños, niñas y jóvenes</strong> quienes tienen el derecho legal a recibir una pensión para su manutención.</p>\n<p >Un dato contundente es que <strong>el 96% de los deudores registrados son hombres</strong>.</p>\n<p >Como señal positiva, en estos dos años se han concretado más de 163 mil cancelaciones en el Registro. Esto implica que <strong>más del 53% de los deudores que han ingresado al sistema han saldado sus deudas</strong> o han llegado a un acuerdo de pago ante los tribunales.</p>\n<p >Del total ordenado a pagar, el mecanismo especial ha beneficiado a 282.856 familias, mientras que el mecanismo extraordinario (que permite recurrir a fondos de AFP) ha logrado pagos para 160.295 familias.</p>\n<h2 ><strong><em>¿Cómo opera el sistema de pago?</em></strong></h2>\n<p >La ley establece dos vías principales para el cobro de las pensiones adeudadas:</p>\n<ul >\n<li><strong>Mecanismo Especial</strong>: Se activa con solo una mensualidad de pensión impaga. El tribunal puede ordenar una búsqueda activa de patrimonio y la retención de fondos que el deudor posea en:\n<ul>\n<li>Cuentas bancarias.</li>\n<li>Instrumentos financieros y de inversión.</li>\n<li>Cuentas de ahorro previsional voluntario (APV).</li>\n</ul>\n</li>\n</ul>\n<ul >\n<li><strong>Mecanismo Extraordinario</strong>: Procede cuando se adeudan tres mensualidades de pensión (continuas o discontinuas, totales o parciales) y el deudor no tiene fondos suficientes en bancos o instituciones financieras. En este caso, <strong>el tribunal ordena el pago con cargo a los fondos existentes</strong> en la cuenta de capitalización individual de cotizaciones obligatorias del deudor (AFP).</li>\n</ul>\n<p >La abogada <strong>Gloria Negroni</strong>, actual ministra de la Corte de Apelaciones de La Serena y experta en temas de infancia, familia y género, destacó en <strong>El Diario de Cooperativa</strong> que \"el principal efecto de esta legislación es poner donde corresponde el derecho humano a recibir alimentos de niños, niñas y adolescentes que por muchos años estuvieron con este derecho completamente amagado, con este derecho vulnerado\".</p>\n<p >La ministra subrayó la importancia de la corresponsabilidad parental, impulsada por la modificación al Código Civil a través de la Ley 20.680, que establece que ambos padres son corresponsables, con obligaciones no solo legales sino también morales, como el pago de las pensiones.</p>\n<p >Sin embargo, a pesar de los avances, Negroni señaló que aún existen desafíos. La corresponsabilidad parental \"tiene varias vertientes\", implicando el respeto y garantía de los derechos de la infancia, especialmente la vulnerable. En este sentido, destacó la necesidad de un trabajo conjunto de la comunidad, el Estado, la sociedad civil y organismos como el Servicio de Protección Especializada, Salud, Educación, SernamEG, Ministerio de la Mujer y Senda.</p>\n<p >La magistrada enfatizó la importancia de una <strong>\"mirada interdisciplinaria\"</strong> para el resguardo y prevención de los derechos de los niños. \"No es solo la Ley de Alimentos, no es solo la Ley de Integral contra la Violencia (...) <strong>Los niños siempre deben estar primero y esa es la prioridad</strong> que debemos tener como país y como región y que debe cumplirse de manera eficiente, eficaz y efectiva\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/proteccion/ley-papito-corazon-en-dos-anos-la-justicia-ha-ordenado-el-pago-de/2025-05-20/145711.html","streamUrl":null,"titleText":"Ley \"Papito Corazón\": En dos años, la justicia ha ordenado el pago de $2,5 billones","uid":"f576851b-9437-46ea-a902-fc8d3b952c51","updateDate":"2025-05-20T19:02:00.000Z"},{"mainText":"<p ><strong>Chile Vamos desdramatizó el repunte y el empate</strong> que el candidato republicano, <strong>José Antonio Kast,</strong> <strong>alcanzó en las encuestas presidenciales</strong> respecto a su abanderada, <strong>Evelyn Matthei,</strong> quien consistentemente se ha mantenido en el primer lugar. </p>\n<p >A modo general, <strong>Kast se ha ido consolidando en el segundo lugar</strong> de los sondeos, hasta que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/cadem-kast-empato-con-matthei-en-intencion-de-voto-espontaneo/2025-05-19/090113.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la última encuesta <strong>Cadem</strong> arrojó que, <strong>por primera vez,</strong> <strong>empató con Matthei con 17%</strong></a> en la intención de voto espontáneo.</p>\n<p >Esto <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/diputado-longton-apoyo-a-matthei-en-las-presidenciales-no-es-una/2025-05-18/150438.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>ha encendido la alarma</strong></a> en algunos dirigentes y simpatizantes de la coalición, que han planteado <strong>dudas sobre la estrategia de campaña </strong>de la exalcaldesa.</p>\n<p >Por ejemplo, el alcalde de Santiago y vocero de la campaña de Matthei, <strong>Mario Desbordes,</strong> dijo a <em>La Segunda</em> que <strong>le \"preocupa\" que la coalición no esté a la altura,</strong> y agregó que <strong>la ve \"pasmada, sin moverse y dormida. La elección está abierta\".</strong></p>\n<p >Sin embargo, el presidente de <strong>Evópoli, Juan Manuel Santa Cruz, desdramatizó el tema en El Primer Café:</strong> <strong>\"Nos tiene sin cuidado eso.</strong> Uno siempre usa las encuestas como referencia o un instrumento más, pero <strong>no es nuestra única variable</strong> para saber qué es lo que vamos a hacer, qué queremos hacer y cómo lo estamos haciendo\".</p>\n<p ><strong>\"No es que no nos importe;</strong> especialmente en un año electoral como este, estamos muy atentos a todo lo que ocurre en nuestro sector y al frente (el oficialismo). <strong>No nos confiamos con ningún candidato que esté en competencia, </strong>pero en ese mar de información y propuestas, decimos que <strong>debemos concentrarnos en el plan que tenemos,</strong> que está en sintonía con las necesidades ciudadanas actualmente\", añadió.</p>\n<h2 ><span ><em><strong>La \"performance\" de Kast y los errores de Matthei</strong></em></span></h2>\n<p >El analista político de la Universidad Autónoma <strong>Eric Latorre planteó que </strong>\"Kast está desarrollando <strong>una importante 'performance'</strong> en las encuestas, básicamente por tres razones: uno, <strong>por buen desempeño propio;</strong> dos, por la aparición de Kaiser en la derecha, que <strong>muestra a Kast como un candidato moderado</strong> dentro del sector más duro; y tres, <strong>una vocería muy clara</strong> en el Partido Republicano, que le da consistencia a su planteamiento político\".</p>\n<p >\"<strong>No hay que dejar de recordar <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/impunidad-frase-de-matthei-enciende-debate-sobre-rol-de-candidatos-y/2025-05-20/104638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la seguidilla de errores que ha cometido Evelyn Matthei.</a></strong> Ha sido imprecisa, ha entrado en contradicciones, <strong>a veces toma una postura más moderada <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/udi-y-rn-se-abren-a-debatir-sobre-la-pena-de-muerte-tras-dichos-de-matthei/2025-03-13/141408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">o más dura</a></strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/udi-y-rn-se-abren-a-debatir-sobre-la-pena-de-muerte-tras-dichos-de-matthei/2025-03-13/141408.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> dependiendo del tema</a>\", agregó el académico.</p>\n<p >A juicio de Latorre, los elementos que pueden cambiar el rumbo de la campaña de la exministra del Trabajo son <strong>tomar el control de la agenda</strong> y <strong>plantear mensajes básicos de su plan de Gobierno.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/chile-vamos-desdramatiza-repunte-y-empate-de-kast-con-matthei-en-encuestas/2025-05-20/141730.html","streamUrl":null,"titleText":"Chile Vamos desdramatiza repunte y empate de Kast con Matthei en encuestas","uid":"5acd3ae0-d5c7-4d0c-8b5f-0b73327ea9df","updateDate":"2025-05-20T18:58:00.000Z"},{"mainText":"<p><strong>El juicio por la muerte de Diego Armando Maradona se suspendió este martes por una semana</strong> para que se investigue si existen motivos para recusar a una de las juezas del tribunal, <strong>Julieta Makintach, acusada de parcialidad y de haber permitido el ingreso de dos documentalistas sin autorización.</strong></p>\n<p>La decisión fue anunciada tras un pedido de suspensión por parte de la Fiscalía, durante la audiencia de este martes, al que adhirieron las cinco querellas y cuatro de las siete defensas.</p>\n<p>\"El tribunal resuelve por unanimidad que el debate va a continuar el martes que viene, entendemos que es un plazo razonable\", señaló Maximiliano Savarino, presidente del tribunal, que se tomará una semana para<strong> analizar el pedido de investigación del accionar de la jueza presentado por los abogados de las hijas de Maradona.</strong></p>\n<p>Además, solicitó que para la próxima audiencia estén presentes todos los imputados.</p>\n<p>Makintach, por su parte, defendió su imparcialidad, anticipó que dará \"explicaciones del caso\" y dijo que:<strong> \"En caso de que haya algo que esté en peligro, quizás sea yo la que me aparte\".</strong></p>\n<p>Este martes, el fiscal Patricio Ferrari pidió la suspensión del juicio por un plazo de 10 días con el objeto de dar curso a la investigación de los hechos.</p>\n<p>\"Esta situación per se compromete para nosotros el prestigio del Poder Judicial\", expresó el fiscal, quien además habló de \"violencia y corrupción institucional\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/juicio-por-muerte-de-maradona-se-suspendio-por-acusacion-de-parcialidad/2025-05-20/143338.html","streamUrl":null,"titleText":"Juicio por muerte de Maradona se suspendió por acusación de parcialidad de una jueza","uid":"84adcb33-81bd-4ebe-83f2-9215329d565d","updateDate":"2025-05-20T18:32:00.000Z"},{"mainText":"<p >La bancada de <strong>Renovación Nacional (RN)</strong> anunció la presentación de una <strong>querella por fraude al fisco</strong> luego de que la <strong>Contraloría General de la República (CGR)</strong> revelase este martes que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-25-078-funcionarios-publicos-salieron-de-chile-durante/2025-05-20/101000.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>25.078 funcionarios públicos o de entidades que cumplen esa función a nivel nacional incumplieron el periodo de reposo indicado en su licencia médica por haber viajado fuera de Chile</strong></a> durante ese mismo lapso o parte de él.</p>\n<p ><strong>\"Vamos a hacer una denuncia en la Fiscalía por fraude al fisco.</strong> Ya basta de abusos, basta de que le metan la mano al bolsillo a todos los chilenos. Estas licencias se pagan con plata de todos los chilenos, por lo tanto, la denuncia por fraude al fisco va\", dijo el diputado <strong>Miguel Mellado.</strong></p>\n<p >Mientras que la diputada <strong>Natalia Romero</strong> (bancada UDI) afirmó que \"es una verdadera estafa al Estado que lamentablemente queda impune. <strong>Es impresentable que en todo este tiempo nadie haya detectado el modus operandi</strong> de miles de funcionarios que simplemente se aprovecharon del sistema\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Lo del ausentismo en el Estado ya es un descaro: 25 mil funcionarios con <a href=\"https://twitter.com/hashtag/licencias?src=hash&ref_src=twsrc%5Etfw\">#licencias</a>, muchas <a href=\"https://twitter.com/hashtag/falsas?src=hash&ref_src=twsrc%5Etfw\">#falsas</a>, que viajaron al extranjero y defraudaron al fisco. Esto no puede quedar impune. Voy a recurrir al Consejo de Defensa del Estado: basta de corazón de abuelita con plata pública. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/lLoIg8UpWj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lLoIg8UpWj</a></p>\n— Senador Juan Luis Castro (@DoctorJLCastro) <a href=\"https://twitter.com/DoctorJLCastro/status/1924869044223537631?ref_src=twsrc%5Etfw\">May 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Desde el oficialismo, el senador y médico de profesión <strong>Juan Luis Castro</strong> (Partido Socialista) dijo que va a oficiar al <strong>Consejo de Defensa del Estado (CDE)</strong> para resguardar el patrimonio fiscal.</p>\n<p >\"A partir de este informe voy a recurrir al CDE, que es quien defiende el patrimonio del fisco; <strong>patrimonio defraudado por funcionarios del mismo Estado</strong>\", señaló el parlamentario.</p>\n<p >Castro sostuvo que <strong>\"es una vergüenza</strong> que se esté degradando la licencia médica al punto de que cualquiera tira licencia médica como Pedro por su casa y no le importa engañar al fisco y que la plata se pierda\".</p>\n<p >También han reaccionado algunos candidatos a la Presidencia de la República: la abanderada de Chile Vamos, <strong>Evelyn Matthei</strong> (UDI), acusó un <strong>\"fraude\"</strong> y valoró la denuncia anunciada por RN, mientras que <strong>Carolina Tohá</strong> (PPD), postulante del Socialismo Democrático, apuntó a un <strong>\"fraude social\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Más de 25 mil funcionarios públicos viajando fuera de Chile mientras estaban con licencia médica entre 2023 y 2024 es un fraude y un abuso. <br />\n\n<br />\n\nMientras no hay recursos para atender pacientes con cáncer o mujeres tienen partos sin anestesia, otros despilfarran el dinero de todos… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/v3H43SHoYK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/v3H43SHoYK</a></p>\n— Evelyn Matthei (@evelynmatthei) <a href=\"https://twitter.com/evelynmatthei/status/1924841748682936545?ref_src=twsrc%5Etfw\">May 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Contraloría detectó que 25mil funcionarios salieron del país con licencia médica. Eso no es solo abuso, es fraude social. En nuestro gobierno vamos a combatir las licencias falsas, especialmente en el Estado: fiscalización, sanción y fin a los abusos. El ejemplo parte por casa</p>\n— Carolina Tohá (@Carolina_Toha) <a href=\"https://twitter.com/Carolina_Toha/status/1924845435262284138?ref_src=twsrc%5Etfw\">May 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Medidas del Gobierno</strong></em></span></h2>\n<p >Por parte del Gobierno, la ministra subrogante de Salud, <strong>Andrea Albagli</strong>, detalló que han realizado \"ya cerca de <strong>300 denuncias al Ministerio Público por licencias falsas, por doble empleador y también por salidas del país</strong>, que es hoy día lo que informa la Contraloría General\".</p>\n<p >\"Hemos iniciado los sumarios respectivos en todas estas instituciones. Obviamente se han rechazado todas las licencias médicas que están asociadas a estos funcionarios, lo que implica que luego<strong> tienen que devolver estos recursos que estaban garantizados por el descanso reparatorio</strong>\", explicó la autoridad.</p>\n<p >Agregó que \"para poder amplificar este trabajo, la Subsecretaría de Salud Pública, a través de la Compin, sigue <strong>trabajando para establecer un convenio con la Policía de Investigaciones que nos permita tener acceso masivo a la plataforma de registros migratorios</strong> para poder hacer estos cruces de manera más sistemática\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/viajes-de-funcionarios-publicos-con-licencia-rn-anuncio-querella-por/2025-05-20/140138.html","streamUrl":null,"titleText":"Viajes de funcionarios públicos con licencia: RN anunció querella por fraude al Fisco","uid":"a57fd0ba-901e-4b65-9f02-d0660bc31620","updateDate":"2025-05-20T18:24:00.000Z"},{"mainText":"<p>Un duro golpe habría recibido <strong>Mane Swett en medio de la batalla legal para recuperar la custodia de su hijo</strong> Santiago, cuya tuición está a cargo de su padre, el estadounidense John Bowe, que no devolvió al niño tras unas vacaciones el 2023. </p>\n<p>De acuerdo a <a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-05-20&EsAviso=0&PaginaId=21&bodyid=0\"><em>LUN</em></a>, la actriz nacional -que perdió el caso en tres ocasiones- <strong>recurrió a la Suprema Corte de Estados Unidos para revocar el fallo</strong>, pidiendo en marzo una prórroga de 60 días para conseguir el dinero del litigio. </p>\n<p>Sin embargo,<strong> el plazo que la justicia otorgó a la actriz vence este jueves 22 de mayo</strong> y, según informó el citado medio, la intérprete \"cuenta con recursos limitados para financiar el litigio. Este proceso ha sido costoso para la señora (Mane) Swett y ha afectado gravemente su capacidad laboral\".</p>\n<p>\"El papá de la señora Swett murió y ella<strong> está esperando fondos de su patrimonio, los que planea usar para continuar la lucha legal por su hijo</strong>\", especificaron en una nueva solicitud de extensión, que rechazó aplazar la fecha hasta el 21 de julio.</p>\n<p>Asimismo, indicaron que<strong> la artista \"está en el proceso de búsqueda de una persona que cuide a su hermana</strong>, que sufre cierta discapacidad. Esas complicaciones le han impedido abordar rápidamente estas importantes cuestiones legales\".</p>\n<p>No obstante, <strong>estos argumentos no fueron suficiente para el tribunal estadounidense</strong>, quienes rechazaron la petición y, de no presentar la costosa apelación esta semana, Swett perderá la oportunidad de recuperar la tuición, dejando al menor a cargo de su padre de forma definitiva. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/mane-swett-sufre-duro-reves-se-quedaria-sin-opciones-para-recuperar-a/2025-05-20/110609.html","streamUrl":null,"titleText":"Mane Swett sufre duro revés: se quedaría sin opciones para recuperar a su hijo","uid":"cfdf757c-5604-4cb7-9c51-8b16af09ff34","updateDate":"2025-05-20T18:10:00.000Z"},{"mainText":"<p>El mediocampista de Universidad Católica <strong>Fernando Zuqui salió a comentar el complejo momento que vive el cuadro cruzado luego de tres derrotas consecutivas y aseguró que la única manera de revertir esta situación es con trabajo, autocrítica y dando la cara.</strong></p>\n<p>\"Está claro que estamos pasando un momento delicado\", afirmó, pero inmediatamente asumió la responsabilidad colectiva: <strong>\"Somos los primeros responsables, nos tenemos que hacer cargo de la situación\", expresó</strong> en conferencia de prensa.</p>\n<p>\"De la única forma que conozco yo que <strong>se sale de estos momentos es trabajando, poniendo la cara, siendo autocrítico. Y este grupo tiene todas esas cosas\", expresó.</strong></p>\n<p>\"Sabemos que tenemos que mejorar muchísimo porque no nos está alcanzando. Estamos al debe y creo que es una situación en la cual nos tenemos que reinventar rápidamente\", añadió.</p>\n<p>El futbolista cruzado insistió en la necesidad de la autocrítica y el trabajo constante. \"Estamos haciendo una gran semana de entrenamiento, y por ahí el fin de semana no se está dando lo que queremos o los resultados que deseamos. Personalmente, tenemos que seguir trabajando en lo mental, en no bajar los brazos\", comentó.</p>\n<p><strong>Respecto a los comentarios del técnico Tiago Nunes, quien criticó algunos errores del equipo y habló falta de jerarquía, Zuqui se mostró comprensivo y reiteró el compromiso del plantel:</strong> \"Somos autocríticos, sabemos que tenemos que mejorar en muchos aspectos, tanto defensivos como ofensivos. Obviamente se habla, porque después de una derrota o de varias derrotas como nos está pasando, tenemos que poner la cara, ser responsables\", dijo.</p>\n<p>Sobre la posibilidad de refuerzos para aportar liderazgo, el capitán fue cauto:<strong> \"Los refuerzos que lleguen, que se vayan, es parte del fútbol. Hoy pienso en lo que tenemos, un gran grupo de grandes personas que por ahí no están saliendo las cosas como queremos\", comentó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/fernando-zuqui-por-el-momento-de-la-uc-hay-que-dar-la-cara-para/2025-05-20/134731.html","streamUrl":null,"titleText":"Fernando Zuqui por el momento de la UC: \"Hay que dar la cara para revertir el mal momento\"","uid":"41743aaa-b274-45f4-8050-90dfd3664285","updateDate":"2025-05-20T17:45:00.000Z"}]
