[{"mainText":"<p><meta />\n\n\n<title>CGE y Tusan promueven proyecto de transformadores ecológicos</title>\n</p>\n<p>CGE, compañía de distribución eléctrica que atiende a más de <strong >3,2 millones de clientes</strong>, entre las regiones de Arica y Parinacota y La Araucanía, en conjunto con la empresa <strong >Tusan</strong>, ambas del grupo CGE, se encuentran realizando un <strong >innovador proyecto de economía circular</strong>: la instalación de los primeros <strong >transformadores eléctricos “verdes”</strong> del país.</p>\n<p>En las instalaciones de <strong>Tusan</strong> en la comuna de <strong>Estación Central</strong>, las compañías presentaron a las autoridades de la Región Metropolitana la iniciativa, contando con la participación del Seremi de Energía, Jesús Agüero, y la Seremi del Medio Ambiente, Sonia Reyes. Anteriormente, este proyecto fue conocido por la ministra del Medio Ambiente, Maisa Rojas, y la Superintendente de Electricidad y Combustibles (SEC), Marta Cabeza.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250905/imag/foto_0000000520250905115804.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250905/imag/foto_0000000420250905115804.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>Durante la actividad, las autoridades pudieron conocer todo el proceso de <strong>reciclaje, reacondicionamiento y modernización ecológica de transformadores usados</strong>.</p>\n<p>El proyecto <strong>“transformadores verdes”</strong> consiste en la <strong>reparación y mejora profesional de transformadores fuera de servicio</strong>. Tras eliminar los contaminantes peligrosos, los equipos se reinstalan utilizando aceite vegetal biodegradable en lugar del aceite mineral convencional. Esto aumenta significativamente la capacidad y eficiencia operativa, al tiempo que reduce los riesgos medioambientales.</p>\n<p><strong>CGE</strong> es la <strong>primera empresa distribuidora en Chile</strong> que se dedica al <strong>reciclaje, modernización ecológica y reutilización de transformadores fuera de servicio</strong>. Ya ha modernizado <strong>858 transformadores</strong> y está acelerando su instalación en todo el país. Hasta agosto, estos transformadores se han instalado con éxito en ciudades de siete regiones: Arica y Parinacota, Tarapacá, Antofagasta, Atacama, Metropolitana, Ñuble y Biobío.</p>\n<p>Este proyecto es parte de la estrategia de State Grid Corporation of China, principal accionista de la distribuidora eléctrica, “que apoya a la Compañía en el avance del desarrollo ecológico, proporcionando un suministro eléctrico más seguro, fiable y limpio para el desarrollo socioeconómico y la optimización de la estructura energética de Chile”, señaló Matías Hepp, director de Operaciones de CGE.</p>\n<p>Con una amplia experiencia en <strong>aceites aislantes vegetales, remanufacturación ecológica y modernización medioambiental</strong> de equipos de distribución, State Grid comparte activamente sus conocimientos técnicos y de gestión para apoyar a CGE y Tusan en sus iniciativas ecológicas.</p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250905/imag/foto_0000000220250905115804.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p>En el futuro, CGE y Tusan continuarán fabricando y promoviendo la instalación de transformadores verdes. Las proyecciones indican que, en los próximos dos años, y gracias a este proyecto, se reducirán los residuos peligrosos en aproximadamente 400 toneladas. “Con el apoyo a largo plazo de State Grid, CGE y Tusan seguirán aplicando normas técnicas avanzadas y soluciones ecológicas, promoviendo el reciclaje de recursos y el desarrollo de energías limpias para apoyar los objetivos de descarbonización y electrificación de Chile”, afirmó Leonardo Lorca, gerente general de Tusan.</p>\n<p ><strong><em>Este es un contenido presentado por CGE.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/especiales/cge-presenta/cge-y-tusan-promueven-proyecto-de-transformadores-ecologicos-y-presentan/2025-09-05/115804.html","streamUrl":null,"titleText":"CGE y Tusan promueven proyecto de transformadores ecológicos y presentan nuevas prácticas en economía circular","uid":"9d617837-c30c-49f6-9453-c49646039467","updateDate":"2025-09-05T15:58:04.000Z"},{"mainText":"<p>Al <strong>menos dos viviendas destruidas deja un incendio</strong> que afecta este viernes al sector de Gómez Carreño en Viña del Mar.</p>\n<p>La emergencia ha generado particular preocupación debido a<strong> la cercanía del fuego con un recinto educacional</strong>. Ante el riesgo inminente, las autoridades solicitaron la <strong>evacuación de los estudiantes del colegio ubicado en las inmediaciones</strong>, con el fin de prevenir cualquier incidente mayor.</p>\n<p>Asimismo, <strong>un centro asistencial cercano se encuentra bajo observación</strong>, y se activaron los protocolos de seguridad pertinentes.</p>\n<p>Bomberos desplegó un importante contingente para combatir el fuego, <strong>despachando al menos nueve carros hasta el lugar del siniestro</strong>.</p>\n<p>El incendio, que ya ha alcanzado la segunda alarma, se encuentra en pleno combate por parte de los equipos de emergencia, quienes trabajan arduamente para contener su avance.</p>\n<p>La magnitud del siniestro es tal que <strong>una densa columna de humo es visible desde diversos puntos de la \"Ciudad Jardín\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/vina-de-mar-bomberos-combate-incendio-cercano-a-colegio/2025-09-05/113236.html","streamUrl":null,"titleText":"Viña de Mar: Bomberos combate incendio cercano a colegio","uid":"a1f20fc0-90eb-4c47-aac0-ee1287217aeb","updateDate":"2025-09-05T15:32:36.000Z"},{"mainText":"<p><strong>La FIFA presentó este viernes su Panel de futbolistas contra el Racismo, una iniciativa que integran 16 leyendas del fútbol masculino y femenino</strong> con el objetivo de supervisar las estrategias y asesorar en dicha materia, además de formar parte de programas de formación y plantear ideas para nuevas reformas.</p>\n<p>El panel impulsa la postura global contra el racismo al aportar experiencias personales y liderazgo, a la vez que promueve el cambio social y la aplicación uniforme de medidas contra el racismo en todo el ecosistema del fútbol, con el objetivo de garantizar unas repercusiones duraderas y responsables tanto dentro como fuera de los terrenos de juego.</p>\n<p>Junto al liberiano <strong>George Weah</strong>, nombrado capitán honorífico, forman parte del panel <strong>Emmanuel Adebayor (Togo), Mercy Akide (Nigeria), Iván Córdoba (Colombia), Didier Drogba (Costa de Marfil), Khalilou Fadiga (Senegal), Formiga (Brasil), Jessica Houara (Francia), Maia Jackman (Nueva Zelanda), Sun Jihai (RP China), Blaise Matuidi (Francia), Aya Miyama (Japón), Lotta Schelin (Suecia), Briana Scurry (Estados Unidos), Mikaël Silvestre (Francia) y Juan Pablo Sorín (Argentina).</strong></p>\n<p>El presidente de la FIFA, Gianni Infantino, destacó que \"el Panel sobre la postura conjunta de los futbolistas es el resultado de la decisión adoptada por unanimidad por las 211 federaciones miembro, que, en el marco de la postura global contra el racismo, han dejado claro que el mundo está unido para erradicar el racismo del fútbol\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fifa/george-weah-liderara-el-panel-de-futbolistas-contra-el-racismo-de-fifa/2025-09-05/115235.html","streamUrl":null,"titleText":"George Weah liderará el panel de futbolistas contra el Racismo de FIFA","uid":"25ced7ef-14f7-44f2-830b-0c94d15d90f8","updateDate":"2025-09-05T15:52:35.000Z"},{"mainText":"<p>Este sábado 6 de septiembre, <strong>el Estadio Monumental vivirá una jornada de nostalgia y pasión cuando las leyendas de Colo Colo se enfrenten a su similar de Alianza Lima.</strong></p>\n<p>El duelo estelar está programado para las 17:00 horas y contará con sorpresas y figuras como <strong>Arturo Sanhueza, Rodrigo \"Kalule\" Meléndez, Gonzalo Fierro y Esteban Paredes, entre otros.</strong></p>\n<p>El encuentro de leyendas reunirá a glorias históricas de Colo Colo y Alianza Lima, en una celebración del vínculo entre ambas instituciones luego de que el elenco albo cediera a varios jugadores al conjunto peruano tras el accidente aéreo que sufrió el plantel del \"íntimo\" en 1987.</p>\n<p>El encuentro amistoso será transmitido por <em>TNT SPORTS Premium y HBO Max.</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/donde-y-cuando-ver-el-duelo-de-leyendas-entre-colo-colo-y-alianza-lima/2025-09-05/114234.html","streamUrl":null,"titleText":"¿Dónde y cuándo ver el duelo de leyendas entre Colo Colo y Alianza Lima?","uid":"37499141-2c41-444c-8996-67397a485b80","updateDate":"2025-09-05T15:42:34.000Z"},{"mainText":"<p>La oficina del gobernador metropolitano, <strong>Claudio Orrego, negó este viernes que hubiera viajado a Buenos Aires con un certificado médico falso</strong>, como informó esta mañana el diario <em>El Mercurio</em>.</p>\n<p><strong>\"Desmentimos categóricamente que el Gobernador Claudio Orrego haya justificado una ausencia en el servicio presentando un certificado médico</strong>\", afirmó el Gobierno Regional de Santiago en un comunicado.</p>\n<p>El texto agrega que la media maratón de Buenos Aires, a la cual Orrego supuestamente asistió, se realizó el<strong> 27 de agosto, y no el 7 de junio</strong> como afirmó el medio de comunicación.</p>\n<p>La Fiscalía de Antofagasta solicitó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-fiscalia-solicito-desafuero-de-claudio-orrego/2025-09-04/184031.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el desafuero del gobernador metropolitano por el caso ProCultura</a>, una investigación por presuntos delitos de corrupción. Según<em> El Mercurio</em>, <strong>uno de los antecedentes que convencieron al Ministerio Público para presentar la solicitud apunta a que la autoridad viajó a Buenos Aires con un presunto certificado médico ideológicamente falso, emitido por el fundador de la fundación, el psiquiatra Alberto Larraín.</strong></p>\n<p>El comunicado del Gobierno Metropolitano señaló, sin embargo, que<strong> Orrego \"hizo uso legal de un día administrativo</strong> el día 25 de agosto del 2023 para su viaje a Buenos Aires, en el marco de la media maratón a realizarse en dicha ciudad\".</p>\n<p>La solicitud de desafuero contra el gobernador debe ser vista ahora por la Corte de Apelaciones de Antofagasta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gobierno-metropolitano-nego-viaje-de-orrego-a-buenos-aires-con/2025-09-05/111013.html","streamUrl":null,"titleText":"Gobierno Metropolitano negó viaje de Orrego a Buenos Aires con certificado falso","uid":"ff2e8e96-02ea-4aa6-ae70-53f12e59d145","updateDate":"2025-09-05T15:10:13.000Z"},{"mainText":"<p>La cantante <strong>Karen Paola compartió una actualización de salud</strong> tras alertar con imágenes desde la clínica. </p>\n<p>A inicios de semana, la artista compartió en sus historias de Instagram<strong> una fotografía luciendo una bata médica</strong>, añadiendo el breve mensaje: \"Aquí vamos de nuevo\". </p>\n<p>Ahora bien, la intérprete de \"Dime\" explicó que <strong>se sometió a una \"intervención grande\" en su brazo izquierdo</strong>, extremidad en la que \"tuvieron que poner una prótesis\".</p>\n<p>\"Está muy hinchado, <strong>hay un poquito de dolor; yo igual tengo una tolerancia al dolor brígida</strong>, lo cual es positivo en algunas situaciones, para otras no tanto, porque finalmente yo siento dolor en un punto en el que ya puede ser grave una situación. Pero en este caso estoy con harto analgésico\", relató. </p>\n<p>Asimismo, la exMekano señaló que estará en reposo durante las próximas dos semanas, evitando cargar peso y realizando movimientos muy leves. Posteriormente, deberá ir a control posoperatorio y empezar sesiones con un kinesiólogo. </p>\n<p>Pese al panorama, <strong>la cantante reveló estar \"de muy buen ánimo\"</strong>, aprovechando la instancia para compartir con Guillermo, su hijo, y su gata Pucca. </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/karen-paola-actualiza-su-estado-de-salud-se-sometio-a-una-intervencion/2025-09-05/111408.html","streamUrl":null,"titleText":"Karen Paola actualiza su estado de salud: se sometió a una \"intervención grande\"","uid":"778b75a7-e9f3-48e8-885f-71c6973f95c1","updateDate":"2025-09-05T15:14:08.000Z"},{"mainText":"<p>El exministro de Hacienda, <strong>Nicolás Eyzaguirre</strong> (PPD), planteó en <strong>Cooperativa</strong> que el candidato presidencial republicano, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/reportaje-revelo-red-de-bots-para-hostigar-a-adversarios-de-jose-antonio/2025-09-04/085350.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">José Antonio Kast, tuvo una \"muy mala\" actitud ante la denuncia por el uso de bots en redes sociales</a>, ya que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/la-mentira-del-dia-kast-niega-nexos-con-ejercito-de-bots/2025-09-04/122723.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no repudió estas situaciones</a>.</p>\n<p>En <strong>El Primer Café</strong>, el economista planteó que \"la regulación a la libertad de expresión de máquinas es un tema distinto y sobre eso tenemos que reflexionar. Respecto del punto político,<strong> a mí me parece muy mala la actitud de José Antonio Kast, porque debiera haber repudiado de la forma más enérgica todas estas cuestiones, y en vez, tira la pelota para la cancha del lado,</strong> comienza a acusar a medio mundo de mentiroso\".</p>\n<p>\"Me recuerda a la actitud de Trump, que en vez de hacerse cargo de un problema para la democracia, no solo aquí sino que en todas partes, y tener una unidad respecto de evitar estas prácticas y pensar cómo regularlas (...) lo que vemos es que <strong>comienza con una actitud hiperagresiva con todo el resto\"</strong>, añadió.</p>\n<p>Por su parte, el exministro <strong>Ignacio Walker</strong> (exDC) cuestionó:<strong> \"¿En qué momento se emporcó la política chilena?</strong> Porque el ambiente que estamos viendo de la discusión pública, la calidad de esa discusión, cómo afecta la deliberación democrática, que es la base de la democracia representativa, es un tema muy importante\".</p>\n<p>\"El sujeto activo de esta operación claramente está por el lado de la ultraderecha, y como Johannes Kaiser también acusa a Kast y dice que él no tiene nada que ver, <strong>al parecer el entorno de José Antonio Kast tendría que ver con estas acciones que yo encuentro francamente deleznables\",</strong> agregó.</p>\n<p>La presidenta de la Federación Regionalista Verde Social (FRVS), <strong>Flavia Torrealba,</strong> dijo que \"yo lo encuentro de la<strong> máxima gravedad</strong> (...) la libertad de expresión y la libertad de prensa efectivamente son derechos humanos, pero no son derechos absolutos. Los límites legítimos que éstas tienen están definidas por la ley, por la Constitución, para defender intereses legítimos de la sociedad y uno de esos es defender la democracia\".</p>\n<p><strong>\"No se puede publicar cualquer cosa en redes sociales\",</strong> sentenció, planteando que \"lo más grave de todo es que el candidato presidencial<strong> José Antonio Kast no ha sido categórico en negar su vínculo con estas estrategias</strong>, eso yo creo que es lo más grave de todo\".</p>\n<p>Por su parte, el exsubsecretario <strong>Maximo Pavez</strong> (UDI) aseveró que esto \"¿Puede definir una elección? No. <strong>En Chile somos todos adultos y la gente entiende, pero sí puede cambiar ambientes.</strong> Eso sí me parece que es peligroso y que quien lo ha sufrido más es Evelyn Matthei, porque se instaló una cuña respecto de su salud mental y eso me parece que es injusto y que es artero\".</p>\n<p><strong>\"Lo que no podemos hacer son las soluciones que prohíban la libertad de expresión.</strong> Yo creo que esto es un problema sin solución, porque la tentación de muchos va a ser 'regulemos', Ley de Medios, comisión de no sé qué y eso para mí es el principio del final\", finalizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/eyzaguirre-y-ejercito-de-bots-kast-debio-repudiar-en-vez-de-tirar-la/2025-09-05/113008.html","streamUrl":null,"titleText":"Eyzaguirre y \"ejército de bots\": Kast debió repudiar en vez de tirar la pelota para el lado","uid":"dd47d25a-29cb-47b0-99c9-a3f20f554da3","updateDate":"2025-09-05T15:30:08.000Z"},{"mainText":"<p>El <strong>Gran Premio de Mónaco</strong>, posiblemente el más icónico del campeonato, que se disputa en las calles del citado principado de la Costa Azul, seguirá integrando el <strong>Mundial de Fórmula 1 hasta al menos 2035</strong>, según indica el contrato firmado entre la organización de esa prueba y los responsables de la categoría reina (FOM).</p>\n<p>Así se ha hecho público este viernes en el circuito de Monza, que alberga este fin de semana el Gran Premio de Italia, el decimosexto del Mundial.</p>\n<p><strong>El Gran Premio de Mónaco integró el calendario del primer Mundial de la historia de la F1, en 1950</strong> -en esa ocasión se impuso el quíntuple campeón del mundo argentino <strong>Juan Manuel Fangio</strong>, a bordo de un Alfa Romeo-, no lo hizo los siguientes cuatro años, y, desde 1955, siempre ha estado presente en el campeonato, de forma ininterrumpida, a excepción de 2020, a causa de la pandemia del covid-19.</p>\n<p>Este año, en el circuito urbano monegasco, el más corto del certamen -de 3.337 metros-, y donde nadie iguala las seis victorias del triple campeón del mundo brasileño Ayrton Senna, <strong>ganó el inglés Lando Norris (McLaren) por delante del ídolo local, Charles Leclerc (Ferrari)</strong>, y del otro piloto de la escudería de Woking, el australiano Oscar Piastri -líder del Mundial, con 34 puntos de ventaja sobre su compañero-, que concluyó tercero.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/el-gran-premio-de-monaco-seguira-en-el-mundial-de-formula-uno-hasta-2035/2025-09-05/112729.html","streamUrl":null,"titleText":"El Gran Premio de Mónaco seguirá en el Mundial de Fórmula Uno hasta 2035","uid":"e6b5e1ae-a4d9-4099-a218-95caa91a5d02","updateDate":"2025-09-05T15:27:29.000Z"},{"mainText":"<p>La Junta Nacional de Auxilio Escolar y Becas (Junaeb) presentó un innovador prototipo culinario con miras a su incorporación al Programa de Alimentación Escolar (PAE). Se trata del <strong>\"ramen chileno\"</strong>, una preparación con base de algas y alto valor nutricional que busca acercar este superalimento a niños, niñas y adolescentes.</p>\n<p>La receta incluye tallarines, pollo, huevo duro, zanahoria y cebollín, acompañados de un <strong>5% de algas deshidratadas (cochayuyo, luga y calabacillo)</strong>, que al mezclarse con agua caliente forman un caldo nutritivo y fácil de preparar.</p>\n<p>Según Junaeb, este plato aporta proteínas de alto valor biológico, carbohidratos, fibra, <strong>vitaminas (A, C y ácido fólico) y minerales como hierro</strong>.</p>\n<p>Así, el perfil nutricional quedó conformado de la siguiente forma: <strong>energía (348,8 kcal), carbohidratos (39,97 g), proteínas (22,6 g) y lípidos (5,7 g).</strong></p>\n<p>Actualmente, <strong>el ramen chileno se encuentra en fase de pilotaje</strong>, lo que permitirá ajustar su aporte nutricional y nivel de aceptación antes de ser integrado al menú escolar.</p>\n<p>La iniciativa forma parte de la estrategia <strong>\"Del Mar a tu Escuela\"</strong>, que busca aumentar la presencia de productos marinos en la alimentación escolar, destacando su valor nutricional y su bajo impacto ambiental.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/beneficios/ramen-chileno-la-innovadora-propuesta-de-junaeb-para-la-alimentacion/2025-09-05/120038.html","streamUrl":null,"titleText":"\"Ramen chileno\": La innovadora propuesta de Junaeb para la alimentación escolar","uid":"d1a278b6-d57d-4c14-8e71-dc11d4be662c","updateDate":"2025-09-05T16:00:38.000Z"},{"mainText":"<p>El <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/sequito-de-kim-jong-un-limpia-sus-huellas-tras-cumbre-con-putin-en-china/2025-09-04/093936.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">líder norcoreano Kim Jong-un</a> lució un reloj suizo de unos 14.000 dólares durante su visita a Pekín de esta semana</strong>, en otra muestra de ostentación pese a que <strong>Corea del Norte tiene prohibida la importación de bienes de lujo bajo sanciones de la ONU</strong> y a que su propio régimen castiga en casa las actitudes consideradas \"burguesas\".</p>\n<p>En unas fotos publicadas por el Kremlin se puede ver a <strong>Kim luciendo un reloj IWC y su hermana un bolso Lady Dior valorado en 7.000 dólares</strong>, según informó el jueves portal especializado NK News.</p>\n<p><strong>Los Kim ya habían hecho gala de este tipo de artículos en ocasiones anteriores</strong>, a pesar de que su importación está prohibida por sanciones de la ONU.</p>\n<p>Asimismo, <strong>la hija de Kim, Ju-ae, y la primera dama Ri Sol-ju con lujosos bolsos Gucci</strong> en junio durante la apertura del résort turístico de Wonsan Kalma. Ju-ae, considerada la sucesora de Kim Jong-un, también fue vista con un reloj Cartier y otras prendas de alta gama.</p>\n<h2 class=\"article-subtitle\"><span ><em><strong>La élite norcoreana y el contrabando de lujo</strong></em></span></h2>\n<p><strong>Consumo creciente de lujo por parte de la élite norcoreana, incluidos relojes</strong>, cosméticos y bebidas alcohólicas.</p>\n<p>En 2023, <strong>importaciones de lujo desde China superaron los 40 millones de dólares en 2023</strong>, según datos aduaneros de Pekín, citados por el legislador surcoreano Yoon Sang-hyun, creciendo exponencialmente frente a los tres años previos.</p>\n<p><strong>Empresarios norcoreanos compran artículos de lujo en China y reetiquetan productos surcoreanos</strong> para ocultar que su origen es del país \"enemigo\", según reportó en agosto el medio especializado Daily NK.</p>\n<p>Pese a las sanciones internacionales, <strong>funcionarios y trabajadores norcoreanos en el exterior compran y llevan artículos de lujo al país</strong>, dijo <strong>Jeong Eun-yi</strong>, investigadora del Instituto para Unificación Nacional de Corea en una entrevista para la emisora estatal KBS a finales de 2023.</p>\n<p>Agregó que en China, <strong>regalos e intercambios personales facilitan acceso a productos de lujo occidentales prohibidos</strong>.</p>\n<p>Asimismo, <strong>en Corea del Norte existen grandes almacenes con presencia de marcas desde Chanel hasta Rolex</strong>.</p>\n<h2 class=\"article-subtitle\"><strong><span ><em>Crecimiento económico y sus contradicciones</em></span></strong></h2>\n<p><strong>Cercanía con Rusia y China, y mercados informales benefician a las élites económicas</strong> y a los nuevos ricos, llamados 'donju', que se benefician de la expansión de los mercados informales.</p>\n<p>El Banco de Corea estimó la semana pasada que el <strong>PIB norcoreano creció 3,7 % en 2024 por comercio con Rusia y China</strong>, su mayor ritmo en ocho años, gracias al impulso del comercio con Rusia y a la normalización parcial de sus intercambios con China. Sin embargo, su ingreso nacional bruto (INB) equivale al 1,7 % del surcoreano.</p>\n<p>El <strong>crecimiento convive con escasez de alimentos y persecución por consumir cultura capitalista</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/lujo-prohibido-de-kim-jong-un-reloj-suizo-de-14-000-dolares-desafia/2025-09-05/105432.html","streamUrl":null,"titleText":"Lujo prohibido de Kim Jong-un: Reloj suizo de 14.000 dólares desafía sanciones","uid":"a0d06ba6-ccda-4704-806b-c7089efeb7fd","updateDate":"2025-09-05T14:54:32.000Z"},{"mainText":"<p>El técnico de Inglaterra, el alemán <strong>Thomas Tuchel, aseguró este viernes que no cree que exista una maldición sobre la selección masculina por la falta de títulos</strong> y subrayó que no siente presión al ver que otras secciones inglesas, como la femenina y la sub 21 masculina, han logrado triunfos recientes.</p>\n<p>\"Es posible ganar un trofeo con Inglaterra, no hay maldición. <strong>Es un buen presagio ver como otras selecciones han ganado títulos e intentaremos seguir su ejemplo\", declaró</strong> el técnico en la rueda de prensa previa al partido frente a Andorra, clasificatorio para el Mundial 2026 que se disputa el sábado en Villa Park (Birmingham).</p>\n<p>\"No creo que haya añadido presión. <strong>Si es algo, entonces es un buen presagio y me alegré mucho</strong> por Sarina Wiegman -seleccionadora de Inglaterra femenina- y Lee -seleccionador de Inglaterra sub 21-, porque lo consiguieron con un esfuerzo extraordinario y un gran éxito con victorias consecutivas\", añadió Tuchel al ser preguntado por las victorias en sus respectivos Campeonatos Europeos.</p>\n<p>En la Eurocopa, Inglaterra<strong> viene de perder dos finales consecutivas, la de 2020 en penales frente a Italia y en 2024 ante España por 1-2, mientras que en el Mundial, desde su único título en 1966</strong>, su mejor posición ha sido el cuarto puesto en 1990 y 2018.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tuchel-sobre-falta-de-titulos-de-inglaterra-no-hay-maldicion-es/2025-09-05/110520.html","streamUrl":null,"titleText":"Tuchel sobre falta de títulos de Inglaterra: \"No hay maldición, es posible ganar algo\"","uid":"3bd1af05-a3fd-4d2b-a24d-6ae00234bf5c","updateDate":"2025-09-05T15:05:20.000Z"},{"mainText":"<p>La <strong>Oficina de Derechos Humanos de la ONU</strong> dijo este viernes que <strong>cualquier acción de un Estado para enfrentar el tráfico de drogas debe respetar el derecho internacional</strong>, en relación al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-tras-el-ataque-a-una-embarcacion-cerca-de-venezuela-no-lo/2025-09-03/144811.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ataque lanzado esta semana de <strong>Estados Unidos</strong> contra una embarcación que supuestamente pertenecía a la organización criminal <strong>Tren de Aragua</strong></a> y que surcaba el Mar Caribe.</p>\n<p>En esa acción militar Washington afirmó haber matado a <strong>11 \"narcoterroristas\"</strong> de esa organización criminal.</p>\n<p>La portavoz de derechos humanos de la ONU, <strong>Ravina Shamdasani</strong>, sostuvo en Ginebra que esto no puede justificar su asesinato.</p>\n<p>\"En cuanto a los delitos relacionados con drogas, para que quede claro, <strong>no se debe matar a las personas por consumir, traficar, vender o poseer drogas</strong>\", explicó.</p>\n<p>El Departamento de Defensa estadounidense ha indicado que esto solo es el inicio de una campaña contra los carteles de la droga que- sostiene- están controlados por el <strong>Gobierno de Venezuela.</strong></p>\n<p>La portavoz de la ONU agregó que la lucha contra el narcotráfico no debe escapar a los principios de legalidad y que los funcionarios son los responsables de cumplirlos.</p>\n<p>\"Para ser claros, <strong>el uso intencional de la fuerza letal solo se permite como medida de último recurso contra una persona que represente una amenaza inminente para la vida\"</strong>, recalcó.</p>\n<p>Si hay muertes en una operación para aplicar la ley se deben investigar de forma independiente, rápida y transparente, sostuvo Shamdasani.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/onu-por-supuesto-ataque-de-ee-uu-a-barco-del-tren-de-aragua-no-se/2025-09-05/105125.html","streamUrl":null,"titleText":"ONU por supuesto ataque de EE.UU. a barco del Tren de Aragua: \"No se debe matar por traficar\"","uid":"083d50c8-474d-4463-b8ef-cc9f34287ec9","updateDate":"2025-09-05T14:51:25.000Z"},{"mainText":"<p><span >En un contexto en que muchas familias buscan opciones creativas y accesibles para mantener a los niños activos y compartir más tiempo juntos, </span><strong >Chuck E. Cheese</strong><span > presenta el </span><strong >Pase Chuck E. Fan</strong><span >, una propuesta mensual que transforma cada visita en una oportunidad de juego, conexión y ahorro.</span></p>\n<p>Pensado para acompañar a niños y niñas en su desarrollo a través del movimiento, la socialización y el juego fuera de las pantallas, el Pase Chuck E. Fan ofrece visitas ilimitadas, puntos de juego mensuales y descuentos exclusivos en comida, bebidas y recargas.</p>\n<p>“En Chuck E. Cheese estamos revolucionando la forma de vivir la entretención familiar. Nuestro nuevo modelo busca que más niños y niñas disfruten de experiencias ilimitadas de juego, con mayor flexibilidad y beneficios exclusivos. Esta iniciativa pionera refuerza nuestro compromiso por ofrecer momentos inolvidables a un precio accesible. Sabemos que el juego potencia la imaginación, el movimiento y la conexión entre padres e hijos. Por eso, dimos un paso más allá con un formato pensado para las familias de hoy”, señala <strong>Monserrat Garay</strong>, gerenta de Marketing de Chuck E. Cheese.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250905/imag/foto_0000000220250905105403.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>Tres categorías, una experiencia llena de beneficios</h2>\n<p>El Pase Chuck E. Fan cuenta con tres categorías: <strong>Bronze</strong>, <strong>Silver</strong> y <strong>Gold</strong>, diseñadas para adaptarse a distintos ritmos y presupuestos. Todas incluyen visitas ilimitadas mensuales, entre 25 y 100 puntos para jugar, distintos tramos de descuentos en comida, bebidas y recarga de puntos, entre otros beneficios que se renuevan mes a mes.</p>\n<p>Con precios desde los <strong>$9.990 mensuales</strong>, el Pase Chuck E. Fan representa una inversión en entretención activa y enriquecedora. Por el mismo valor que una suscripción de streaming, las familias pueden acceder a una experiencia que invita a jugar, moverse y reír juntos, creando recuerdos que van mucho más allá de una pantalla.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250905/imag/foto_0000000320250905105403.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<h2>Un espacio seguro, familiar y renovado</h2>\n<p>Chuck E. Cheese ha sido por años el lugar elegido para celebrar los mejores cumpleaños, con entrada liberada y un protocolo de seguridad que entrega confianza a las familias. Esa misma experiencia, que combina juego y recuerdos inolvidables, hoy se ve fortalecida con el lanzamiento del Pase Chuck E. Fan, una innovación que amplía los beneficios y multiplica las oportunidades de disfrutar en un ambiente seguro y lleno de momentos para compartir.</p>\n<p ><strong><em>Este es un contenido presentado por Chuck E. Cheese.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/chuck-e-cheese-lanza-el-pase-chuck-e-fan-mas-juegos-mas-beneficios-y/2025-09-05/105403.html","streamUrl":null,"titleText":"Chuck E. Cheese lanza el Pase Chuck E. Fan: más juegos, más beneficios y más familiar","uid":"f6544b00-80e4-4b07-a2ea-dac7f3037696","updateDate":"2025-09-05T14:54:03.000Z"},{"mainText":"<p >El <strong>Presidente Gabriel Boric</strong> se refirió este viernes al debate sobre el <strong>voto obligatorio y la multa</strong> para quienes no sufraguen, y aseguró que <strong>el Ejecutivo \"va a honrar\" </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/tras-reves-en-la-camara-gobierno-espera-reponer-multas-por-no-votar-en/2025-09-03/125103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el acuerdo que había alcanzado la ministra de la Segpres, <strong>Macarena Lobos</strong></a><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/tras-reves-en-la-camara-gobierno-espera-reponer-multas-por-no-votar-en/2025-09-03/125103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, con la oposición para destrabar la reforma en la Cámara Baja.</a></p>\n<p>El martes, <strong>la Sala rechazó -con votos del oficialismo- establecer multas a quienes no sufraguen</strong>, por lo que la obligatoriedad queda sólo en el papel, situación que ahora se espera corregir en el Senado.  </p>\n<p>Este traspié derivó en <strong>críticas al Gobierno</strong> por no ordenar a los parlamentarios de su sector durante la votación.</p>\n<p>\"Quiero decir de manera muy explícita que, <strong>como Gobierno, todos respaldamos el acuerdo al que llegó nuestra ministra Macarena Lobos</strong>, que hace un trabajo gigante en el Parlamento para llegar a acuerdo con diferentes voluntades, respecto al tema del voto y lo que conlleva también la multa\", declaró Boric en el inicio del consejo de gabinete.</p>\n<p>El Presidente señaló que \"hay un debate que es totalmente legítimo y que es permanente en las diferentes sociedades, si es que el voto debe ser obligatorio, si es que debe ser voluntario, cuáles son los requisitos, pero <strong>el voto en Chile hoy día es obligatorio y nosotros, como Gobierno, tenemos el deber de respetarlo y hacerlo respetar\".</strong></p>\n<p>\"Por lo tanto, <strong>vamos a ingresar las indicaciones que habilitan la discusión sobre la multa para los ciudadanos en el marco del voto obligatorio</strong>, porque es lo que corresponde, y, <strong>como Gobierno, vamos a honrar este acuerdo</strong> al que ha llegado nuestra ministra\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/voto-obligatorio-boric-promete-honrar-acuerdo-con-oposicion-tras/2025-09-05/101219.html","streamUrl":null,"titleText":"Voto obligatorio: Boric promete \"honrar\" acuerdo con oposición tras descuelgues","uid":"8b9321a6-f932-4bb9-bd31-e24c60b2a4b8","updateDate":"2025-09-05T14:12:19.000Z"}]
