[{"mainText":"<p>La comediante <strong>Cynthia Gallardo</strong>, miembro de la productora El Sentido del Humor, anunció su <strong>recuperación total del cáncer</strong> que la afectaba.</p>\n<p>En diciembre pasado la humorista comunicó en sus redes sociales que había sido diagnosticada con un cáncer cervicouterino y que se encontraba en tratamiento para superar la enfermedad.</p>\n<p>Dos meses después Gallardo reveló, a través de una conversación por Whatsapp con su doctor, que su cáncer había desaparecido. <strong>\"Es real\"</strong>, escribió con emoción en el posteo.</p>\n<p>\"<strong>Gracias doctor, por todo, por salvarme la vida</strong>. De más que te lo dicen seguido, pero es la realidad. Eres el mejor doctor que mi cáncer pudo tener\", fue parte de los mensajes que la comediante compartió con su médico tratante.</p>\n<p>Su publicación se llenó de posteos con felicitaciones de figuras del humor como <strong>Pedro Ruminot, Edo Caroe, Paola Molina, Tomás Melivilú de La Nuestra, Jani Dueñas, Alison Mandel y Tomás Leiva</strong>, entre otros.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUrekZ4jLYL/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUrekZ4jLYL/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cynthia Gallardo Burgos (@chiquillacabra)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/humor/comediante-cynthia-gallardo-anuncia-su-recuperacion-del-cancer-es-real/2026-02-14/092333.html","streamUrl":null,"titleText":"Comediante Cynthia Gallardo anuncia su recuperación del cáncer: \"Es real\"","uid":"e9f739f7-0483-4eeb-b42c-17e09e3000c2","updateDate":"2026-02-14T12:23:33.000Z"},{"mainText":"<p>Un incendio se registró en el sector de la <strong>Ribera del Río José Leyán</strong>, en la comuna de Talagante, al interior de un campamento, donde u<strong>n hombre falleció tras quemarse su ruco.</strong></p>\n<p>Según información policial, la víctima, de nacionalidad chilena, tenía 35 años y antecedentes policiales, y pernoctaba en su ruco al interior del campamento. <strong>Era conocido por recolectar y quemar basura en el lugar.</strong></p>\n<p>Bomberos y Carabineros se encuentran en el lugar para establecer las causas del incendio y determinar si otras viviendas resultaron afectadas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/hombre-murio-tras-quemarse-su-ruco-en-talagante/2026-02-14/092041.html","streamUrl":null,"titleText":"Hombre murió tras quemarse su ruco en Talagante","uid":"c68228bf-ec45-4294-9b65-0657c2ed67f2","updateDate":"2026-02-14T12:20:41.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> visita a <strong>Cobresal</strong> este sábado, desde las <strong>20:30 horas (23:30 GMT)</strong> en el Estadio El Cobre en El Salvador, por la tercera fecha de la Liga de Primera, con la misión de <strong>sumar un nuevo triunfo y meter presión en la parte alta de la tabla.</strong></p>\n<p >El cuadro cruzado, dirigido por <strong>Daniel Garnero,</strong> venció a Deportes Concepción la semana pasada y quiere seguir en la senda del triunfo para consolidar la idea de juego y mostrar sus credenciales como candidato al título.</p>\n<p >Para el encuentro, Garnero tendrá<strong> una baja en la delantera, Clemente Montes,</strong> quien fue suspendido por dos fechas por la expulsión en el triunfo ante los penquistas. Su reemplazo será Diego Corral.</p>\n<p >La formación que usará el técnico Daniel Garnero será con<strong> Vicente Bernedo; Tomás Asta-Buruaga, Juan Ignacio Díaz, Branco Ampuero, Eugenio Mena; Gary Medel, Cristián Cuevas, Matías Palavecino; Justo Giani, Fernando Zampedri y Diego Corral.</strong></p>\n<p >Cobresal, por su lado, debutó en el torneo con un triunfo ante Huachipato, pero viene de <strong>perder con Unión La Calera</strong>, por lo que necesita la victoria en casa para recuperar el rumbo y dejar la mitad de tabla.</p>\n<p >La posible oncena que usará Gustavo Huerta será con <strong>Alejandro Santander; Guillermo Pacheco, Franco Bechtholdt, Juan Fuentes, José Tiznado, Rodrigo Sandoval; César Yanis, Agustin Nadruz, Bryan Carvallo; Julián Brea y Steffan Pino.</strong></p>\n<p >El duelo será arbitrado por <strong>José Cabero</strong>, asistido por Emilio Bastías y Leslie Vásquez; el cuarto juez será Claudio Díaz, y el<strong> VAR estará a cargo de Nicolás Millas y Eric Pizarro.</strong></p>\n<p >Todos los detalles los podrás escuchar en la señal de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/universidad-catolica-quiere-un-nuevo-triunfo-a-costa-de-cobresal-en-la/2026-02-13/173205.html","streamUrl":null,"titleText":"Universidad Católica quiere un nuevo triunfo a costa de Cobresal en la Liga de Primera","uid":"3ee1eb62-8203-43ad-be2e-f5ea969dd093","updateDate":"2026-02-13T20:32:05.000Z"},{"mainText":"<p>A través de sus redes sociales, tras un adelanto de Aníbal Mosa y un par de videos en visperas de la publicación final, <strong>Coquimbo Unido anunció de manera oficial el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-aprobo-nueva-salida-del-delantero-cristian-zavala/2026-01-28/184303.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">regreso de Cristián Zavala</a></strong> para la temporada 2026.</p>\n<p><strong>El delantero realizó la pretemporada con Colo Colo, club dueño de su pase</strong> hasta diciembre de 2027, antes de firmar nuevamente con los \"piratas\", a quienes defendió en el segundo semestre del histórico título 2025.</p>\n<p>Zavala arribó de vuelta al puerto mediante un<strong> préstamo por un año, con opción de compra</strong> cercana a los 600.000 dólares, teniendo como desafíos los torneos locales y la participación en fase de grupos de Copa Libertadores con el cartel de ser campeón de Chile.</p>\n<p>El puntero derecho<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/cristian-zavala-estara-al-menos-un-mes-fuera-de-las-canchas-en-colo-colo/2026-01-26/154714.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> está recuperándose</a> de una lesión que dio la vuelta al mundo con su <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/video-se-viralizo-en-redes-el-insolito-penal-que-pateo-zavala-ante/2026-01-21/235156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pésimo penal ante Peñarol </a>en la Serie Río de La Plata, pero Coquimbo Unido celebró el \"esperado reencuentro con su casa para \"defender con orgullo la camiseta del supercampeón, con la Fuerza y Coraje que distinguen\" al club.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUvL4leDuqG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUvL4leDuqG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-oficializo-el-retorno-de-cristian-zavala-desde-colo-colo/2026-02-14/090909.html","streamUrl":null,"titleText":"Coquimbo Unido oficializó el retorno de Cristián Zavala desde Colo Colo","uid":"c4b431c6-9a58-447f-bc9a-abce76fa1353","updateDate":"2026-02-14T12:09:09.000Z"},{"mainText":"<p>El cantante <strong>Américo</strong> apareció sobre un escenario tras la escandalosa semana en la que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/yamila-reyna-hablo-del-fin-de-su-relacion-con-americo-por-mi/2026-02-12/134946.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">terminó su relación</a> con la actriz <strong>Yamila Reyna</strong>, con acusaciones de violencia incluidas.</p>\n<p>El músico fue una de las atracciones de la Fiesta de la Vendimia de Palmilla 2026, evento que marcó <strong>su primera aparición pública</strong> tras el mediático quiebre amoroso.</p>\n<p>\"Soy muy malo para hablar y sé que a lo mejor se espera que pueda decir algo. <strong>Han sido días muy difíciles, muy duros para mi y para otros también</strong>. Me ha tocado ver, leer, escuchar un montón de cosas con mucho dolor y decepción, pero también con paciencia\", aseguró Américo.</p>\n<p>La voz de \"El embrujo\" agregó visiblemente emocionado que \"<strong>estuve esperando todos estos días para estar en mi lugar seguro, el escenario</strong>, para poder expresar un poco de mis sentimientos\".</p>\n<p>Luego pidió al público que le permitieran \"dedicarme este show a mi mismo porque en cada canción sé que voy a experesar todo lo que siento... y con mucho respeto pido también por Yamila\".</p>\n<p>Además recomendó a la prensa de espectáculos que \"les voy a pedir que me dejen hacer mi trabajo\".</p>\n<p>\"<strong>Aprovecho de pedirle a los amigos de la prensa y a mi mismo un poco de tregua</strong>, de respeto por una historia preciosa de la cual todos fueron testigos, una historia que fue real, pero se acabó. No esperaba que acabara de esta forma, <strong>esperaba que no se acabara</strong>. Pero así es la vida\", concluyó Américo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUuUywODube/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUuUywODube/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mundo Cumbia (@mundocumbia)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/americo-reaparecio-sobre-un-escenario-tras-escandalo-con-yamila-reyna/2026-02-14/083852.html","streamUrl":null,"titleText":"Américo reapareció sobre un escenario tras escándalo con Yamila Reyna","uid":"676d2b5c-db90-4590-a6ac-06284f53f45d","updateDate":"2026-02-14T11:38:52.000Z"},{"mainText":"<p><strong>Gustavo Alessandri</strong>, presidente de la Asociación Chilena de Municipalidades (AChM) y alcalde de Zapallar, abordó en<strong> Cooperativa</strong> las<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/crimen-organizado/fue-via-escrita-alcaldesa-de-lo-espejo-recibio-nueva-amenaza-de/2026-02-13/192616.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> amenazas de muerte que recibió su par de Lo Espejo, Javiera Reyes,</strong> </a>y afirmó que \"estamos perdiendo la guerra contra el terrorismo, el narcotráfico y el crimen organizado\".</p>\n<p>El jefe comunal detalló sobre la reunión que sostuvo con el ministro de Seguridad Pública,<strong> Luis Cordero</strong>, que \"el secretario de Estado conoce la posición que tenemos los alcaldes, que<strong> somos la primera línea.</strong> Administramos realidades y estamos <strong>combatiendo desde los territorios el crimen organizado</strong>, en donde sabemos lo que pasa en las comunas\".</p>\n<p>En esa línea, aseveró que \"tenemos que trabajar con <strong>una carta de navegación</strong> con objetivos claros porque siempre los alcaldes vamos a ser la primera línea, el concejo municipal la primera línea, pero además ahora se incorpora la Ley de Seguridad Municipal y aquí tenemos que planificar un trabajo de Estado, independiente del gobierno, que nos permita poder darles seguridad a los chilenos\".</p>\n<p>\"Lamentablemente hemos sido varios alcaldes los que hemos sido amenazados, hay varios que están con guardia, con PPI (Protección de Personas Importantes). Y <strong>esto va más allá de uno, por eso digo: 'todos para uno, uno para todos</strong>'\", y agregó que \"<strong>nos tocan a un alcalde y saltamos todos. Estamos todos atrás de la alcaldesa de Lo Espejo</strong>\".</p>\n<p>Alessandri enfatizó que la recién promulgada Ley de Seguridad Municipal es \"un gran aporte\", pero se debe modificar: \"Nosotros, <strong>le vamos a entregar un borrador de reglamento a la futura ministra (Trinidad Steinert)</strong>, al futuro Gobierno, para que sepan y comprueben la realidad que tenemos desde los territorios\".</p>\n<p>\"Desde las municipalidades se avanzó, pero <strong>todos sabemos que estamos perdiendo la guerra contra el terrorismo, el narcotráfico y el crimen organizado\"</strong>, apuntó, sin embargo, reconoció que de la Administración del Presidente Gabriel Boric que \"sí hay un avance en tener el Ministerio de Seguridad Pública, la Ley de Seguridad, y eso no lo podemos negar\", reconoció de la Administración del Presidente Gabriel Boric.</p>\n<p>En ese sentido, afirmó que \"ahora, que estamos perdiendo la guerra, t<strong>odos sabemos que necesitamos mayor modernización del Estado y trabajar planificado</strong>, creo que nos falta mucho (...) Se necesita más Estado pero una modernización, con una <strong>planificación creando la fuerza de tarea</strong> y que todos tengamos el mismo objetivo ocupando las herramientas que tenemos hoy día\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/municipales/achm-tras-amenazas-a-alcaldesa-estamos-perdiendo-la-guerra-contra-el/2026-02-14/083006.html","streamUrl":null,"titleText":"AChM tras amenazas a alcaldesa: Estamos perdiendo la guerra contra el narco y el crimen organizado","uid":"ec572c71-846b-443b-a0d6-15db6b88078b","updateDate":"2026-02-14T11:30:06.000Z"},{"mainText":"<p>&nbsp;</p>\n<p>El Gobierno <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/elizalde-y-alvarado-evitaron-polemizar-en-inicio-de-bilaterales-para-un/2026-02-02/194219.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inició el <strong>proceso de traspaso de mando</strong></a> entre las actuales autoridades del Presidente <strong>Gabriel Boric</strong> y el equipo designado por el mandatario electo <strong>José Antonio Kast</strong>, con miras al 11 de marzo.</p>\n<p>En ese marco, se desarrolló una reunión de <strong>casi dos horas</strong> entre el ministro de Transportes y Telecomunicaciones, <strong>Juan Carlos Muñoz</strong>, y quien asumirá esa cartera en el próximo gobierno,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/transportes/de-grange-el-alza-de-30-pesos-del-valor-del-metro-en-2019-fue-un-error/2026-02-01/163148.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Louis de Grange</strong></a>.</p>\n<p>Tras la cita, De Grange destacó que uno de los principales desafíos será la <strong>aplicación de la ley de aplicaciones de transporte</strong>, conocida como ley Uber, cuyo reglamento —dijo— buscarán actualizar \"en función de las <strong>necesidades de las personas y la seguridad de conductores y pasajeros\"</strong>.</p>\n<p>También abordó la problemática en la <strong>renovación de licencias de conducir</strong>, señalando que ya sostuvo una reunión con la Asociación de Municipalidades de Chile y que existe un <strong>espacio de trabajo con los alcaldes</strong> para revertir la baja capacidad de atención en los municipios.</p>\n<p>Por su parte, el ministro Muñoz valoró el encuentro y afirmó que la reunión permitió entregar detalles de los <strong>proyectos más estratégicos de la cartera</strong>, además de los hitos en los que deberá enfocarse la nueva administración.</p>\n<p>\"Quedamos muy contentos de poder mostrar la gran cantidad de iniciativas en las que estamos trabajando y<strong> esperamos que este sea un traspaso fluido</strong>, para que tengan una muy buena instalación a partir del 11 de marzo\", sostuvo.</p>\n<p>Para este lunes se esperan <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/oficialismo-invita-al-futuro-gobierno-de-kast-a-criticar-con-la/2026-02-02/140557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">nuevas reuniones bilaterales en distintas áreas</a>, entre ellas Deportes, con <strong>Jaime Pizarro</strong> y <strong>Natalia Ducó;</strong> Seguridad, con <strong>Luis Cordero</strong> y <strong>Trinidad Steinert </strong>y la Secretaría General de Gobierno, donde se reunirán<strong> Camila Vallejo</strong> y <strong>Mara Sedini</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Muy buena primera reunión de traspaso del MTT junto con el Ministro <a href=\"https://twitter.com/JuanCaMunozA?ref_src=twsrc%5Etfw\">@JuanCaMunozA</a> y equipos respectivos. Agradezco su disposición y tiempo. Es la primera de varias que tendremos sobre diferentes temas de la cartera. <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/iRSsdAAecR\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/iRSsdAAecR</a></p>\n— Louis de Grange (@louisdegrange) <a href=\"https://twitter.com/louisdegrange/status/2022389601219010907?ref_src=twsrc%5Etfw\">February 13, 2026</a></blockquote>\n<h2><strong><em><span >Sindicato acusa ausencia de diálogo con el ministerio</span></em></strong></h2>\n<p>El presidente del Sindicato de Conductores de Aplicaciones, <strong>Fabián Constanzo</strong>, advirtió <strong>en Radio Cooperativa</strong> que la implementación de la <strong>ley EAT</strong> enfrenta un problema crítico: aún <strong>no existe la plataforma donde los conductores deben inscribirse para operar</strong>.</p>\n<p>Según explicó, aunque el reglamento podría entrar en vigencia en cerca de un mes, <strong>el desarrollo del software recién fue licitado y demoraría al menos seis meses</strong>, lo que dejaría a miles de trabajadores sin posibilidad de cumplir la norma.</p>\n<p>Constanzo alertó que esta situación expondría a los conductores a <strong>multas que pueden alcanzar los tres millones de pesos</strong>, además de sanciones para las propias aplicaciones.</p>\n<p>\"Nos van a obligar<strong> a no poder trabajar y eso es un desastre económico para las familias</strong>\", afirmó, subrayando también la falta de garantías sobre la seguridad y funcionamiento del sistema.</p>\n<p>El dirigente criticó además la <strong>ausencia de diálogo con el Ministerio de Transportes</strong> y pidió establecer mecanismos transitorios que <strong>permitan a los conductores seguir operando mientras no exista la plataforma</strong>. De lo contrario, adelantó que ya evalúan acciones legales para resguardar el derecho al trabajo de los afectados.</p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/nuevo-ministro-de-transportes-priorizara-ley-uber-y-crisis-en-licencias/2026-02-14/082825.html","streamUrl":null,"titleText":"Nuevo ministro de Transportes priorizará Ley Uber y crisis en licencias de conducir","uid":"07fffe3e-6208-4f9c-b364-7a28b6426e8d","updateDate":"2026-02-14T11:28:25.000Z"},{"mainText":"<p><strong>Deportes La Serena y Coquimbo Unido</strong> se medirán este sábado a las 12:00 horas (15:00 GMT) en el Estadio La Portada, en la<strong> edición 129 del clásico del Norte Chico,</strong> válido por la tercera fecha de la Liga de Primera, en donde los granates intentarán amargar a los campeones del fútbol chileno.</p>\n<p>Los papayeros, dirigidos por <strong>Felipe Gutiérrez,</strong> quien aprovechar la localía para cosechar su primer triunfo en la temporada y derribar a los piratas, que ganaron los cuatro clásicos regionales que jugaron en 2025 (dos en el torneo y dos en Copa Chile).</p>\n<p>En el historia, La Serena sólo ha ganado 32 veces en el clásico, por lo que debe ganar para recortar la diferencia con Coquimbo, dueño del historial con 49 triunfos.</p>\n<p>Los pupilos de<strong> Hernán Caputto,</strong> en cambio, recuperaron confianza tras batir a Palestino la semana pasada y pretende sumar para retomar, como defensor del título, su chapa de candidato al torneo.</p>\n<p>El clásico de la \"cuarta región\" será <strong>arbitrado</strong> por <strong>Cristián Garay,</strong> mientras que <strong>Rodrigo Carvajal estará a cargo del VAR.</strong></p>\n<p>Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/deportes-la-serena-quiere-amargar-al-campeon-coquimbo-unido-en-el/2026-02-13/225034.html","streamUrl":null,"titleText":"Deportes La Serena quiere amargar al campeón Coquimbo Unido en el clásico del Norte Chile","uid":"aad33012-b3a5-4e22-9f93-3e611c917e33","updateDate":"2026-02-14T01:50:34.000Z"},{"mainText":"<p>La Brigada Investigadora de Robos Occidente de la Policía de Investigaciones detuvo a <strong>seis personas en la comuna de Cerrillos</strong> por el <strong>delito flagrante de robo con intimidación </strong>bajo la modalidad de \"encerrona\", y dos de los aprehendidos fueron identificados como prófugos de la justicia.</p>\n<p>De acuerdo a información policial, los funcionarios policiales divisaron a <strong>tres vehículos que circulaban en caravana</strong> detrás de un camón de retail en la autopista Vespucio Norte en dirección al sur. Fue así que observaron al menos ocho sujetos a rostro cubierto y elementos contundentes, además de armas de fuego, interceptaron el vehículo para asaltarlo.</p>\n<p>En ese contexto, la policía civil actuó y <strong>logró la detención de seis sujetos</strong>, además de la <strong>incautación de dos autos, un arma de fuego con su respectivo cargador, un inhibidor de señal, celulares y un martillo</strong> presuntamente utilizado para abrir el camión.</p>\n<p>\"En el lugar se detiene a seis imputados con un gran y amplio prontuario policial, como además se incautaron dos vehículos de alta gama que mantenían encargo por el delito de robo. <strong>Un imputado fue identificado como prófugo de la justicia y otro mantenía senda condena en el país: una orden de detención por robo, un robo con homicidio</strong>\", detalló el <strong>comisario Sebastián Ríos.</strong></p>\n<p>Los aprehendidos son <strong>todos chilenos</strong> de entre <strong>22 y 42 años de edad</strong>, de los cuales, dos se encontraban prófugos de la justicia: un hombre de 33 con orden de detención vigente del año 2024 y otro de 38 condenado por homicidio y que se había fugado del penal Colina 1.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/seis-delincuentes-con-gran-prontuario-cayeron-al-asaltar-un-camion-en/2026-02-14/075744.html","streamUrl":null,"titleText":"Seis delincuentes con \"gran prontuario\" cayeron al asaltar un camión en Vespucio Norte","uid":"622c9c33-f4eb-4f92-889d-ae2972277008","updateDate":"2026-02-14T10:57:44.000Z"},{"mainText":"<p>El <strong>ministro de Vivienda, Carlos Montes</strong>, cuestionó que, <strong>a partir de los informes de la Contraloría</strong> sobre un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-de-valparaiso-fiscalia-abrio-causa-por-uso-irregular-de/2026-02-11/150535.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presunto mal uso de recursos públicos tras el megaincendio de Valparaíso</a>, <strong>\"inmediatamente\" se hable de irregularidades</strong> en la reconstrucción.</p>\n<p><strong>La autoridad rompió el silencio sobre la denuncia</strong> después de que la Unidad Especializada en Anticorrupción del Ministerio Público abriera una <strong>investigación por eventuales \"irregularidades bastante graves desde el punto de vista administrativo\"</strong>, que podrían también \"revestir carácter de delito\" al estar comprometido el patrimonio fiscal, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/megaincendio-de-valparaiso-fiscal-anticorrupcion-dice-que-la-urgencia/2026-02-12/083614.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">según indicó en <strong>Cooperativa</strong> el persecutor <strong>Eugenio Campos</strong></a>.</p>\n<p>Durante un punto de prensa este viernes, y <strong>sin mencionar <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/contraloria-detecto-millonarias-irregularidades-en-fondos-usados-tras/2026-02-10/155431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ni a Contraloría ni a Fiscalía</a></strong>, el secretario de Estado planteó: \"Creo que<strong> no se puede acusar sin que haya habido suficiente análisis</strong> de los temas,<strong> menos todavía terminando un Gobierno</strong>, porque<strong> lo único que eso provoca es daño</strong>\".</p>\n<p>Montes insistió en que \"<strong>me parece extraño</strong> que se haga esto (la publicación) sin los diálogos ni los antecedentes suficientes, y <strong>aparezca como una acusación algo que está evaluándose</strong>\" desde el nivel central.</p>\n<p>Como parte de los hallazgos dicen relación con pagos indebidos desde la Dirección Regional de Arquitectura por demoliciones no ejecutadas o con sobreprecios, el titular de Vivienda arguyó que \"<strong>el problema de las demoliciones es qué se hace con los cimientos</strong>: la empresa cobraba mucho más (por deshacerse de ellos) que por otras partes de las demoliciones\".</p>\n<p>\"Entonces, <strong>uno no puede suponer inmediatamente que hubo irregularidades</strong>\", remató el ministro saliente.</p>\n<h2><em><span ><strong>Republicanos impulsa comisión investigadora</strong></span></em></h2>\n<p>Desde el futuro oficialismo, la <strong>diputada por Valparaíso Chiara Barchiesi</strong> (Partido Republicano) fustigó que \"<strong>los damnificados</strong> del megaincendio<strong> siguen preguntando qué hizo el Gobierno del Presidente Boric con la plata</strong> para la reconstrucción\".</p>\n<p>A modo de ejemplo, apuntó que entre los reportes de Contraloría figura la <strong>empresa San Nicolás Spa</strong>, contratada en varias ocasiones por <strong>más de 6.000 millones de pesos</strong> a pesar de <strong>no tener maquinaria ni personal a su cargo</strong>, cuyo gerente es un joven de 20 años \"y encima tenía un domicilio falso\".</p>\n<p>Por ello, anunció que <strong>en la próxima Legislatura, la bancada republicana solicitará crear una</strong> \"<strong>comisión especial</strong> investigadora para esclarecer y transparentar hasta el último peso\" de los millonarios tratos directos.</p>\n<p>\"<strong>Finalmente, será el Gobierno del Presidente Kast el que dará una solución definitiva</strong> a todos los damnificados de Viña del Mar, Quilpué y Villa Alemana\", aseveró Barchiesi.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/megaincendio-de-valparaiso-montes-objeto-acusacion-inmediata-de/2026-02-13/234504.html","streamUrl":null,"titleText":"Megaincendio de Valparaíso: Montes objetó acusación \"inmediata\" de irregularidades","uid":"c1ce70cc-45bb-42a8-8803-0ae7aabb2b5a","updateDate":"2026-02-14T02:45:04.000Z"},{"mainText":"<p >El volante chileno <strong>Diego Valdés salió lesionado</strong> este viernes en<strong> la visita de Vélez Sarsfield a Defensa y Justicia,</strong> en la quinta fecha del Torneo de Apertura en Argentina.</p>\n<p >Valdés fue titular y <strong>apenas estuvo 19 minutos en cancha</strong> antes de salir reemplazado por Dilan Godoy. Además, su salida fue en un mal momento para el Fortín, que iba perdiendo por la mínima tras el gol de Juan Gutiérrez (14').</p>\n<p >De momento, <strong>el cuadro de Liniers aún no entregado más detalles de la dolencia que sufrió el chileno</strong>, quien se ha visto afectado por las lesiones desde que llegó al club a mediados de 2025.</p>\n<p >Además de Valdéz, Claudio Baeza también fue titular en Vélez, mientras que César Pérez no fue citado en el cuadro local.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">😡 Duro golpe para <a href=\"https://twitter.com/hashtag/V%C3%A9lez?src=hash&ref_src=twsrc%5Etfw\">#Vélez</a>: Diego Valdés salió lesionado a los 20’ del PT y el equipo pierde a su principal generador de juego.<br />\n\n<br />\n\n🤔 ¿Quién debe asumir la conducción del equipo? <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/XL6zlMZaYU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XL6zlMZaYU</a></p>\n— Pasión Fortinera (@PasionFortinera) <a href=\"https://twitter.com/PasionFortinera/status/2022497573806760433?ref_src=twsrc%5Etfw\">February 14, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.795768&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/diego-valdes-salio-lesionado-en-la-visita-de-velez-a-defensa-y-justicia/2026-02-13/235434.html","streamUrl":null,"titleText":"Diego Valdés salió lesionado en la visita de Vélez a Defensa y Justicia","uid":"9745ac85-8aa0-4459-a265-91ce5f63939e","updateDate":"2026-02-14T02:54:34.000Z"},{"mainText":"<p >El argentino <strong>Francisco Meneghini,</strong> DT de Universidad de Chile, analizó el empate ante Palestino en la tercera fecha de la Liga de Primera y <strong>evitó polemizar sobre el controversial gol anulado</strong> a Charles Aránguiz por una mano de Matías Zaldivia, señalando que en la banca azul<strong> pensaron que la anotación iba a ser validada. </strong></p>\n<p >\"Vimos la revisión y, <strong>aunque hubo un contacto leve</strong> en la mano,<strong> la jugada continuó </strong>y nosotros recuperamos el balón tras el despeje. <strong>Pensamos que se sancionaría a nuestro favor,</strong> pero la interpretación arbitral fue otra. <strong>No hay mucho más que agregar sobre esa decisión</strong>\", puntualizó en la zona mixta del Estadio Municipal de La Cisterna.</p>\n<p >Respecto al desarrollo del partido, \"Paqui\" sostuvo que \"<strong>nos faltó concretar mejores opciones de gol para reflejar ese dominio en el marcador</strong>\".</p>\n<p >Meneghini también indicó que \"<strong>somos un solo grupo y debemos mejorar como tal</strong>. El objetivo es coordinarnos mejor en la construcción ofensiva y en la generación de espacios\".</p>\n<p >Por último envió un mensaje a los hinchas azules: \"<strong>Más que pedirles algo, nosotros debemos darles resultados. Mi compromiso es el trabajo constante.</strong> Tenemos que ajustar piezas durante la semana para enfrentar a Limache en nuestra casa, jugar mejor y conseguir los tres puntos. El torneo recién comienza, pero no queremos ceder más terreno en la tabla de posiciones\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/meneghini-y-el-polemico-gol-anulado-ante-palestino-pensamos-que-se/2026-02-13/231127.html","streamUrl":null,"titleText":"Meneghini y el polémico gol anulado ante Palestino: Pensamos que se sancionaría a nuestro favor","uid":"16ba669e-0a5b-4daa-824e-3fedd82d8987","updateDate":"2026-02-14T02:11:27.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> empató sin goles ante <strong>Palestino</strong> en el Estadio Municipal de La Cisterna, por la tercera fecha de la <strong>Liga de Primera</strong>, y <strong>sumó su tercer partido consecutivo</strong> sin conocer la victoria en el torneo nacional.</p>\n<p>En el primer tiempo, el conjunto local dominó en ciertos pasajes, pero sin la profundidad necesaria para abrir el marcador. <strong>La única llegada con peligro fue de los azules, con un cabezazo dentro del área por parte de Juan Martín Lucero</strong>, que el arquero de Palestino, Sebastián Pérez, estuvo atento para evitar el primer tanto del encuentro.</p>\n<p>En la segunda parte del encuentro, fue el conjunto dirigido por Francisco Meneghini el que inclinó la cancha a su favor en busca de la apertura del marcador, mientras que el equipo \"árabe\" apostaba por los contragolpes. Sin embargo, el \"Romántico Viajero\" no logró generar la profundidad necesaria <strong>y terminó sumando su tercer partido consecutivo sin conseguir los tres puntos, llenando de dudas el ciclo del exentrenador de O'Higgins</strong></p>\n<p>Con este resultado <strong>Universidad de Chile sumó su segundo punto y escaló hasta el puesto 12 de la tabla</strong>, mientras que el conjunto \"árabe\" también se encuentra con dos unidades por debajo de los azules.</p>\n<p>El siguiente partido de los azules será de local frente a <strong>Deportes Limache</strong> el domingo 22 de febrero a las 20:30 horas (23:30 GMT), por su parte Palestino se medirá como visitante ante<strong> Huachipato</strong> el sábado 21 de febrero a las 12:00 horas (15:00 GMT).</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.797006&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-de-meneghini-empato-ante-palestino-y-sumo-su-tercer-partido/2026-02-13/223913.html","streamUrl":null,"titleText":"La U de Meneghini empató ante Palestino y sumó su tercer partido consecutivo sin conocer la victoria","uid":"e916e83f-cb46-46d7-bc09-aae024a80517","updateDate":"2026-02-14T01:39:13.000Z"}]
