[{"mainText":"<p>El <strong>Gobierno ingresó</strong> este martes <strong>un proyecto de ley</strong> -con discusión inmediata- <strong>que establece una reducción <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/vivienda/como-se-calculan-las-contribuciones/2025-08-19/105552.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">del pago de las contribuciones</a></strong> <strong>para adultos mayores</strong> que, siendo propietarios de viviendas de gran valor, <strong>cuenten con bajos ingresos.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🏘️ Presentamos con discusión inmediata el proyecto de ley que otorga nuevos beneficios tributarios en contribuciones para adultos mayores: ✅75 mil beneficiados,✅ una fórmula más justa para el pago y ✅posterga reavalúos. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/bMxa7YQGwx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bMxa7YQGwx</a></p>\n— Gobierno de Chile (@GobiernodeChile) <a href=\"https://twitter.com/GobiernodeChile/status/1983322111256211762?ref_src=twsrc%5Etfw\">October 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El ministro de Hacienda, Nicolás Grau</strong>, afirmó que el Ejecutivo se hace cargo de un <strong>\"anhelo muy masivo\"</strong> al presentar la iniciativa y entregó detalles de su contenido: \"Lo que hace el proyecto es que, en esos casos, <strong>fija un tope de 5% de sus ingresos (de los beneficiarios)</strong>\", puntualizó.</p>\n<p>El jefe de la billetera fiscal indicó que <strong>la iniciativa beneficiaría a 76.000 personas</strong> en caso de ser aprobada por el Congreso.</p>\n<p><strong>Respecto a su financiamiento</strong>, Grau aseguró que <strong>\"es un proyecto responsable en materia fiscal\"</strong>, y explicó que<strong> \"los menores ingresos que recibirían los municipios </strong>producto de este beneficio <strong>serían cubiertos con un aumento de la contribución que hacen al Fondo Común Municipal los municipios de mayores ingresos</strong> de nuestro país\".</p>\n<p>El exministro de Economía señaló que la iniciativa estaba incluida en <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/gobierno-ingreso-proyecto-que-aplaza-el-reavaluo-de-bienes-raices/2025-07-22/153640.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el proyecto de pymes y clase media</a>, pero el Ejecutivo decidió tramitarla de forma separada para agilizar su aprobación, puesto que parte de su contenido era conocido por la Comisión de Hacienda de la Cámara, que mañana iniciará su revisión formal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/vivienda/gobierno-ingreso-proyecto-que-reduce-pago-de-contribuciones-para-adultos/2025-10-28/213651.html","streamUrl":null,"titleText":"Gobierno ingresó proyecto que reduce pago de contribuciones para adultos mayores","uid":"81ddeba5-e2da-43f9-995a-c7beb2203cae","updateDate":"2025-10-29T00:36:51.000Z"},{"mainText":"<p>Un operativo policial que comenzó en <strong>Matta con San Diego,</strong> en la comuna de Santiago, culminó este martes con la <strong>detención de dos personas y un herido a bala</strong>.</p>\n<p>La acción se originó a partir de una investigación llevada a cabo por la Brigada de Investigación Criminal (Bicrim) de la PDI, que realizaba diligencias sobre la <strong>venta y distribución de sustancias ilícitas en el sector.</strong></p>\n<p>En el marco de la investigación, los detectives divisaron a bordo de un vehículo a dos individuos presuntamente vinculados al delito. Al intentar realizar un control vehicular e identificarse, los ocupantes del automóvil reaccionaron de forma violenta, <strong>intentando atropellar a los funcionarios policiales para evadir su detención y darse a la fuga.</strong></p>\n<p>Ante la amenaza inminente, los detectives hicieron uso de sus armas de servicio, disparando en al menos dos ocasiones.</p>\n<p>El subprefecto Max Rojas, jefe de la Bicrim La Cisterna, confirmó que un proyectil impactó en el <strong>\"muslo izquierdo del acompañante\".</strong></p>\n<p>Ambos detenidos son mayores de edad y fueron puestos a disposición de la justicia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/persecucion-y-disparos-en-santiago-pdi-frustro-atropello-en-control-y/2025-10-28/211404.html","streamUrl":null,"titleText":"Persecución y disparos en Santiago: PDI frustró atropello en control y detuvo a dos sujetos","uid":"2ff05a3e-acdb-4a92-ba94-796527f87337","updateDate":"2025-10-29T00:14:04.000Z"},{"mainText":"<p>Esta semana se disputan<strong> los duelos de vuelta de las semifinales de la Copa Sudamericana,</strong> con Universidad de Chile entre los protagonistas que buscan un cupo a la gran final del torneo, que se definirá el 22 de noviembre en Asunción.</p>\n<p><strong>Revisa los resultados junto a Cooperativa.cl:</strong></p>\n<h3>Martes 28 de octubre</h3>\n<ul>\n<li><strong>Atlético Mineiro (BRA) 1-0 Independiente del Valle (ECU).</strong> Marcador ida: 1-1. Primer tiempo. Arena do Galo. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-atletico-mineiro-vs-independiente-del-valle/2025-10-28/141047.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 35' Guilherme Arana (ATM)</em></p>\n<h3>Jueves 30 de octubre</h3>\n<ul>\n<li><strong>Lanús (ARG) vs. Universidad de Chile (CHI).</strong> 19:00 horas. Estadio Ciudad de Lanús.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-duelos-de-vuelta-en-las-semifinales-de-la-copa/2025-10-28/172720.html","streamUrl":null,"titleText":"Los resultados de los duelos de vuelta en las semifinales de la Copa Sudamericana","uid":"817031b2-c3ed-45d2-8da1-7a6075f0dd18","updateDate":"2025-10-28T20:27:20.000Z"},{"mainText":"<p><strong>Pablo Milad</strong>, presidente de la ANFP, estuvo presente en el Avant Premiere de la película \"Eterno\" y se refirió a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/clark-disparo-contra-milad-a-la-anfp-no-le-gusta-que-a-la-u-le-vaya-bien-en-copas-internacionales/2025-10-26/152722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los fuertes dichos de Michael Clark</a> en contra de la asociación luego de la negativa decisión de suspender el clásico que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-gano-el-clasico-ante-la-u-con-uno-menos-y-sigue-al-frente-de-la-lucha-por-el-chile-2-/2025-10-26/142147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Universidad de Chile terminó perdiendo ante la UC</a>.</p>\n<p>\"A Michael lo conozco mucho. <strong>No sé si hubiese dicho lo mismo con otro resultado</strong>. Es lo que pasa a veces cuando se pierde,<strong> también se va la capacidad de razonar.</strong> Lo entiendo por ese lado. <strong>No fueron palabras desde el corazón\"</strong>, comentó a Cooperativa Deportes el mandamás del ente rector.</p>\n<p>Posteriormente, apuntó que: \"<strong>Son (palabras) desafortunadas, no ayudan a nada.</strong> No ayudan a nada. Lo que él tiene que ahora es motivar a Universidad de Chile, que tiene un compromiso tan importante, <strong>el jueves vamos a estar apoyándolo desde Chile</strong>\".</p>\n<p>Finalmente, Milad se refirió a la \"falta de apoyo\" que acusó Clark: \"Te puedo demostrar que no. <strong>Nosotros modificamos hartos partidos con Conmebol para que tuvieran ellos más tiempo</strong> y también fui <strong>el único presidente de Federación que lo acompañó a Paraguay</strong>. Tuvimos largas conversaciones de horas y lo sabe muy bien\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/anfp/pablo-milad-las-criticas-de-michael-clark-no-se-si-hubiese-dicho-lo/2025-10-28/212526.html","streamUrl":null,"titleText":"Pablo Milad las críticas de Michael Clark: No sé si hubiese dicho lo mismo con otro resultado","uid":"eb2ed6b1-bafd-4330-976a-61961a1f9d8b","updateDate":"2025-10-29T00:25:26.000Z"},{"mainText":"<p><strong>Sebastián Vegas</strong>, defensor de Colo Colo, sacó la voz tras el empate ante Deportes Limache y lanzó duras críticas a <strong>la labor arbitral de Diego Flores</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-colo-colo-y-limache-quedaron-con-10-jugadores-tras-las/2025-10-27/191633.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">después de ser expulsado en medio del partido</a>, dejando a los \"albos\" con diez hombres ante su rival tras un manotazo a Daniel Castro en el primer tiempo.</p>\n<p>\"No suelo hacer este tipo de cosas, pero me parece que es un buen momento para hacerlo. Unos lo llamarán <strong>viveza</strong>, otros dirán, le tocó <strong>compensar</strong>, (no sé qué) yo lo llamo, <strong>falta de preparación arbitral</strong> y <strong>decisiones contradictorias unas con otras</strong>\", escribió el zaguero nacional en sus redes sociales.</p>\n<p>Posteriormente agregó: \"Hay semanas de esfuerzo, semanas de trabajo y dedicación de la cual <strong>pareciera que se están burlando</strong> y que de alguna manera afectan lo más importante que es el equipo\".</p>\n<p>Finalmente, Vegas cerró su escrito al decir: \"<strong>Genera frustración, rabia e impotencia</strong>, pero a pesar de eso, el tiempo no se detiene y las ganas de trabajar y mejorar menos. Fuerte y firme, siempre hacia adelante. Siempre arriba, lo más importante, el equipo\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQXr_UCkf6W/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQXr_UCkf6W/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Sebastián Vegas (@sebavegas6)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/sebastian-vegas-acuso-falta-de-preparacion-arbitral-tras-su-expulsion/2025-10-28/203848.html","streamUrl":null,"titleText":"Sebastián Vegas acusó \"falta de preparación arbitral\" tras su expulsión ante Limache","uid":"fb79c8c7-3f80-4387-bf80-887065cb7f93","updateDate":"2025-10-28T23:38:48.000Z"},{"mainText":"<p ><strong>Universidad de Chile</strong> respondió al reportaje que hizo Canal 13 en la noche del lunes en su noticiero central, en donde <strong>denunció un presunto vínculo</strong> entre un <strong>trabajador</strong> del club y un peligroso <strong>barrista</strong> que tiene prohibición de acceso a los estadios, además de tener otros antecedentes.</p>\n<p >De acuerdo al reportaje de T13, el barrista<strong> Víctor Poblete Aguilera se acreditó como periodista</strong> para entrar al partido con Alianza Lima en Perú, el pasado 18 de octubre, pese a tener <strong>prohibición de acceso;</strong> y además, supuestamente un funcionario del equipo \"intervino\" para ayudarle a evadir un control de Carabineros e ingresar al Estadio Nacional el pasado 13 de agosto, en el partido de ida contra Independiente.</p>\n<p >En ese contexto,<strong> Universidad de Chile replicó al reportaje</strong> y aclaró que<strong> ningún funcionario ha participado</strong> en la acreditación como integrante de la prensa a personas en partidos de la U en el exterior; y <strong>el trabajador que intervino para ayudar al barrista no pertenece a Azul Azul.</strong></p>\n<p >\"Tal como lo indica el reglamento de Conmebol,<strong> la responsabilidad de que las credenciales</strong> sean entregadas a los profesionales de los medios de comunicación <strong>corresponde al equipo organizador del partido</strong>\", precisó la U.</p>\n<p >Los azules también argumentaron que en 2025 fueron el equipo que más ha interpuesto el código 102 (derecho de admisión), aunque apuntó que los clubes no tienen las facultades legales para realizar controles de identidad ni cuentan con las plataformas institucionales públicas para verificar las cédulas falsificadas que pueden utilizar estos barristas.</p>\n<p >Por último, afirmaron que este supuesto trabajador que ayudó al barrista a entrar al Nacional para el partido de Independiente no es funcionario de Azul Azul.</p>\n<p >\"Según la denuncia de Carabineros exhibida en el reportaje con respecto a lo sucedido el 13 de agosto pasado en el partido contra Independiente,<strong> podemos señalar que la persona ahí identificada no es funcionario de nuestro club.</strong> Luego de un proceso de recopilación de antecedentes se pudo determinar que, al igual que otros proveedores y personas naturales, <strong>prestó servicios externos</strong> en la operación de ese partido\", detalló la U.</p>\n<p ><strong>\"Nos ponemos a disposición de la autoridad,</strong> como siempre, para colaborar con la investigación pero, por sobre todo, para que el fútbol recupere su ambiente familiar y tranquilo\"; concluyó Azul Azul.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-respondio-ante-denuncia-por-supuesto-vinculo-de-trabajador-con-un/2025-10-28/201810.html","streamUrl":null,"titleText":"La U respondió ante denuncia por supuesto vínculo de trabajador con un barrista: \"No es funcionario del club\"","uid":"212259d2-af22-4378-8bdd-18a85c20cf85","updateDate":"2025-10-28T23:18:10.000Z"},{"mainText":"<p>La cantante y actriz <strong>Florencia Bertotti</strong>, recordada por el icónico personaje \"Floricienta\", <strong>regresará a Chile con su gira \"Otra Vuelta Tour\". </strong></p>\n<p>La artista argentina, que ha agotó 12 shows en Buenos Aires, volverá para presentarse <strong>el 12 de diciembre en el Teatro Caupolicán</strong>, en un espectáculo que promete emoción, energía y una gran dosis de recuerdos felices.</p>\n<p>\"Decidimos dar 'Otra Vuelta' para reencontrarnos con quienes crecieron con estas canciones y siguen acompañándonos con tanto cariño\", confesó Bertotti.</p>\n<p>El concierto será <strong>un recorrido musical y emocional por los grandes éxitos de \"Floricienta\"</strong>, la serie juvenil que trascendió fronteras y se convirtió en un fenómeno global.</p>\n<p>Además, el repertorio incluirá canciones de \"Niní\" y composiciones de su carrera como solista.</p>\n<h2>Venta de entradas</h2>\n<p>Las entradas para el concierto de Flor Bertotti <strong>ya están disponibles en Puntoticket</strong>, con valores que van desde $46.400 los hasta $85.840.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQXRAWyj_-d/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQXRAWyj_-d/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Swing Management Latam (@swingmanagement)</a></p>\n</div>\n</blockquote>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/regresa-floricienta-flor-bertotti-en-chile-fecha-recinto-y-entradas/2025-10-28/202130.html","streamUrl":null,"titleText":"¡Regresa Floricienta! Flor Bertotti en Chile: Fecha, recinto y entradas","uid":"8e60ea3f-5912-469e-95ec-e51ca33adcad","updateDate":"2025-10-28T23:21:30.000Z"},{"mainText":"<p>El coordinador académico y <strong>miembro del Comité de Opinión Pública del Centro de Estudios Públicos (CEP), Sebastián Izquierdo,</strong> se refirió en <strong>Cooperativa</strong> a los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/encuesta-cep-jara-25-kast-23-matthei-12-parisi-8-y-kaiser-6/2025-10-27/114036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">resultados presidenciales de la </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/encuesta-cep-jara-25-kast-23-matthei-12-parisi-8-y-kaiser-6/2025-10-27/114036.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Encuesta CEP N°95</a> </strong>y destacó, entre otros aspectos, que <strong>el 20% de los encuestados a lo largo del país \"no tiene decidido su voto\". </strong></p>\n<p>Las cifras arrojaron que la candidata oficialista,<strong> Jeannette Jara,</strong> <strong>se impone</strong> en el primer lugar de las preferencias en la <strong>primera vuelta.</strong> Sin embargo, en un <strong>eventual balotaje,</strong> el escenario es distinto: el abanderado republicano, <strong>José Antonio Kast,</strong> <strong>saldría victorioso</strong> si lo disputa contra la exministra o contra <strong>Evelyn Matthei,</strong> carta de Chile Vamos.</p>\n<ul>\n<li><span ><em><strong>Lea también: </strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/encuesta-cep-t-vodanovic-kast-matthei-y-jara-son-los-politicos-mejor/2025-10-27/112053.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Encuesta CEP: T. Vodanovic, Kast, Matthei y Jara son los políticos mejor evaluados</a></em></span></li>\n</ul>\n<p>Sin embargo, la muestra <strong>registró 20% de indecisos,</strong> ante lo que Izquierdo resaltó que la encuesta <strong>fue \"capaz de llegar a personas que no tienen un interés tan marcado en la política</strong> y tienen más desconocimiento, y justamente ahí está el desafío de las candidaturas de tener una oferta atractiva para ellos\".</p>\n<p>\"(Evidentemente), <strong>las decisiones electorales de las personas pueden fluctuar</strong> y, por supuesto, <strong>(este sondeo) es una mera foto que hay que mirar con cautela,</strong> pero entrega datos muy relevantes\", añadió el experto del CEP.</p>\n<h2><span ><em><strong>Expectativas económicas mejoran ante recambio de Gobierno, pero son aún pesimistas </strong></em></span></h2>\n<p>Izquierdo también observó que, \"a medida que los gobiernos van terminando y ya hay expectativas del que viene, <strong>hay un repunte como más de optimismo\" respecto a la futura situación económica del país.</strong></p>\n<p><strong>\"Estamos hablando de incrementos (de optimismo) muy relevantes.</strong> Pero hay que mirarlos con cuidado, porque si bien antes el 55% de las personas piensan que Chile está estancado y ahora esa cifra bajó a 50%, <strong>la mitad de la ciudadanía\" todavía es pesimista sobre la situación,</strong> describió el coordinador académico.</p>\n<p>Además del próximo recambio de Gobierno -prosiguió Izquierdo-,<strong> esos resultados también responden a \"ciertos aspectos de la realidad\":</strong> \"(Por ejemplo), <strong>el desempleo pasa a ser una preocupación muy relevante</strong> y <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/cesantia/el-desempleo-tuvo-una-leve-caida-entre-junio-y-agosto/2025-09-30/101423.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sabemos que está <strong>casi en torno al 9%,</strong> siendo mayor en las mujeres\".</a></p>\n<p><strong> \"(Asimismo), todavía no tenemos los niveles registrados en el período prepandemia</strong> y eso nos está manifestando la ciudadanía como <strong>una preocupación que aumentó y hoy día es 26%,</strong> lo que es bastante relevante y hay que ponerle atención\", analizó el experto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/experto-del-cep-es-muy-relevante-que-el-20-no-tiene-decidido-su-voto/2025-10-28/195242.html","streamUrl":null,"titleText":"Experto del CEP: Es muy relevante que el 20% no tiene decidido su voto","uid":"b2f43a0f-72cf-4169-a9a7-e3783a4d1f9b","updateDate":"2025-10-28T22:52:42.000Z"},{"mainText":"<p><strong>La selección chilena</strong> femenina se sacudió del duro debut en la Liga de Naciones este martes luego de <strong>golear por 5-0 a Bolivia en Rancagua</strong>, consiguiendo llegar así a cuatro puntos antes de visitar a Perú y recibir a Paraguay a fines de noviembre.</p>\n<p>El equipo de Luis Mena dominó de principio a fin en El Teniente. <strong>Sonya Keefe (3') abrió la cuenta de penal</strong> y seguido a ello, <strong>repitió con un cabezazo</strong> tras centro de Yanara Aedo (9').</p>\n<p>Chile arrolló con intensidad y presión alta, reflejo de un juego colectivo afilado que no dio espacio a las altiplánicas. La ventaja se amplió cuando <strong>Fernanda Pinilla (17') definió con clase</strong> dentro del área para el 3-0. Aunque la acción tuvo revisión, el VAR terminó por confirmar los festejos.</p>\n<p>Antes del descanso, <strong>Yastin Jiménez sumó el cuarto</strong> con un potente zurdazo tras un córner jugado en corto (45'+1), mientras la Roja hacía gala de una circulación de balón que levantó aplausos y hasta olés en el recinto.</p>\n<p>En el inicio del complemento, <strong>Nayadet López marcó el quinto (46')</strong> para sellar la goleada en un partido donde Christiane Endler apenas intervino. El resto del encuentro mantuvo la tónica, Chile administró el ritmo, realizó varios cambios para dar minutos a jugadoras jóvenes como Mariana Morales y Vaitiare Pardo, <strong>y rozó el sexto tanto en reiteradas ocasiones. </strong></p>\n<p>Con este triunfo, La Roja se mantiene en carrera por avanzar en el torneo, que se <strong>disputa a una sola rueda, sin revanchas</strong>. El próximo desafío será ante <strong>Perú</strong> en Cusco, antes de cerrar la fase en casa frente a <strong>Paraguay</strong>, en una Liga de Naciones que entrega<strong> plazas directas y repechajes</strong> para el Mundial a los primeros 4 de la tabla.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">FINAL EN RANCAGUA 👏<a href=\"https://twitter.com/hashtag/LaRojaFemenina?src=hash&ref_src=twsrc%5Etfw\">#LaRojaFemenina</a> 🇨🇱 goleó a Bolivia 🇧🇴, por la segunda fecha de la CONMEBOL Liga de Naciones Femenina. <br />\n\n<br />\n\n⚽️⚽️ Sonya Keefe<br />\n\n⚽️ Fernanda Pinilla <br />\n\n⚽️ Yastin Jiménez <br />\n\n⚽️ Nayadet López Opazo <br />\n\n<br />\n\n¡Partidazo, muchachas! ✨<a href=\"https://twitter.com/hashtag/VamosLaRojaFemenina?src=hash&ref_src=twsrc%5Etfw\">#VamosLaRojaFemenina</a><a href=\"https://twitter.com/hashtag/SiempreConLaRoja?src=hash&ref_src=twsrc%5Etfw\">#SiempreConLaRoja</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/mYICFi0G4X\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mYICFi0G4X</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1983306511402283168?ref_src=twsrc%5Etfw\">October 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/la-roja-goleo-a-bolivia-y-consiguio-su-primera-victoria-en-la-liga-de/2025-10-28/195824.html","streamUrl":null,"titleText":"La Roja goleó a Bolivia y consiguió su primera victoria en la Liga de Naciones Femenina","uid":"01592c1f-ce14-4a28-9a20-013790bbb339","updateDate":"2025-10-28T22:58:24.000Z"}]
