[{"mainText":"<p >Una<strong> triple colisión vehicular</strong> se registró este sábado en la <strong>caletera de la Ruta 5 Sur -</strong>ubicada en la comuna de <strong>Buin-, que dejó seis personas lesionadas, entre ellas una grave. </strong></p>\n<p >De acuerdo con el mayor de Carabineros <strong>Sergio Rodríguez,</strong> prefecto de servicio de la Prefectura Maipo, el incidente <strong>ocurrió cerca de las 09:00 horas.</strong></p>\n<p >\"Tomamos conocimiento de <strong>un accidente de alta energía generado en el kilómetro 32 de la Ruta 5,</strong> en dirección al sur. Nos trasladamos al lugar y verificamos que <strong>tres vehículos colisionaron por causas que se investigan\", </strong>dijo.</p>\n<p >\"Uno de los automóviles protagonistas <strong>salió desde la Ruta 5, ingresó a la caletera y chocó a otros dos</strong> que se encontraban circulando allí. En el lugar habían <strong>seis personas lesionadas,</strong> entre ellas una grave que fue trasladada en un helicóptero institucional\", añadió el uniformado.</p>\n<p >Los heridos fueron trasladados a distintos centros asistenciales, mientras que <strong>el tránsito en dirección hacia el sur está suspendido. </strong></p>\n<p ><strong></strong>Personal <strong>SIAT</strong> de Carabineros trabaja en el sector.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">10:55 Se mantienen trabajos viales en la Ruta 5 Sur, en dirección al sur, en el km. 46, sector Paine, con una pista restringida. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/1NFJBE6Emi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1NFJBE6Emi</a></p>\n— Carabineros Radio (@radiocarab) <a href=\"https://twitter.com/radiocarab/status/1923754346652606673?ref_src=twsrc%5Etfw\">May 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">08:41 Accidente de tránsito en la vía local de Ruta 5 Sur, en dirección al sur, altura calle El Bosque, en la comuna de Buin. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Ikbgey0aQF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ikbgey0aQF</a></p>\n— Carabineros Radio (@radiocarab) <a href=\"https://twitter.com/radiocarab/status/1923720742543163440?ref_src=twsrc%5Etfw\">May 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/triple-choque-en-ruta-5-sur-dejo-seis-personas-lesionadas/2025-05-17/112530.html","streamUrl":null,"titleText":"Triple choque en Ruta 5 Sur dejó seis personas lesionadas","uid":"ea78136e-10c4-4c0f-8b00-07182e889a77","updateDate":"2025-05-17T16:14:00.000Z"},{"mainText":"<p>El argentino <strong>Franco Colapinto</strong>, del equipo Alpine, <strong>sufrió un aparatoso accidente en las clasificatorias del GP de Emilia Romagna</strong>, tras cometer un error en Tamburello<strong>.</strong></p>\n<p>Colapinto, que regresa a la F1, avanzó a la Q2 pero <strong>metió una rueda en el césped a la salida de la curva 3 y acabó estrellándose de frente contra las protecciones</strong> <strong>luego de dar un trompo</strong>.</p>\n<p>Además, se analiza una posible sanción de tiempo para el trasandino por salir antes de tiempo luego de una bandera roja provocada por un fuerte accidente del japonés Yuki Tsunoda en la Q1<strong>.</strong></p>\n<p><em><strong>- Así fue el choque de Colapinto en Imola:</strong></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Franco Colapinto suffers a big off as he makes his Formula 1 qualifying return 💔<a href=\"https://twitter.com/hashtag/F1?src=hash&ref_src=twsrc%5Etfw\">#F1</a> <a href=\"https://twitter.com/hashtag/ImolaGP?src=hash&ref_src=twsrc%5Etfw\">#ImolaGP</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/sAEc1kGrcj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sAEc1kGrcj</a></p>\n— Formula 1 (@F1) <a href=\"https://twitter.com/F1/status/1923750325174808701?ref_src=twsrc%5Etfw\">May 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/video-franco-colapinto-choco-en-la-clasificatoria-del-gp-de-emilia/2025-05-17/114735.html","streamUrl":null,"titleText":"[VIDEO] Franco Colapinto chocó en la clasificatoria del GP de Emilia Romagna","uid":"03fbd7ac-0f9e-4034-a126-73213112ea3d","updateDate":"2025-05-17T15:55:00.000Z"},{"mainText":"<p ><strong>El conductor del taxibus de la línea \"Villa Futuro\",</strong> que protagonizó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/tragedia-en-chiguayante-al-menos-tres-muertos-tras-caida-de-bus-en-paso/2025-05-16/183824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el fatal accidente de tránsito que dejó a tres personas fallecidas</a> en Chiguayante (Región del Biobío), <strong>arrojó positivo a la presencia de cocaína</strong> tras realizarse la prueba de narcotest respectiva.</p>\n<p >La tragedia ocurrió cuando el vehículo circulaba por el popular Paso a Nivel Schaub durante la tarde del viernes, <strong>momento en que perdió el control y cayó de la vía,</strong> terminando volcado. Además de los fallecidos, <strong>el accidente dejó a siete personas con lesiones graves.</strong></p>\n<p ><strong>El resultado del narcotest será un factor relevante para la investigación del caso</strong>, que iniciará luego del control de detención y formalización del sujeto, programada para este sábado.</p>\n<p >Durante esta jornada también fueron confirmadas las identidades de las víctimas fatales. Se trata de <strong>Moisés Riquelme (24) y Diego Sánchez (18)</strong>, quienes fallecieron en el lugar donde ocurrió el accidente.</p>\n<p >Posteriormente, <strong>se confirmó el fallecimiento de Ana Hernandez, de 63 años,</strong> mientras iba camino al Hospital Regional de Concepción. Su muerte causó conmoción en la comunidad, puesto que era una reconocida dirigente y actual presidenta de la Unión Comunal de Adultos Mayores en Concepción.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La prueba de narcotest aplicada al conductor del taxibus Via Futuro que anoche desbarrancó en paso nivel Schaub de Chiguayante dejando a tres personas fallecidas y otras siete heridas arrojó POSITIVO A COCAÍNA. Será formalizado. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1923754443515797890?ref_src=twsrc%5Etfw\">May 17, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-de-taxibus-que-provoco-accidente-con-tres-fallecidos-arrojo/2025-05-17/114025.html","streamUrl":null,"titleText":"Conductor de taxibus que provocó accidente con tres fallecidos arrojó positivo a cocaína","uid":"3b655030-9afa-40e6-8aac-dc829b066e7c","updateDate":"2025-05-17T15:52:00.000Z"},{"mainText":"<p >Los <strong>restos humanos procedentes de América que antaño se exhibían en los museos españoles, descansan ahora lejos de la vista pública,</strong> almacenados y tratados con <strong>\"respeto y dignidad\",</strong> como parte de un compromiso que contribuye a <strong>saldar cuentas pendientes con el pasado colonial en España.</strong></p>\n<p >Los 16 museos estatales españoles han adoptado la <strong>\"Carta de compromiso sobre el tratamiento ético de restos humanos\",</strong> que prohíbe la exhibición de restos humanos <strong>salvo casos \"de carácter excepcional\".</strong></p>\n<p >Con motivo del <strong>Día Internacional de los Museos,</strong> que se celebra este 18 de mayo, la agencia de noticias <em>EFE</em> habló con expertos que han tratado la cuestión de la exhibición de restos humanos procedentes de América en España y <strong>su relación con el colonialismo en los museos.</strong></p>\n<p >En el caso de la escritora y periodista peruana <strong>Gabriela Wiener,</strong> se topó con esta realidad en una visita al <strong>Museo de América</strong> en Madrid hace unos años, donde <strong>encontró una momia de Perú,</strong> que para ella era <strong>\"un reflejo ancestral del pasado cultural\" de su país.</strong></p>\n<p >La momia a la que se refiere Wiener, de unos <strong>dos mil años de antigüedad,</strong> procede de la cultura de <strong>Paracas</strong> y desde febrero ya no forma parte de la exposición del museo.</p>\n<p >Wiener considera que <strong>la exhibición de restos de personas pertenecientes a pueblos \"que fueron sometidos con violencia, expoliados y saqueados\" es uno de los temas museográficos \"más polémicos\",</strong> porque se considera \"de una violencia tremenda\".</p>\n<p >Preguntado por este tema, el <strong>Ministerio español de Cultura,</strong> que gestiona los museos estatales, remite a la carta de compromiso, que <strong>reconoce los restos humanos como \"materiales culturales delicados, que deben ser tratados con respeto y dignidad,</strong> y de conformidad con los intereses y creencias de las comunidades y grupos étnicos o religiosos de origen\".</p>\n<p >Aunque las autoridades españolas <strong>no relacionen este compromiso con un proceso de descolonización de los museos,</strong> Wiener sí que lo hace, ya que constata que existen culturas herederas de los pueblos cuyos restos se exponían en los museos \"a las que se está faltando al respeto\".</p>\n<h2 ><span ><em><strong>Museos, no cementerios</strong></em></span></h2>\n<p >El investigador y escritor chileno <strong>Cristóbal Marín</strong> también se detiene en los<strong> herederos de los cuerpos que se exhiben en los museos</strong> y recuerda que algunos, como <strong>la comunidad atacameña de Chiu Chiu,</strong> han solicitado la devolución de los restos.</p>\n<p >Marín, que en sus trabajos ha ido tras los pasos de momias atacameñas y restos óseos de habitantes de Tierra del Fuego traídos a Europa, cree que <strong>la polémica sobre la exhibición de restos en los museos en España quedaría resuelta con el compromiso del Ministerio de Cultura,</strong> abriéndose ahora un nuevo debate sobre la devolución y restitución de los restos a sus comunidades de origen.</p>\n<p >Algunas de las <strong>momias chilenas que se almacenan en museos españoles fueron sacadas ilegalmente de su país por la Comisión Científica del Pacífico,</strong> una expedición española del siglo XIX, según el investigador.</p>\n<p >Ante esto, Marín pone como ejemplo a la <strong>Universidad de Zúrich,</strong> en Suiza, que <strong>devolvió a comunidades originarias del sur de Chile los restos óseos de fueguinos</strong> (pobladores de Tierra del Fuego) que murieron en Europa tras ser exhibidos en \"zoológicos humanos\".</p>\n<h2 ><span ><em><strong>Escuchar a las comunidades de origen</strong></em></span></h2>\n<p >El hecho de que el Ministerio de Cultura español ahora esté <strong>abierto a hablar de la propiedad de restos humanos de comunidades indígenas es \"positivo\",</strong> según el investigador y curador español <strong>Juan José Santos.</strong></p>\n<p >Aun así, Santos, que también ha investigado el paradero de momias atacameñas repartidas por España, <strong>cree que es un paso \"insuficiente\" y pide a las autoridades \"escuchar más lo que se dice desde la comunidad indígena</strong> y menos desde los centros hegemónicos\".</p>\n<p >Además de la devolución de restos, <strong>Santos pide que se restituya también \"todo el patrimonio expoliado de los cementerios\"</strong> vinculado a que los muertos \"realicen un viaje al más allá de forma exitosa\" según las culturas originarias.</p>\n<p >Por otra parte, <strong>señala la responsabilidad de organizaciones como la Unesco, a la que acusa de \"estar muy desactualizada\",</strong> con preceptos \"más bien proteccionistas con los museos que albergan los restos y no con las comunidades que solicitan su devolución\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/espana-museos-retiran-exhibicion-de-restos-humanos-americanos/2025-05-17/105022.html","streamUrl":null,"titleText":"España: Museos retiran exhibición de restos humanos americanos","uid":"24e84f9e-9965-4a05-9f53-76ef40438db1","updateDate":"2025-05-17T15:39:00.000Z"},{"mainText":"<p >Un <strong>grupo de sujetos desconocidos intentó explotar y robar las gavetas de un cajero automático BancoEstado,</strong> en la comuna de<strong> San Joaquín.</strong></p>\n<p >Los hechos ocurrieron en una sucursal de dicha entidad, ubicada en la esquina de <strong>Avenida Vicuña Mackenna</strong> con <strong>Carlos Valdovinos. </strong>Preliminarmente,<strong> </strong>para la detonación, los delincuentes usaron <strong>el método de saturación por gas.</strong></p>\n<p >Sin embargo, <strong>no lograron ingresar a la bóveda ni robar las gavetas,</strong> por lo que huyeron a bordo de un automóvil en dirección desconocida, <strong>lanzando miguelitos y levantando barricadas.</strong></p>\n<p >En el lugar, además, se encontró <strong>una batería con cables; </strong>uno de ellos era acerado y <strong>se extendía desde la puerta de la bóveda hasta la vía pública. </strong></p>\n<p >\"Individuos desconocidos intentaron sustraer un cajero automático de una sucursal BancoEstado, en la comuna de San Joaquín. Esto es materia de investigación, pero se observa que <strong>usaron saturación por gas debido a los daños provocados\", </strong>informó<strong> Javier Valdés, </strong>oficial de ronda de la Prefectura Santiago Sur de Carabineros.</p>\n<p >\"Al llegar al sitio, <strong>en la vía pública y en sectores aledaños habían abrojos metálicos que hacían dificultoso llegar hacia el sector,</strong> porque varios neumáticos de automóviles particulares fueron pinchados\", añadió.</p>\n<p >El lugar fue acordonado por Carabineros y personal de <strong>Labocar</strong> y <strong>OS9</strong> trabajan en el lugar. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-cajeros/sujetos-intentaron-estallar-y-robar-gavetas-de-cajero-automatico-en-san/2025-05-17/103133.html","streamUrl":null,"titleText":"Sujetos intentaron estallar y robar gavetas de cajero automático en San Joaquín","uid":"46047c2f-1207-49fb-9b72-74c1eb9430fa","updateDate":"2025-05-17T15:19:00.000Z"},{"mainText":"<p><strong>Manuel Pellegrini</strong> realizó una conferencia de prensa este sábado en la previa del duelo de <strong>Real Betis</strong> ante <strong>Atlético de Madrid</strong>, su rival de la penúltima jornada, en la cual se refirió a los desafíos internacionales de su equipo y el trabajo realizado durante la temporada.</p>\n<p>Debido a la certificación casi matemática de que Betis no se clasificará para la Liga de Campeones, <strong>el técnico chileno dijo que \"estos partidos\" del epílogo liguero \"son importantes para ver cuáles son los jugadores más preparados para jugar la final de la Conference\"</strong> del día 28 de mayo a las 15:00 horas (19:00 GMT) contra Chelsea en Breslavia.</p>\n<p><strong>Pellegrini</strong> señaló que el conjunto colchonero \"quizá tuvo un bajón en las últimas jornadas pero tiene todavía\" en la temporada \"objetivos como el Mundial de Clubes\", de modo que espera<strong> \"un partido complicado e igualado, como todos los que\" disputa \"contra ellos\".</strong></p>\n<p><strong>Manuel Pellegrini</strong>, que mantendrá las dudas \"hasta última hora\" de <strong>Chimy Ávila</strong> y <strong>Youssouf Sabaly</strong> para medirse con <strong>Chelsea</strong>, ya que ambos \"empezarán a entrenar con el grupo la semana que viene\", anunció \"que no se verán experimentos ni cosas raras\" en estos partidos en los que va a perfilar \"el equipo para la final\".</p>\n<p>Con 34 puntos en la segunda vuelta, el preparador sudamericano creyó que la clave de la mejoría a partir de febrero fue que <strong>\"el grupo siempre creyó en lo que hacía cuando los resultados no se daban\"</strong>, además de que \"mejoraron los rendimientos individuales y\" <strong>Betis</strong> \"empezó a marcar muchos más goles que en la primera vuelta\".</p>\n<p>Pese a ello, y al hecho inédito de que la quinta plaza clasifica para la máxima competición continental, <strong>Betis</strong> no la alcanzará, lo que <strong>Pellegrini</strong> achacó a \"las circunstancias económicas que designan a tres equipos para la <strong>Champions</strong> por su alto presupuesto\", <strong>Real Madrid</strong>, <strong>Barcelona</strong> y <strong>Atlético de Madrid</strong>.</p>\n<p>Tras ellos, el entrenador verdiblanco consideró que \"se puede lograr\" ese objetivo, \"pero lo normal es que la jueguen los clubes con más dinero que <strong>Betis</strong>, como <strong>Villarreal</strong> y <strong>Athletic</strong>\", así que manifestó que a su equipo \"no le faltó nada\" en una temporada \"importante\" por haberse \"clasificado para la <strong>Europa League</strong> cuatro jornadas antes del final\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/pellegrini-y-el-cierre-de-la-liga-es-importante-ver-jugadores-para-la/2025-05-17/111901.html","streamUrl":null,"titleText":"Pellegrini y el cierre de La Liga: Es importante ver jugadores para la final de Conference","uid":"99be6f14-6bd9-49f2-a0f4-78576fccc8a0","updateDate":"2025-05-17T15:06:00.000Z"},{"mainText":"<p ><strong>La bancada de diputados de la Unión Demócrata Independiente (UDI) solicitó</strong> este sábado que <strong>el fiscal regional de Coquimbo Patricio Cooper sea reintegrado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/fiscalia-defiende-pinchazo-a-huneeus-por-sospecha-de-participacion-en/2025-05-15/145234.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la investigación por el caso ProCultura</a></strong>, luego de que el Ministerio Público decidiera trasladar la causa a la Fiscalía Regional de Antofagasta.</p>\n<p >La remoción de Cooper ocurre luego de que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/pinchazos-ilegales-valencia-removio-a-cooper-del-caso-procultura/2025-05-16/220601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la Corte de Apelaciones de Antofagasta acogiera el recurso de amparo presentado por Josefina Huneeus</a>, expsiquiatra del Presidente Gabriel Boric y exesposa de Alberto Larraín, <strong>luego de los pinchazos telefónicos que le hizo Fiscalía durante la indagatoria.</strong></p>\n<h2 ><span ><em><strong>UDI: \"Una situación puntual no debería desacreditar la labor\"</strong></em></span></h2>\n<p >A través de un comunicado, la bancada gremialista argumentó: \"Si bien respetamos plenamente la autonomía e independencia del Ministerio Público, <strong>no compartimos -en lo absoluto- la decisión adoptada por el fiscal nacional, Sr. Ángel Valencia,</strong> como aparente consecuencia de la reciente resolución dictada por la Corte de Apelaciones de Antofagasta,<strong> cuya sentencia no se encuentra firme y aún restan recursos por ejecutarse\".</strong></p>\n<p >En ese sentido, los legisladores UDI destacaron que la Fiscalía Regional de Coquimbo \"venía desarrollando diligencias relevantes en dicha causa<strong>, con avances sustantivos que daban cuenta de una investigación seria y profesional,</strong> pero sobre todo comprometida con el total esclarecimiento de los hechos, independiente de las personas y/o autoridades que se encuentran involucradas\", consignó <a rel=\"link a una nota absoluta 6\" href=\"https://www.latercera.com/politica/noticia/bancada-udi-solicita-que-fiscal-cooper-sea-reintegrado-a-la-causa-procultura/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>La Tercera.</em></a></p>\n<p ><strong>\"Una situación puntual no debería desacreditar la labor sostenida y rigurosa que se ha llevado hasta ahora,</strong> ni mucho menos derivar en este tipo de decisiones\", señala la misiva.</p>\n<p >Asimismo, enfatiza que, \"en medio de una causa por posibles actos de corrupción que involucran a funcionarios públicos, <strong>resulta esencial garantizar el éxito de la investigación</strong>, lo que precisamente no se consigue cambiando de manera tan abrupta al fiscal a cargo, toda vez que podría <strong>terminar alterando no sólo la estrategia definida,</strong> sino que el ritmo de las diligencias en desarrollo\".</p>\n<p >Finalmente, los diputados gremialistas emplazaron al Presidente Gabriel Boric para que <strong>\"instruya -en lo inmediato- el retiro de <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputados-buscan-remover-a-fiscal-cooper-por-filtracion-de-chats/2025-03-18/142143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la solicitud presentada en contra del fiscal regional de Coquimbo</a></strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputados-buscan-remover-a-fiscal-cooper-por-filtracion-de-chats/2025-03-18/142143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">,</a> demostrando así su total compromiso con la transparencia y el éxito de esta investigación, la que podría convertirse en uno de los casos de corrupción más graves de toda la historia de nuestro país\".</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/diputados-buscan-remover-a-fiscal-cooper-por-filtracion-de-chats/2025-03-18/142143.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Diputados buscan remover a fiscal Cooper por filtración de chats Cariola-Hassler</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/udi/udi-pide-que-fiscal-cooper-sea-reintegrado-al-caso-procultura/2025-05-17/105038.html","streamUrl":null,"titleText":"UDI pide que fiscal Cooper sea reintegrado al Caso ProCultura","uid":"dc353e84-14d2-458e-b419-a6ec3f8bcee5","updateDate":"2025-05-17T15:02:00.000Z"},{"mainText":"<p>El sistema frontal que afecta al sur del país provocó el <strong>anegamiento y caída de árboles en rutas principales y secundarias de la Región de La Araucanía,</strong> donde el Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) decretó <strong>alerta temprana preventiva.</strong></p>\n<p>Desde el órgano, informaron que una vivienda <strong>resultó con daño mayor por la caída de un árbol</strong> en Pucón, donde dos personas quedaron damnificadas y fueron trasladadas a casas de familiares.</p>\n<p>De todas formas, se canceló la alerta meteorológica por precipitaciones en corto periodo de tiempo en la región, pero sí se mantiente <strong>activa la alerta por vientos de intensidad moderada a fuerte</strong>, que podrían alcanzar los 70 o 80 kilómetros por hora, con rachas de hasta 90 km.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/la-araucania-lluvias-provocan-caida-de-arboles-y-anegamientos-en-rutas/2025-05-17/102826.html","streamUrl":null,"titleText":"La Araucanía: Lluvias provocan caída de árboles y anegamientos en rutas principales","uid":"327f792a-7c08-4359-96f1-0706da1a4976","updateDate":"2025-05-17T14:51:00.000Z"},{"mainText":"<p>El volante de Colo Colo <strong>Arturo Vidal quedó bajo el foco de la Conmebol por su vínculo directo con una casa de apuestas online</strong>, que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arturo-vidal/polemica-pagina-de-arturo-vidal-permitio-apostar-por-si-recibia/2025-05-14/234402.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desató la controversia</a> luego de su expulsión ante Racing por la Copa Libertadores.</p>\n<p>El portal <em>\"Juega con el King\"</em>, cuya cara comercial es Vidal, tenía como factor de juego la amonestación del propio mediocampista en el referido partido, situación que generó múltiples suspicacias.</p>\n<p>En diálogo con el diario <a rel=\"link a una nota absoluta 3\" href=\"https://digital.elmercurio.com/2025/05/17/P/SP4HVEFT#zoom=page-width\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>El Mercurio</em></a>, <strong>un personero de la ANFP señaló que el Comité de Ética de la Confederación podría iniciar un proceso</strong> por infracción \"al artículo 7, letra m, del código disciplinario\", el que prohíbe participar en apuestas o \"tener interés económico\" respecto a los partido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Polémica! Página de Arturo Vidal permitió apostar por si recibía tarjetas en duelo con Racing <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/w6KovG9uIv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/w6KovG9uIv</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/YdbsTtF3di\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YdbsTtF3di</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1922862043868139752?ref_src=twsrc%5Etfw\">May 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por otro lado, desde Quilín indicaron al citado medio que <strong>la ANFP \"actuará en conformidad con el Código de Ética de la FIFA</strong>, que establece que los jugadores tienen prohibido participar, directa o indirectamente, en actividades relacionadas con casas de apuestas vinculadas al fútbol\".</p>\n<p>\"Esto incluye realizar apuestas, mantener vínculos comerciales, promocionar o colaborar con dichas entidades\", detallaron.</p>\n<p><strong>La sanción mínima establecida en las normas FIFA es de 100.000 francos suizos (unos $112.473.900 pesos chilenos)</strong>, \"sin perjuicio de otras medidas disciplinarias que puedan imponerse\".</p>\n<p>Pero, <strong>respecto a castigos en los mecanismos internos del fútbol chileno</strong>, señalaron que \"el problema es que esta <strong>es una situación completamente nueva y el cuerpo normativo no contiene nada sobre el particular</strong>, aunque la FIFA lo prohíbe expresamente\".</p>\n<p>En medio de la polémica y una crisis deportiva en el útlimo tiempo, Colo Colo se alsita para enfrentar a Ñublense por la fecha 11 de la Liga de Primera, este lunes 19 de mayo a las 18:00 horas en el Estadio Monumental.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arturo-vidal/conmebol-evalua-investigar-a-arturo-vidal-por-su-relacion-con-casa-de/2025-05-17/105143.html","streamUrl":null,"titleText":"Conmebol evalúa investigar a Arturo Vidal por su relación con casa de apuestas","uid":"c2176cfd-6e38-4cf1-90bb-90141e58f237","updateDate":"2025-05-17T14:48:00.000Z"},{"mainText":"<p >El <strong>último reactor nuclear operativo de Taiwán,</strong> ubicado en el condado sureño de <strong>Pingtung,</strong> entró este sábado en <strong>fase de desmantelamiento,</strong> en medio de las dudas sobre el futuro energético de una isla que es <strong>clave en la cadena de suministro global de productos tecnológicos.</strong></p>\n<p >La central comenzará hoy a <strong>reducir su actividad antes de desconectarse por completo</strong> de la red eléctrica esta noche, hora local, tras lo cual se iniciará el desmantelamiento del reactor con la retirada de las barras de combustible, un <strong>proceso que se prolongará entre una y dos semanas,</strong> informó este viernes la empresa estatal <strong>Taipower,</strong> citada por la agencia isleña <em>CNA</em>.</p>\n<p >Esta medida culmina uno de los principales <strong>objetivos políticos del gobernante</strong> <strong>Partido Democrático Progresista (PDP),</strong> que durante años ha bregado por <strong>una \"patria libre de nucleares\",</strong> especialmente a raíz del accidente nuclear de Fukushima en 2011.</p>\n<p >Con todo, la <strong>creciente demanda de electricidad por parte de la industria</strong> tecnológica, sumada a la <strong>excesiva dependencia de combustibles</strong> importados y a la falta de desarrollo de las renovables, han elevado los temores sobre la <strong>escasez energética de Taiwán</strong> en el futuro.</p>\n<h2 ><span ><em><strong>Sexto reactor cerrado desde 2018</strong></em></span></h2>\n<p >El <strong>cierre del reactor número 2 de la central de Maanshan,</strong> que durante los picos de demanda representaba menos del 3% de la combinación energética de Taiwán, <strong>marca el fin de la era nuclear en la isla,</strong> tras el desmantelamiento progresivo de los reactores de las plantas de <strong>Chinshan</strong> y <strong>Kuosheng</strong> entre 2018 y 2023.</p>\n<p >Esta operación se concreta <strong>días después de que el Parlamento local, de mayoría opositora, modificara una ley sobre energía nuclear</strong> para ampliar las licencias de las instalaciones hasta 20 años, más allá del límite actual de 40, lo que podría prorrogar su vida útil hasta los 60 años.</p>\n<p >Posteriormente, el <strong>presidente taiwanés y líder del PDP,</strong> <strong>William Lai,</strong> reafirmó que el último reactor de Maanshan se desmantelaría este sábado según lo previsto, argumentando que <strong>sus operaciones no podían extenderse ni reiniciarse sin una \"revisión exhaustiva\".</strong></p>\n<p >Tras el cierre del reactor, <strong>el suministro eléctrico de Taiwán dependerá un 84% de combustibles fósiles</strong> como gas natural y carbón, afirmó a finales de abril el ministro de Asuntos Económicos, <strong>Kuo Jyh-huei,</strong> quien recalcó su intención de que <strong>las renovables representen el 30% de la combinación energética para 2030,</strong> frente al 11,6% de 2024.</p>\n<p >Asimismo, el primer ministro isleño, <strong>Cho Jung-tai,</strong> subrayó que el desmantelamiento del último reactor de Maanshan <strong>no provocará escasez energética hasta, por lo menos, 2032</strong> e insistió en que tres centrales térmicas —Hsinta, Sun Ba y Datan— se ampliarán con nuevas unidades para llenar ese vacío.</p>\n<h2 ><span ><em><strong>Incertidumbre en el sector tecnológico</strong></em></span></h2>\n<p >El final de la energía nuclear llega en <strong>un momento particularmente crítico para Taiwán, líder mundial en la fabricación de los semiconductores</strong> necesarios para el desarrollo de dispositivos de <strong>inteligencia artificial (IA).</strong></p>\n<p ><strong>TSMC, el mayor fabricante de chips por contrato del mundo,</strong> prevé alcanzar su pico de emisiones de carbono este mismo año y avanzar en la construcción de nuevas fábricas en el centro y sur de la isla, las cuales <strong>consumen ingentes cantidades de electricidad.</strong></p>\n<p >Estos planes también <strong>contrastan con las metas ambientales del Ejecutivo taiwanés,</strong> que se comprometió a <strong>reducir sus emisiones de carbono entre un 26 y un 30%</strong> <strong>para 2030</strong> en comparación con los niveles de 2005, en línea con el objetivo de lograr una isla de cero emisiones netas antes de 2050.</p>\n<p >A corto plazo, sin embargo, <strong>Taiwán seguirá dependiendo en gran medida de los combustibles importados</strong> por vía marítima, lo que incrementa su <strong>vulnerabilidad frente a un posible bloqueo naval por parte de China,</strong> que considera a la isla autogobernada como una \"parte inalienable\" de su territorio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/taiwan/posible-escasez-energetica-taiwan-desmantela-su-ultimo-reactor/2025-05-17/095806.html","streamUrl":null,"titleText":"¿Posible escasez energética?: Taiwán desmantela su último reactor nuclear","uid":"f14c69f6-e296-422e-93ce-0b9a01886a6f","updateDate":"2025-05-17T14:29:00.000Z"},{"mainText":"<p><strong>Carlo Ancelotti, técnico italiano del Real Madrid, felicitó con deportividad a su archirrival Barcelona, por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-vencio-en-el-derbi-a-espanyol-y-se-corono-campeon-de-la-liga/2025-05-15/175707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la conquista de La Liga</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-vencio-en-el-derbi-a-espanyol-y-se-corono-campeon-de-la-liga/2025-05-15/175707.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> española</a> y el buen nivel futbolístico que le permitió ser el \"merecido\" nuevo campeón.</p>\n<p>\"Es parte del fútbol, que a veces no eres capaz de sacar lo mejor de cada uno. Como equipo, <strong>Barcelona lo ha hecho muy bien y hay que felicitarle</strong>. Ha sido más continuo en LaLiga, <strong>ha jugado un fútbol muy bonito</strong> y ha merecido ganar esta Liga\", reconoció el DT en conferencia de prensa antes de su duelo contra Sevilla.</p>\n<p>Ancelotti, que desde junio partirá de Real Madrid <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/oficial-brasil-confirmo-a-carlo-ancelotti-como-su-nuevo-seleccionador/2025-05-12/103032.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para ser seleccionador de Brasil</a>, de todas formas consideró que los futuros torneos en España será más complicado para los catalanes.</p>\n<p>\"El próximo año va a ser otra historia muy distinta con Real Madrid y Atlético peleando por esta competición\", señaló.</p>\n<p><strong>Respecto a cerrar la temporada sin títulos</strong>, el DT indicó que \"<strong>no ha sido un problema de creerlo</strong>, porque este equipo en el pasado ha sido capaz de creer en cosas cuando nadie creía. Las remontadas pasan por esto, por el hecho de creer y nunca bajar los brazos\".</p>\n<p>\"<strong>Podría hacer una evaluación</strong>, decir que se podía sacar más de cada uno de nosotros, <strong>pero una evaluación personal</strong> mía. Hoy, a jugadores como Valverde, Vinícius, Rodrygo o Courtois, es imposible\".</p>\n<p>\"<strong>Nunca iré a criticar a estos jugadores que han sido capaz de darme muchas alegrías estos cuatro años</strong>. Para mí serán siempre los mejores, también si en algunos momentos no han sido capaces de sacar su mejor rendimiento\", defendió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/ancelotti-felicito-a-barcelona-y-repaso-la-campana-de-real-madrid-nunca/2025-05-17/103057.html","streamUrl":null,"titleText":"Ancelotti felicitó a Barcelona y repasó la campaña de Real Madrid: Nunca criticaré a los jugadores","uid":"0f4f807f-ad27-4ecd-91eb-8d50103277e2","updateDate":"2025-05-17T14:23:00.000Z"},{"mainText":"<p>El <strong>Kremlin</strong> anunció este sábado que hará llegar a la parte ucraniana una<strong> lista de condiciones para un alto el fuego</strong> y que <strong>determinados acuerdos</strong> podrían hacer posible un<strong> encuentro entre el presidente ruso, Vladímir Putin, y su homólogo ucraniano, Volodímir Zelensky.</strong></p>\n<p>\"La parte rusa preparará dicha lista y la entregará a la parte ucraniana. Quizá no se deba anunciar qué incluirá exactamente, ya que las negociaciones siguen en curso y deben ser a puerta cerrada\", respondió el portavoz del Kremlin, <strong>Dmitri Peskov</strong>, a la pregunta de un periodista de la <strong>agencia TASS</strong>.</p>\n<p>Peskov también contestó en rueda de prensa a la posibilidad de una reunión entre Putin y Zelensky.</p>\n<p>\"Dicha reunión, como resultado del trabajo de las delegaciones de ambas partes tras alcanzar ciertos acuerdos, sería posible. La consideramos posible\", comentó.</p>\n<p>Tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/rusos-y-ucranianos-abren-negociaciones-de-paz-tres-anos-despues-pero-no/2025-05-16/123638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la reunión en Estambul entre las delegaciones rusa y ucraniana</a> en la jornada de ayer, el representante de la parte rusa,<strong> Vladímir Medinski</strong>, comunicó que estudiarían la solicitud ucraniana de unas negociaciones directas entre ambos jefes de Estado.</p>\n<p>A pesar de que Medinski, ideólogo de la actual memoria histórica rusa que <strong>rechaza a Ucrania como país soberano</strong>, declaró a la prensa internacional estar \"satisfecho con los resultados\", el mensaje que envió a la prensa rusa fue el de<strong> seguir combatiendo y hacerse con más territorio ucraniano.</strong></p>\n<p>Amenazó con que Moscú conquistará también el territorio de las regiones norteñas de Sumi y Járkov, donde los rusos han lanzado una ofensiva.</p>\n<p>Una de las principales demandas del Kremlin -manifestada el viernes por Medinski- es que <strong>las tropas ucranianas abandonen</strong> el territorio de las cuatro regiones ucranianas anexionadas -<strong>Donetsk, Lugansk, Jersón y Zaporiyia</strong>-, aunque los rusos no las controlen en su totalidad.</p>\n<p>Además del reconocimiento de las regiones ucranianas anexionadas, entre las que también se encuentra la península de<strong> Crimea</strong>, el Kremlin ha demandado reiteradamente que<strong> Kíev renunciara a los planes de ingreso en la OTAN</strong>; la <strong>desmilitarización del país;</strong> garantías de<strong> derechos de los rusoparlantes</strong>; el <strong>cambio de gobierno</strong> al considerar ilegítimo a Zelensky; y la <strong>cancelación de las sanciones internacionales</strong> impuestas sobre Rusia tras el inicio de la guerra en Ucrania en 2022.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/relaciones-exteriores/rusia-prepara-lista-de-demandas-para-un-alto-al-fuego-en-ucrania/2025-05-17/095515.html","streamUrl":null,"titleText":"Rusia prepara lista de demandas para un alto al fuego en Ucrania","uid":"f1d089f6-cacb-44ed-8195-e591695d4f56","updateDate":"2025-05-17T14:12:00.000Z"}]
