[{"mainText":"<p>El<strong> líder de la minoría demócrata en el Senado</strong>, <strong>Chuck Schumer</strong>, anunció este sábado que su partido <strong>bloqueará en esa cámara la asignación de fondos federales adicionales para el Departamento de Seguridad Nacional</strong>, encargado de seguridad fronteriza e inmigración, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/en-menos-de-tres-semanas-agentes-ice-matan-a-otra-persona-en-mineapolis/2026-01-24/173912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a raíz de la muerte, este sábado, de un hombre durante una redada contra un migrante en la ciudad de Mineápolis</a>.</p>\n<p>La afirmación del líder demócrata abre la posibilidad de que <strong>el país vuelva a encarar un nuevo cierre federal a partir del próximo 31 de enero</strong> después de haber experimentado el más largo de su historia entre octubre y noviembre del año pasado.</p>\n<p>Tras 43 días de suspensión administrativa federal, <strong>demócratas y republicanos aprobaron en noviembre paquetes de financiación provisionales para que el Gobierno pudiera funcionar hasta el próximo vierne</strong>s, fecha antes de la cual deben aprobarse los presupuestos pendientes para el resto del ejercicio fiscal (que concluye el 30 de septiembre) para evitar otro cierre.</p>\n<p>\"Los senadores demócratas <strong>no proporcionarán los votos necesarios para aprobar el proyecto de ley de asignaciones si se incluye el proyecto de ley de financiación del Departamento de Seguridad Nacional (DHS)</strong>\", escribió Schumer en su perfil en X.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260125/imag/foto_0000000320260125083246.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Mineápolis se ha convertido en epicentro de la controversia, con la llegada de agentes federales y la condena de figuras como la senadora Elizabeth Warren, quien también votará en contra de la financiación del DHS. (FOTO: EFE)</em></div>\n</div>\n<p>\"Los demócratas buscaron reformas sensatas en el proyecto de ley de gastos del DHS, pero debido a la negativa de los republicanos a oponerse al presidente (Donald Trump), <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/tras-nuevo-tiroteo-fatal-del-ice-trump-acusa-al-gobierno-de-minnesota/2026-01-24/222433.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el proyecto de ley del DHS es lamentablemente insuficiente para frenar los abusos del ICE (siglas en inglés del Servicio de Inmigración y Control de Aduanas)</strong></a>\", añade el senador.</p>\n<p>Schumer asegura que \"<strong>lo que está sucediendo en Minnesota es espantoso e inaceptable en cualquier ciudad estadounidense</strong>\" y afirma que él mismo no votará a favor de ese paquete de asignaciones si no es enmendado y el Departamento de Seguridad Nacional, que gestiona al ICE,<strong> recibe menos financiación</strong>.</p>\n<h2><em><strong>El fatal ataque y las críticas demócratas</strong></em></h2>\n<p>Agentes de inmigración <strong>abatieron a tiros a</strong> <strong>Alex Pretti</strong>, <strong>un enfermero de 37 años</strong>, <strong>durante una operación para capturar a un inmigrante</strong>, en lo que supone el segundo incidente de este tipo en menos de tres semanas en Mineápolis, donde el pasado 7 de enero una mujer, Renee Good, murió a causa de los disparos de un funcionario del ICE.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260125/imag/foto_0000000220260125083246.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>La tensión presupuestaria se intensifica a pocos días del 31 de enero, fecha límite para aprobar los fondos pendientes y evitar que el gobierno vuelva a detener sus operaciones. (FOTO: EFE)</em></div>\n</div>\n<p>El suceso<strong> ha deparado la condena de destacados miembros del partido demócrata</strong> -incluyendo a la senadora<strong> Elizabeth Warren</strong>, que también ha anunciado que votará en contra de la ley para financiar al DHS-, que han pedido además poner fin a las redadas en Mineápolis.</p>\n<p>Las redadas a gran escala en Mineápolis, que ha visto la llegada de un número de agentes federales cinco veces superior a toda la fuerza policial de la ciudad,<a href=\"https://cooperativa.cl/noticias/mundo/ee-uu/inmigracion/trump-defiende-operativo-del-ice-tras-muerte-de-mujer-y-acusa-que-fue/2026-01-14/123515.html?_gl=1*ahrhjg*_gcl_au*MTU1MjkyNTgzLjE3NjMxNDMwNjI.\"><strong> fueron ordenadas por el Gobierno de Trump a principios de enero</strong></a>, cuando el documental de un 'youtuber' conservador puso de nuevo en el foco los casos de fondos federales malversados por guarderías gestionadas por miembros de la comunidad somalí.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/democratas-bloquean-fondos-tras-fatal-redada-ice-hay-amenaza-de-nuevo/2026-01-25/083246.html","streamUrl":null,"titleText":"Demócratas bloquean fondos tras fatal redada ICE: Hay amenaza de nuevo cierre federal","uid":"783964ff-1a6f-4ffb-b296-028a1293b612","updateDate":"2026-01-25T11:32:46.000Z"},{"mainText":"<p ><strong>El presidente francés, Emmanuel Macron,</strong> <strong>aceleró la tramitación de su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-debatira-prohibicion-de-las-redes-sociales-hasta-los-15-anos/2025-12-31/175521.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyecto que busca prohibir el acceso a las redes sociales a los menores de 15 años</a></strong> y vetar los móviles en los institutos, por lo que será debatido este lunes en la Asamblea Nacional por el procedimiento de suma urgencia.</p>\n<p >Según un video enviado por Macron a la televisión <em>BFMTV,</em> <strong>el mandatario quiere que la propuesta</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/macron-quiere-prohibir-que-menores-de-16-anos-accedan-a-redes-sociales/2025-12-16/105223.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que ya lanzó hace varios meses</a>,<strong> comience a aplicarse desde el próximo curso escolar.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"fr\">Emmanuel Macron annonce engager une procédure accélérée au Parlement pour interdire l'usage des réseaux sociaux aux moins de 15 ans dès \"la rentrée prochaine\" (document BFMTV) <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/BKHxKcEfmL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BKHxKcEfmL</a></p>\n— BFM (@BFMTV) <a href=\"https://twitter.com/BFMTV/status/2015047964264186070?ref_src=twsrc%5Etfw\">January 24, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por ello, aseguró, <strong>solicitó al Ejecutivo que lance el debate parlamentario con suma urgencia</strong>, para que la medida sea adoptada lo antes posible en la cámara baja y llegue al Senado.</p>\n<p ><strong>\"Buscamos una regla clara, para nuestros adolescentes, las familias, los docentes\"</strong>, aseguró el presidente en ese video grabado por él mismo con un teléfono móvil en el Elíseo.</p>\n<h2 ><em><span ><strong>Propuesta clave, pero bloqueada por falta de mayoría</strong></span></em></h2>\n<p >Macron ha hecho de esta medida <strong>una de sus propuestas claves</strong> en un mandato bloqueado por la falta de mayoría en la Asamblea Nacional y espera obtener consenso de diversos grupos políticos.</p>\n<p >\"El cerebro de nuestros niños y de nuestros adolescentes no está en venta. <strong>Las emociones de nuestros menores y de nuestros adolescentes no se vende ni manipula,</strong> ni por las plataformas estadounidenses ni por los algoritmos chinos\", aseguró el presidente.</p>\n<p >El video estaba dirigido a la diputada <strong>Laure Miller,</strong> de su propio partido, encargada de presentar esta ley, con apenas dos artículos, en la cámara baja.</p>\n<p ><strong>\"He pedido al Gobierno que lance el procedimiento de suma urgencia para que pueda ir lo más rápido posible\"</strong>, señaló Macron, que recordó que en noviembre pasado se comprometió a que estas dos prohibiciones entraran en aplicación a partir de septiembre, cuando se inicia el próximo curso.</p>\n<p >El Ejecutivo francés se apoya sobre informes sanitarios que ponen de manifiesto <strong>el daño psicológico que las redes sociales pueden provocar en los menores.</strong></p>\n<p >A principios de año, envió un proyecto de ley al Consejo de Estado y, posteriormente, lo aprobó en Consejo de Ministros.</p>\n<h2 ><span ><strong><em>Redes \"peligrosas\" para menores</em></strong></span></h2>\n<p >En su versión final, <strong>el proyecto dicta que será el Ejecutivo, mediante decreto, el que determine las redes consideradas \"peligrosas\" para los menores,</strong> en virtud de los informes de la Autoridad de Regulación de la Comunicación Audiovisual y Digital (ARCOM), organismo independiente de control.</p>\n<p ><strong>La medida tiene muchas posibilidades de salir adelante</strong>, puesto que cuenta con el respaldo de la coalición macronista y de la extrema derecha, además de la derecha conservadora, mientras que la izquierdista La Francia Insumisa la tacha de <strong>\"paternalismo digital\"</strong>.</p>\n<p >La ley deberá, además, ser conforme al reglamento de servicios digitales de la Unión Europea, para no sufrir la misma suerte que la de 2023, que buscaba instaurar la mayoría digital en los 15 años pero que no se aplicó por ir en contra de ese reglamento.</p>\n<p >En cuanto a la prohibición de los teléfonos móviles en los institutos, <strong>el proyecto prevé extender el veto que existe ya en los colegios</strong> y abre la puerta a adaptar el reglamento interno de cada establecimiento.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/macron-pone-suma-urgencia-a-proyecto-que-prohibe-redes-sociales-a-menores/2026-01-25/084145.html","streamUrl":null,"titleText":"Macron pone suma urgencia a proyecto que prohíbe redes sociales a menores","uid":"1a92d0ec-16fe-4c62-ae31-3829f0dff7ea","updateDate":"2026-01-25T11:41:45.000Z"},{"mainText":"<p><strong>Francisco Meneghini</strong>, técnico de Universidad de Chile, se pronunció tras la dura derrota de sus pupilos por <strong>3-0 ante Universitario de Lima</strong> en el amistoso disputado en Perú por la \"Noche Crema\".</p>\n<p>\"Entiendo la reacción de la gente porque es la U un equipo grande, pero <strong>vamos a llegar bien al debut en el torneo</strong> porque veo cómo estamos trabajando\", aseguró.</p>\n<p>Posterior a ello, el técnico remarcó: \"El resultado <strong>no es el que esperábamos</strong>, pero fue ante un rival que jugaba de local con su gente. Nos superaron y <strong>entiendo la preocupación que puede generar, pero eso no me quita la confianza</strong>\".</p>\n<p>Finalmente, al ser consultado sobre si Universidad de Chile traerá más refuerzos, Meneghini dijo que \"<strong>el mercado está abierto hasta que el mercado está abierto\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/francisco-meneghini-tras-la-derrota-de-la-u-ante-universitario-no-me/2026-01-25/083837.html","streamUrl":null,"titleText":"Francisco Meneghini tras la derrota de la U ante Universitario: \"No me quita la confianza\"","uid":"4344c61c-d8d3-4107-a1b9-ba28ee67704c","updateDate":"2026-01-25T11:38:37.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> liderada por <strong>Francisco Meneghini</strong>, quien dirigió su primer encuentro al mando de los azules, lamentó una dura derrota 3-0 ante <strong>Universitario</strong> en el Estadio Monumental de Lima, en el marco de la Noche Crema.</p>\n<p>En la primera parte, el encuentro fue muy parejo, con ambos equipos manejando la posesión, aunque con pocas llegadas claras de peligro. <strong>Pese a esto, en los minutos finales del periodo inicial, Matías Pérez Guedes abrió el marcador con un potente remate desde el borde del área.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Universitario anotó el 1-0 sobre U. de Chile con increíble remate <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/FSAz5fVTUJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/FSAz5fVTUJ</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/Y0VrgX6vTA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Y0VrgX6vTA</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2015262586317508906?ref_src=twsrc%5Etfw\">January 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la segunda parte se vio al \"Romántico Viajero\" inconexo y claramente superado por el conjunto peruano, que comenzó a aprovechar los errores defensivos de la visita. Así llegó el segundo gol del encuentro: <strong>Álex Valera aprovechó un rebote que dejó la defensa azul y definió con categoría para poner el 2-0.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Alex Valera aprovechó licencias defensivas y marcó el 2-0 sobre la U <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/R27qeIWJ5H\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/R27qeIWJ5H</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/WHc6TWLvP9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/WHc6TWLvP9</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2015267771110608930?ref_src=twsrc%5Etfw\">January 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Finalmente, el encargado de sellar la victoria definitiva del cuadro \"Crema\" fue José Rivera, quien sorprendió al guardameta Ignacio Sáez y a la defensa de Universidad de Chile con una definición precisa<strong>. Los azules no lograron acortar diferencias en el marcador durante el tramo final del encuentro.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] José Rivera doblegó a la zaga de la U y decretó el 3-0 en Perú <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 28\" href=\"https://t.co/GvriYSMvsU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/GvriYSMvsU</a> <a rel=\"link a una nota absoluta 39\" href=\"https://t.co/NzvOuCTc3a\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NzvOuCTc3a</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2015273054436262164?ref_src=twsrc%5Etfw\">January 25, 2026</a></blockquote>\n<p>En el minuto 78, <strong>el delantero argentino Juan Martín Lucero tuvo su ansiado debut con la camiseta de los azules, cuando reemplazó a Lucas Assad</strong>i. También los refuerzos Eduardo Vargas, Octavio Rivero y Lucas Romero, que fueron titulares, tuvieron su debut en el cuadro universitario.</p>\n<p>La formación titular del \"Romántico Viajero\" para este duelo ante el conjunto peruano fue con: <strong>Christopher Toselli; Fabián Hormazábal, Franco Calderón, Matías Zaldivia, Felipe Salomoni, Charles Aránguiz, Lucas Romero, Javier Altamirano, Lucas Assadi, Eduardo Vargas y Octavio Rivero</strong>. En la segunda parte ingresaron: <strong>Maximiliano Guerrero, Israel Poblete, Nicolás Ramírez, Juan Martín Lucero, Ignacio Sáez e Ignacio Vásquez.</strong></p>\n<p>El siguiente partido de Universidad de Chile será el debut en la Liga de Primera 2026 como local ante <strong>Audax Italiano el viernes 30 de enero a las 20:00 horas</strong> (23:00 GMT).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-de-meneghini-lamento-dura-derrota-ante-universitario-en-la-noche/2026-01-25/010352.html","streamUrl":null,"titleText":"La U de Meneghini lamentó dura derrota ante Universitario en la \"Noche Crema\"","uid":"d6a1c22b-1d75-40cd-849f-ce4610512c71","updateDate":"2026-01-25T04:03:52.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/relaciones-exteriores/gobierno-chileno-reconocio-a-nasry-asfura-como-presidente-electo-de/2025-12-25/112612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> presidente electo de Honduras, Nasry \"Tito\" Asfura,</strong></a> <strong>asumirá el poder el 27 de enero sin la presencia de gobernantes y jefes de Estado de otros países,</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/america-latina/honduras/presidente-electo-de-honduras-tomara-posesion-en-enero-con-una-ceremonia/2026-01-10/153130.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por razones de <strong>\"austeridad\",</strong> </a>informó este viernes a la agencia de noticias <em>EFE</em> una fuente cercana al próximo gobernante de los hondureños.</p>\n<p>\"No se invitó a ningún mandatario, <strong>la presencia internacional será de los embajadores residentes que tienen su sede en Tegucigalpa,</strong> <strong>y concurrentes,</strong> cuya sede es otro país pero que están acreditados ante el Gobierno de Honduras, <strong>más los representantes de organismos internacionales\",</strong> añadió de manera escueta la misma fuente.</p>\n<p>Agregó que <strong>Asfura ha reiterado \"su voluntad de que la toma de posesión sea una ceremonia sencilla y austera\".</strong></p>\n<p>La investidura de Asfura, quien <strong>es apoyado por el presidente de Estados Unidos, Donald Trump,</strong> se celebrará en la <strong>sede del Parlamento hondureño,</strong> en el centro histórico de Tegucigalpa, la capital del país centroamericano.</p>\n<h2><span ><em><strong>\"No es una persona suntuosa ni le gustan los eventos protocolarios\"</strong></em></span></h2>\n<p>El 26 de diciembre, <strong>una de los tres designados presidenciales (vicepresidentes) de Asfura, María Antonieta Mejía,</strong> explicó que el próximo presidente del país <strong>\"no es una persona suntuosa, ni le gustan los eventos protocolarios</strong> donde se incluyen recursos económicos\", por lo que prefiere <strong>\"abstenerse de un evento que va a tener mucho presupuesto\",</strong> que puede ser destinado \"a otro tipo de actividad que beneficie al pueblo hondureño\".</p>\n<p>Añadió que la toma de investidura <strong>será \"un evento simbólico, nada ostentoso\",</strong> y que el primer día de su mandato Asfura anunciará \"las primeras decisiones\" del rumbo a seguir por su administración.</p>\n<p>Tradicionalmente, la toma de posesión de los presidentes de Honduras se ha hecho en el <strong>Estadio Nacional José de la Paz Herrera,</strong> de Tegucigalpa.</p>\n<p><strong>Asfura, líder del conservador Partido Nacional, <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/america-latina/honduras/presidenta-de-honduras-pide-nuevo-escrutinio-de-las-elecciones-del-30/2026-01-11/084120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sucederá a Xiomara Castro,</a></strong> del Partido Libertad y Refundación (Libre, izquierda), quien asumió el poder el 27 de enero de 2022.</p>\n<p>Castro es la <strong>esposa del expresidente hondureño Manuel Zelaya,</strong> quien además es su principal asesor y coordinador general de Libre.</p>\n<p>La candidata de Libre en las elecciones generales del pasado 30 de noviembre, <strong>Rixi Moncada,</strong> <strong>quedó en el tercer lugar,</strong> según la declaración de resultados del Consejo Nacional Electoral (CNE) del 24 de diciembre, <strong><a rel=\"link a una nota absoluta 10\" href=\"https://cooperativa.cl/noticias/mundo/america-latina/honduras/reanudan-escrutinio-especial-en-honduras-tras-12-horas-de-interrupcion/2025-12-21/175616.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en un lento recuento lleno de obstáculos;</a> </strong>mientras que <strong>Salvador Nasralla,</strong> del también conservador Partido Liberal, fue segundo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/asfura-presidente-electo-de-honduras-asumira-sin-la-presencia-de/2026-01-25/005820.html","streamUrl":null,"titleText":"Asfura, presidente electo de Honduras, asumirá sin la presencia de mandatarios de otros países","uid":"d01369ce-fa84-43c5-b3ea-9a6081154758","updateDate":"2026-01-25T03:58:20.000Z"},{"mainText":"<p><strong>Universitario</strong> amplió el marcador en la \"Noche Crema\" gracias a la aparición de <strong>José Rivera</strong>. El delantero aprovechó las licencias en el fondo de <strong>Universidad de Chile</strong> para marcar el 3-0, desatando la celebración de los hinchas en el <strong>Estadio Monumental</strong> de <strong>Lima</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽💛 ¡SIEMPRE EL TUNCHE!<br />\n\n<br />\n\nJosé Rivera hizo el 3-0 de Universitario ante la U de Chile e hizo estallar el Monumental en la <a href=\"https://twitter.com/hashtag/NocheCremaXTVPeru?src=hash&ref_src=twsrc%5Etfw\">#NocheCremaXTVPeru</a>. 🙌💛<br />\n\n<br />\n\n📺 Vive la <a href=\"https://twitter.com/hashtag/NocheCrema2026?src=hash&ref_src=twsrc%5Etfw\">#NocheCrema2026</a> EN VIVO por TVPerú, la señal que <a href=\"https://twitter.com/hashtag/NosUne?src=hash&ref_src=twsrc%5Etfw\">#NosUne</a>, y sigue toda la cobertura en nuestras plataformas 📲✨ <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/UEfLnJIrgh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UEfLnJIrgh</a></p>\n— TVPerú (@tvperupe) <a href=\"https://twitter.com/tvperupe/status/2015271343537660400?ref_src=twsrc%5Etfw\">January 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-jose-rivera-doblego-a-la-zaga-de-la-u-y-decreto-el-3-0-en-peru/2026-01-25/005752.html","streamUrl":null,"titleText":"[VIDEO] José Rivera doblegó a la zaga de la U y decretó el 3-0 en Perú","uid":"1dda3ee1-cf25-479a-9ccb-776e9673c46d","updateDate":"2026-01-25T03:57:52.000Z"},{"mainText":"<p><strong>Universitario</strong> aumentó su ventaja frente a <strong>Universidad de Chile</strong> en el complemento del amistoso internacional válido por la \"Noche Crema\". Tras una extensa conducción de <strong>Jairo Concha</strong> que evidenció los problemas en el retroceso de la zaga azul, el delantero <strong>Alex Valera</strong> apareció para definir y decretar el 2-0 parcial en el <strong>Estadio Monumental</strong> de Lima.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Llego el segundo para los 'cremas', Alex Valera aumenta el marcador en el Monumental tras una larga conducción de Jairo Concha.<a href=\"https://twitter.com/hashtag/NocheCrema2026?src=hash&ref_src=twsrc%5Etfw\">#NocheCrema2026</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/vkKqwkToCh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vkKqwkToCh</a></p>\n— Expertos del Deporte (@DeportesExperto) <a href=\"https://twitter.com/DeportesExperto/status/2015266527377871144?ref_src=twsrc%5Etfw\">January 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-alex-valera-aprovecho-licencias-defensivas-y-marco-el-2-0-sobre/2026-01-25/003544.html","streamUrl":null,"titleText":"[VIDEO] Alex Valera aprovechó licencias defensivas y marcó el 2-0 sobre la U","uid":"40db1c1c-3af2-409d-a427-4b65b6f639d0","updateDate":"2026-01-25T03:35:44.000Z"},{"mainText":"<p><strong>Universitario</strong> rompió la paridad ante <strong>Universidad de Chile</strong> en el cierre del primer tiempo de la \"Noche Crema\". El volante <strong>Martín Pérez Guedes</strong> capturó el balón y sacó un potente disparo de distancia que dejó sin opciones al portero azul Cristopher Toselli, desatando la euforia de los hinchas en el <strong>Estadio Monumental</strong> de Lima justo antes del descanso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Sobre el final del primer tiempo, llego el gol de Universitario. Golazo de Martín Pérez Guedes para 'desatar el frenesí' en el Monumental.<a href=\"https://twitter.com/hashtag/NocheCrema2026?src=hash&ref_src=twsrc%5Etfw\">#NocheCrema2026</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/yHfidVuNlz\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yHfidVuNlz</a></p>\n— Expertos del Deporte (@DeportesExperto) <a href=\"https://twitter.com/DeportesExperto/status/2015258130091827550?ref_src=twsrc%5Etfw\">January 25, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-universitario-anoto-el-1-0-sobre-u-de-chile-con-increible-remate/2026-01-25/001242.html","streamUrl":null,"titleText":"[VIDEO] Universitario anotó el 1-0 sobre U. de Chile con increíble remate","uid":"0a9c59eb-52b0-4767-a9f1-6454d6775b16","updateDate":"2026-01-25T03:12:42.000Z"},{"mainText":"<p>La <strong>Unión Europea (UE) y el Consejo de Europa</strong> firmaron este sábado un acuerdo sobre la <strong>financiación de un equipo de avanzada</strong> que preparará las bases institucionales, logísticas y organizativas del <strong>Tribunal Especial para el Crimen de Agresión contra Ucrania (STCA).</strong></p>\n<p>Este tribunal, que Ucrania y el Consejo de Europa acordaron crear el pasado 25 de junio en París, <strong>tendrá el mandato de procesar a altos líderes políticos y militares <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/rusia/rusia-el-ejercito-de-ucrania-debe-abandonar-el-donbas-para-lograr-un/2026-01-23/155138.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por la invasión rusa a Ucrania,</a></strong> algo para lo que la Corte Penal Internacional (CPI) no tiene jurisdicción.</p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-delegados-de-moscu-y-kiev-parecian-casi-amigos-en/2026-01-24/201620.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">EE.UU.: Delegados de Moscú y Kiev parecían \"casi amigos\" en negociaciones tripartitas en Abu Dabi</a></em></li>\n</ul>\n<p><strong>\"Los crímenes impunes solo incitan a futuras atrocidades.</strong> La liberación por parte de la UE de los <strong>primeros 10 millones de euros</strong> para ayudar a establecer un <strong>Tribunal Especial para el Crimen de Agresión <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/groenlandia-distrajo-a-europeos-de-su-tarea-mas-urgente-ucrania-en/2026-01-23/170501.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contra Ucrania</a> es un paso concreto hacia la justicia\",</strong> dijo este sábado la alta representante para <strong>Asuntos Exteriores de la UE, Kaja Kallas,</strong> en un comunicado.</p>\n<p>El equipo de avanzada, cuyo proyecto conjunto será gestionado por el Consejo de Europa, <strong>\"sentará las bases para la elección de los jueces y el fiscal del STCA,</strong> así como el<strong> desarrollo de sus normas de procedimiento y prueba</strong> y su<strong> sistema de gestión judicial\",</strong> explicó la Comisión Europea (CE) en un comunicado.</p>\n<p>Este grupo, que será financiado con 10 millones de euros a través del Servicio de Instrumentos de Política Exterior de la CE, también <strong>apoyará \"la participación de las partes interesadas para reforzar el respaldo al tribunal\".</strong></p>\n<p>El proyecto tendrá una <strong>duración máxima de 24 meses,</strong> <strong>o hasta que la obra pueda financiarse a través del futuro Acuerdo Parcial Ampliado</strong> sobre el Comité de Gestión del Tribunal Especial.</p>\n<p>\"El acuerdo de hoy constituye un <strong>paso importante para garantizar la justicia y la rendición de cuentas del pueblo ucraniano,</strong> sin las cuales no puede haber una paz duradera\", sostuvo el <strong>secretario general del Consejo de Europa, Alain Berset.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/ue-acuerda-financiar-equipo-que-creara-tribunal-que-juzgara-la-invasion/2026-01-24/234916.html","streamUrl":null,"titleText":"UE acuerda financiar equipo que creará tribunal que juzgará la invasión rusa en Ucrania","uid":"df593f75-c047-40a7-9c0e-d873dc53fc70","updateDate":"2026-01-25T02:49:16.000Z"},{"mainText":"<p>El volante chileno <strong>Vicente Pizarro</strong> tuvo un amargo estreno con la camiseta de <strong>Rosario Central, que lamentó una dura caída 2-1 </strong>ante <strong>Belgrano en el Gigante de Arroyito</strong>. El mediocampista nacional vivió su estreno oficial en el fútbol trasandino en un encuentro válido por la primera fecha del<strong> Torneo Apertura, que terminó con un desenlace fatal para las aspiraciones del cuadro \"Canalla\" que dirige Jorge Almirón.</strong></p>\n<p>El partido parecía controlado para los locales. La apertura de la cuenta llegó gracias a la jerarquía de <strong>Ángel Di María</strong>, quien transformó en gol un polémico penal sancionado tras revisión del VAR a los 45+3'. Con la ventaja mínima, <strong>Rosario Central</strong> intentó administrar el juego, contando con la presencia del excentrocampista de <strong>Colo Colo</strong>.</p>\n<p>El final fue una pesadilla para los rosarinos. <strong>Belgrano</strong> reaccionó con una ráfaga letal en los minutos de adición. Primero, un autogol de <strong>Facundo Mallo</strong> decretó la igualdad transitoria, silenciando al estadio a los 88'.</p>\n<p>Apenas un instante después, cuando el reloj marcaba 89', <strong>Lautaro Ismael Gutiérrez</strong> sacó un potente zapatazo que se clavó en el ángulo, sellando el 1-2 definitivo y dejando a <strong>Vicente Pizarro</strong> y compañía con las manos vacías en el arranque de la temporada.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.primeraa.795717&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.primeraa&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/vicente-pizarro-tuvo-amargo-debut-en-rosario-central-con-caida-ante/2026-01-25/000313.html","streamUrl":null,"titleText":"Vicente Pizarro tuvo amargo debut en Rosario Central con caída ante Belgrano","uid":"69d66a52-ab79-48fc-a4c8-4a887d61613b","updateDate":"2026-01-25T03:03:13.000Z"}]
