[{"mainText":"<p>El exintegrante de la Dirección Nacional de Inteligencia (DINA) y brigadier en retiro del Ejército <strong>José Zara saldrá de la cárcel de Punta Peuco tras cumplir su condena por el asesinato del comandante en jefe del Ejército Carlos Prats y su esposa, Sofía Cuthbert.</strong></p>\n<p>El crimen ocurrió el 30 de septiembre de 1974 en Buenos Aires, Argentina, cuando se detonó una bomba puesta en el vehículo en que se desplazaban Prats y su esposa.</p>\n<p>Zara, actualmente de 82 años, <strong>fue condenado en 2010 a una pena de 15 años de presidio,</strong> la que se cumple durante esta jornada, además de ser procesado por su rol en la Operación Cóndor.</p>\n<p>Por el crimen de Prats también fueron condenados otras personas como Raúl Iturriaga, Pedro Espinoza, Mariana Callejas y Juan Morales.</p>\n<p><strong>Roberto Lincoyán</strong>, amigo de Zara, detalló \"que va a venir una hija con su yerno y todos los que estamos aqui, si el único que sale ahora es él. Son muchos años de amistad, y yo no sé como llamarlo, es una forma de demostrarle el cariño, lo contentos que estamos, y en su casa van a juntarse un poco más (de gente)\".</p>\n<p><strong>Zara es uno de los 10 presos del penal que en 2016 <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/diez-reos-de-punta-peuco-pidieron-perdon-por-crimenes-contra-derechos/2016-12-23/140704.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pidieron perdón por los crímenes contra los derechos humanos</a> cometidos en dictadura.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/brigadier-r-jose-zara-sale-de-punta-peuco-tras-cumplir-condena-por/2025-08-25/234422.html","streamUrl":null,"titleText":"Brigadier (r) José Zara sale de Punta Peuco tras cumplir condena por asesinato de general Prats","uid":"b094918a-f453-4f36-97f9-6df19e8d4d29","updateDate":"2025-08-26T03:44:22.000Z"},{"mainText":"<p>En <strong>prisión preventiva quedó un hombre acusado de femicidio frustrado en Punta Lavapié, en la comuna de Arauco de la Región del Biobío</strong>, aunque originalmente había quedado sujeto a otra medida cautelar.</p>\n<p>Como relató el fiscal <strong>Johnny Cares,</strong> el sujeto \"tomó un cuchillo y <strong>le propinó un corte a la altura de su cuello de aproximadamente 10 centímetro</strong>s para luego la víctima, por la gravedad de sus lesiones, fue auxiliada por personal de salud y por familiares\".</p>\n<p>\"En la audiencia de control de la detención se solicitó además medidas cautelares, y en este caso, dada la gravedad de los hechos se solicitó la prisión preventiva.<strong> El tribunal no acogió nuestra petición, otorgó una medida cautelar distinta de arresto domiciliario total,</strong> y ante el agravio que nos provocaba esta resolución, <strong>apelamos verbalmente en la audiencia</strong> y estos antecedentes fueron conocidos por la ilustrísima Corte de Apelaciones de Concepción, quien revoca dicha resolución\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Juez de Garantía de Arauco había rechazado la prisión preventiva solicitada para hombre que degolló a su esposa en Punta Lavapié. Afortunadamente ella no murió. Corte de Apelaciones de Concepción revocó resolución y lo envió a la cárcel por femicidio frustrado <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1960087084384841853?ref_src=twsrc%5Etfw\">August 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/prision-preventiva-para-acusado-de-femicidio-frustrado-en-arauco/2025-08-25/232617.html","streamUrl":null,"titleText":"Prisión preventiva para acusado de femicidio frustrado en Arauco","uid":"8c6f5aba-2a32-4cf2-a53d-273f6c061934","updateDate":"2025-08-26T03:26:17.000Z"},{"mainText":"<p>Este lunes el Juzgado de Garantía de Calama amplió la detención de <strong>seis presuntos policías bolivianos detenidos por Carabineros este domingo en el sector de Hito Cajón</strong>, en la frontera de la Región de Antofagasta, cerca del límite entre Chile y Bolivia.</p>\n<p>Durante la audiencia <strong>la Fiscalía solicitó el máximo plazo legal para la formalización</strong>, la que fue acogiendo el Tribunal, fijando la próxima audiencia para este viernes.</p>\n<p>Ante esta situación, el diputado <strong>Sebastián Videla</strong> envió un oficio al Ministerio de Relaciones Exteriores. \"He tomado conocimiento de una grave denuncia de seis policías bolivanos detenidos en territorio chileno, especificamente en el sector Laguna Verde en San Pedro de Atacama. Esto es grave porque <strong>sabemos que este paso fronterizo está vinculado al paso de robo de vehículos, al tráfico de drogas, al crimen orgnizado</strong>\", señaló el legislador.</p>\n<p>Videla agregó que \"funcionarios de Bolivia han estado vinculados a estas mafias. La Justicia chilena ya está investigando por eso queremos saber qué es lo que pasó, para que estas personas puedan pagar por este hecho grave si es que se confirma que están vinculados a algún hecho de delito acá en Chile\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/seis-presuntos-policias-bolivianos-fueron-detenidos-en-sector-fronterizo/2025-08-25/215330.html","streamUrl":null,"titleText":"Seis presuntos policías bolivianos fueron detenidos en sector fronterizo de Antofagasta","uid":"bfc58e2a-6210-4c70-b6b3-b8aba20589ea","updateDate":"2025-08-26T01:53:30.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo (122° de la ATP)</strong> debutará este martes en el <strong>US Open</strong> ante el alemán <strong>Alexander Zverev (3°), tercer favorito,</strong> en un complejo desafío de primera ronda del cuarto Grand Slam de la temporada.</p>\n<p>En el historial, el zurdo enfrentó en una oportunidad al germano, con saldo de derrota, en el Masters 1.000 de Roma 2024.</p>\n<p>En caso de clasificar, el chileno enfrentará al ganador de la llave entre el español <strong>Roberto Bautista y el británico Jacob Fearnley.</strong></p>\n<p>De acuerdo a la organización, el duelo de <strong>Tabilo y Zverev será en el segundo turno vespertino de la cancha \"Arthur Ashe\",</strong> la principal del torneo, <strong>alrededor de las 20:30 horas de este martes.</strong></p>\n<p>La transmisión en televisión será en la señal de cable de <em>ESPN</em>, mientras que en streaming se podrá ver en la plataforma <em>Disney+ y en Tennis TV.</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/cuando-y-donde-ver-el-estreno-de-tabilo-en-el-us-open-frente-a-zverev/2025-08-25/102148.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el estreno de Tabilo en el US Open frente a Zverev?","uid":"669ff4b7-5124-4983-abbd-9e243066993d","updateDate":"2025-08-25T14:21:48.000Z"},{"mainText":"<p>La dos veces presidenta de Chile, <strong>Michelle Bachelet será una de las 14 personalidades nacionales y del extranjero a quienes será entregado el grado de doctor honoris causa</strong> por parte de la Universidad Nacional Autónoma de México (UNAM).</p>\n<p>Así lo aprobó este lunes el Consejo Universitario, según detalló un comunicado de la UNAM, ante <strong>la trascendencia de sus aportes en derechos humanos, salud pública, neurociencia, economía y migraciones</strong>, entre otras disciplinas.</p>\n<p>Entre los perfiles internacionales destacan <strong>Michelle Bachelet</strong>, expresidenta de Chile (2006-2010 – 2014-2018) y exalta comisionada de Naciones Unidas para los Derechos Humanos (2018-2022); <strong>Dani Rodrik</strong>, economista turco reconocido por su análisis crítico de la globalización; <strong>Rafael Yuste</strong>, neurocientífico español y creador de la Iniciativa BRAIN en Estados Unidos; y <strong>Alejandro Portes</strong>, sociólogo cubano-estadounidense referente en el estudio de las migraciones internacionales, entre otros.</p>\n<p><strong>Bachelet será distinguida por su lucha en favor de los derechos humanos y la igualdad de género</strong>, así como por su papel al frente de ONU-Mujeres y la Oficina del Alto Comisionado de la ONU para los Derechos Humanos.</p>\n<p>\"(Bachelet) <strong>se centró en aumentar la participación política y el empoderamiento económico de ellas y en tratar de eliminar la violencia contra en su contra</strong>\", subraya la nota universitaria.</p>\n<p>Por su parte, Dani Rodrik, profesor de Harvard, es autor del llamado \"trilema de la globalización\", que plantea la <strong>dificultad de compatibilizar simultáneamente hiperglobalización, democracia y soberanía nacional</strong>.</p>\n<p>\"A lo largo de más de cuatro décadas de trabajo se ha consolidado como un líder de opinión yanalista crítico de los procesos de globalización, del desarrollo económico y la economía política internacional\", destacó la UNAM.</p>\n<p>Además, consideró que el español Rafael Yuste ha transformado la neurociencia al demostrar el papel de los ensambles neuronales en la actividad cerebral, además de que su impulso a <strong>la creación de los \"neuroderechos\" ya inspiró cambios constitucionales en Chile y propuestas legislativas en otros países</strong>.</p>\n<p>Por su parte, reconoció al sociólogo Alejandro Portes, de origen cubano, por sentar bases teóricas para el <strong>estudio de la integración de migrantes en Estados Unidos y Europa</strong> con conceptos como \"enclave étnico\" e \"integración segmentada\".</p>\n<p>Otros reconocidos son <strong>Dag Hanstorp</strong> (Suecia), referente en espectroscopía láser de iones negativos; <strong>Antonio María Hernández</strong> (Argentina), especialista en derecho constitucional y federalismo; y <strong>Moisés Selman</strong> (Chile-México), pionero en investigación sobre enfermedades pulmonares.</p>\n<p>La UNAM también distinguió a científicos mexicanos como <strong>Julio Frenk</strong>, rector de la Universidad de California, Los Ángeles (UCLA) y exsecretario (exministro) de Salud (2000-2006), y <strong>José Sarukhán</strong>, exrector de la propia institución y creador de la Comisión Nacional para el Conocimiento y Uso de la Biodiversidad (Conabio).</p>\n<p>La universidad subrayó que la decisión de reconocer a los 14 galardonados, entre nacionales y extranjeros, se da por la indiscutible trascendencia de su obra\" en diversas disciplinas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-seran-reconocida-por-universidad-nacional-autonoma-de-mexico/2025-08-25/222933.html","streamUrl":null,"titleText":"Bachelet serán reconocida por Universidad Nacional Autónoma de México","uid":"39cb02b2-566c-4866-afb5-53d1e2b75f62","updateDate":"2025-08-26T02:29:33.000Z"},{"mainText":"<p>Este fin de semana, el cantante <strong>Harry Styles fue visto en compañía de la actriz Zoë Kravitz</strong>, desatando rumores de romance. </p>\n<p>Según se puede ver en las imágenes,<strong> los artistas pasearon por las calles de Roma</strong>, mostrándose bastante cariñosos. </p>\n<p>\"Él ha estado pasando tiempo con ella mientras ella estaba en su gira de prensa (de la película \"Caught Stealing\")\", dijo una fuente a la revista <a href=\"https://people.com/zoe-kravitz-harry-styles-spotted-kissing-in-london-source-exclusive-11797000?taid=68acad1a2a7eaa0001f0ab56&utm_campaign=peoplemagazine&utm_content=new&utm_medium=social&utm_source=twitter.com\"><em>People</em></a>. </p>\n<p>Asimismo, el citado medio señaló que el ex One Direction y la hija de Lenny Kravitz <strong>fueron vistos besándose en un restaurante de Londres</strong>, unos días antes. </p>\n<p>Cabe recordar que <strong>Kravitz se encuentra soltera desde octubre de 2024</strong>, luego de terminar su relación sentimental con el actor Channing Tatum. </p>\n<p>En tanto, <strong>el último romance conocido de Styles fue con la actriz Taylor Russell</strong>, que terminó en mayo de 2024. </p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"ro\">Harry and Zoë Kravitz in Rome today <br />\n\n<br />\n\n- August 24, 2025 <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/ey1bhMTP4z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ey1bhMTP4z</a></p>\n— HSNews (@HS_News_) <a href=\"https://twitter.com/HS_News_/status/1959765364713103491?ref_src=twsrc%5Etfw\">August 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/harry-styles-y-zoe-kravitz-desatan-rumores-de-romance-tras-ser-vistos-en/2025-08-25/221248.html","streamUrl":null,"titleText":"Harry Styles y Zoë Kravitz desatan rumores de romance tras ser vistos en Roma","uid":"b393b6d3-6d39-44c8-9e67-a6e853a84451","updateDate":"2025-08-26T02:12:48.000Z"},{"mainText":"<p>El <strong>ministro de Seguridad Pública, Luis Cordero</strong>, confirmó que <strong>durante este lunes se presentó una querella por asociación criminal con homicidio</strong> contra quienes resulten responsables del <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/guardia-murio-tras-recibir-un-disparo-en-la-cabeza-en-victoria/2025-08-24/002453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asesinato del guardia forestal Manuel León</a></strong> (60), ocurrido en la comuna de Victoria, Región de La Araucanía.</p>\n<p><strong>La víctima fatal y su acompañante, César Osorio</strong> (50), fueron<strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/contratistas-forestales-y-violencia-en-el-sur-mucha-baja-estadistica/2025-08-25/075932.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atacados a disparos la noche del sábado</a></strong> en el sector rural de Selva Oscura, mientras circulaban en una camioneta para realizar rondas de seguridad en un predio de la empresa CMPC.</p>\n<p>Si bien <strong>el Gobierno no recogió la exigencia de gremios y parlamentarios</strong> de la zona por <strong>invocar la nueva ley antiterrorista</strong> en este caso, el fiscal regional de La Araucanía, Roberto Garrido, anticipó que <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/ministerio-publico-evalua-uso-de-ley-antiterrorista-por-crimen-de/2025-08-25/115819.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ministerio Público reúne antecedentes para un eventual uso de esa normativa</a></strong>.</p>\n<p>Además de dar cuenta de la querella, el <strong>ministro Cordero aseveró que en las últimas horas, se han obtenido avances significativos</strong> en relación con esta causa, los que mantendrá en reserva para no arriesgar el futuro de la investigación.</p>\n<p>El secretario de Estado dio un punto de prensa <strong>después de reunirse con el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/crimen-en-victoria-diputado-mellado-pide-que-el-gobierno-les-suelte/2025-08-24/140018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gerente general de la CMPC, Francisco Ruiz-Tagle</a></strong>, quien a su vez, reafirmó que lo ocurrido en Victoria <strong>\"es un ataque absolutamente terrorista, y tiene que ser investigado de acuerdo a eso\"</strong>.</p>\n<p>\"Hay que considerar que este ataque fue saliendo a la vía pública, <strong>con armas de alto calibre, armas de guerra, disparando a mansalva</strong>, y si eso no es un ataque terrorista, ¿qué es?\", subrayó el directivo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/atentados/crimen-en-victoria-gobierno-se-querello-por-asociacion-criminal-con/2025-08-25/214831.html","streamUrl":null,"titleText":"Crimen en Victoria: Gobierno se querelló por asociación criminal con homicidio","uid":"7a0804b8-3df8-4a97-a96c-d066408bf786","updateDate":"2025-08-26T01:48:31.000Z"},{"mainText":"<p>Revisa la <strong>tabla de goleadores</strong> de la <strong>Liga de Primera 2025,</strong> que actualmente lidera el argentino <strong>Fernando Zampedri,</strong> capitán de Universidad Católica, con 11 anotaciones.</p>\n<p><strong>La tabla de goleadores:</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-goleadores-de-la-liga-de-primera-2025/2025-08-25/215215.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla de goleadores de la Liga de Primera 2025","uid":"4a38d2ea-a3d5-4729-abef-ce172e47ea74","updateDate":"2025-08-26T01:52:15.000Z"},{"mainText":"<p ><strong>Venus Williams</strong> regresó este lunes a competir en el US Open por primera vez desde 2023 y, <strong>a sus 45 años, luchó durante dos horas</strong> contra la checa <strong>Karolina Muchova,</strong> semifinalista en las últimas dos ediciones del torneo, antes de rendirse 6-3, 2-6 y 6-1.</p>\n<p >Williams, ganadora de siete Grand Slams en su carrera y doble campeona del US Open, regresó a Nueva York con una carta de invitación del torneo y se despidió de la pista \"Arthur Ashe\" ovacionada por el público.</p>\n<p >Actualmente en la posición 597 del ránking WTA, Williams compitió en el Abierto de Estados Unidos por <strong>vigésima quinta vez en su legendaria carrera.</strong></p>\n<p >Apenas fue el tercer torneo para ella en 2025, después del DC Open y el WTA 1.000 de Cincinnati, pero <strong>la estadounidense mostró un buen nivel de forma y compitió con gran carácter.</strong></p>\n<p >Empezó con apuros y perdió el saque de forma inmediata contra una Muchova que ganó 12 de los últimos 14 partidos disputados en Nueva York.</p>\n<p >La checa reconoció al acabar el partido que sintió \"mucho estrés\" por enfrentar a una leyenda del tenis.</p>\n<p >Muchova revalidó la victoria que había conseguido contra Venus Williams en este mismo escenario en 2020.</p>\n<p >En la próxima ronda, Muchova se medirá con la vencedora del partido entre la rumana Sorana Cirstea, reciente campeona en Cleveland, y la argentina Solana Sierra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/us-open/una-combativa-venus-williams-se-despidio-del-us-open-tras-caer-ante/2025-08-25/214636.html","streamUrl":null,"titleText":"Una combativa Venus Williams se despidió del US Open tras caer ante Karolina Muchova","uid":"ef413fbb-6bef-4e98-90d1-5908e4a9798f","updateDate":"2025-08-26T01:46:36.000Z"},{"mainText":"<p>Un hombre con <strong>orden de expulsión administrativa</strong> fue detenido este lunes por carabineros de la Tercera Comisaría de Antofagasta, en el marco de un <strong>control vehícular</strong> en el <strong>sector centro alto de la ciudad.</strong></p>\n<p>Este hecho se registró en el sector de <strong>Alfonso Meléndez y Calle 3 Norte</strong>, donde fue fiscalizado el conductor de un vehículo, quien presentó una <strong>licencia de conducir que resultó ser falsificada.</strong></p>\n<p>Tras la detención, funcionarios policiales encontraron en su poder <strong>cinco bolsitas con clorhidrato de cocaína </strong>y entregaron al sujeto a la<strong> Policía de Investigaciones</strong> para que de cumplimiento a la orden de expulsión.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 Carabineros 3ª Comisaría <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> detiene a conductor que presenta licencia falsificada cuando es fiscalizado y portaba 6 bolsas pequeñas con clorhidrato de cocaína.<br />\n\nAdemás registra orden de expulsión por lo que es entregado en el cuartel de <a href=\"https://twitter.com/PDI_Antofagasta?ref_src=twsrc%5Etfw\">@PDI_Antofagasta</a><a href=\"https://twitter.com/hashtag/OrdenYPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenYPatria</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/tnQGKosHk5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tnQGKosHk5</a></p>\n— Carabineros Región de Antofagasta (@CarabAntof) <a href=\"https://twitter.com/CarabAntof/status/1960058596403687604?ref_src=twsrc%5Etfw\">August 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p> </p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/sujeto-con-orden-de-expulsion-fue-detenido-con-droga-en-antofagasta/2025-08-25/153853.html","streamUrl":null,"titleText":"Sujeto con orden de expulsión fue detenido con droga en Antofagasta","uid":"be3808c1-5e5f-4149-8f00-57e363e69d4e","updateDate":"2025-08-25T19:38:53.000Z"},{"mainText":"<p>Las provincias de <strong>Arauco y Biobío, en la Región del Biobío, tendrán horario acotado para el funcionamiento de ramadas,</strong> ya que se mantiene el estado de excepción constitucional en la zona.</p>\n<p>A través de un documento firmado por el Jefe de la Defensa Nacional en la zona, Arturo Oxley, se confirmó que<strong> entre el 17 y 21 de septiembre no se podrá realizar este tipo de actividades entre las 00:00 y las 08:00 horas.</strong></p>\n<p>Al ser consultado sobre este tema, el gobernador<strong> Sergio Giacaman</strong> dijo que \"en el contexto en que vivimos, yo creo que es una decisión que se ajusta y que entiendo por eso la Delegación Presidencial la toma, no obstante,<strong> eso no quiere decir que no se pueda seguir celebrando</strong>, qué mejor que hacerlo en familia, con los seres queridos con los que uno quiere compartir esas fiestas\".</p>\n<p>\"Lo importante es celebrar a Chile, y si hay restricciones, como ya han habido en otros momentos, como fue en la pandemia, lo importante es celebrarlo porque septiembre es un mes de fiesta, y <strong>más allá de cualquier restricción que pueda haber, siempre va a haber un momento para poder celebrar a nuestro país\"</strong>, valoró la autoridad regional.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiestas Patrias en ramadas tendrán horario acotado en el Biobío: Bando Militar N°57 restringe funcionamiento de eventos masivos en las comunas bajo Estado de Excepción en las Provincias de Arauco y Biobío entre las 0:00 y 8:00 horas del 17 al 21 de septiembre <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/p8ORxl1wUh\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/p8ORxl1wUh</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1960088055030616519?ref_src=twsrc%5Etfw\">August 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/biobio-comunas-con-estado-de-excepcion-tendran-restriccion-de-horario/2025-08-25/212336.html","streamUrl":null,"titleText":"Biobío: Comunas con estado de excepción tendrán restricción de horario para fondas","uid":"3c79b0a5-35f6-4d0a-a29a-0637edd3fb72","updateDate":"2025-08-26T01:23:36.000Z"}]
