[{"mainText":"<p>Una jornada de marcado<strong> debilitamiento global para el dólar y un renovado apetito por el riesgo en los mercados mundiales</strong>,<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/iran-confirma-el-alto-el-fuego-y-lo-considera-una-derrota-de-israel/2025-06-24/074114.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tras el alto al fuego entre Israel e Irán</a>, <strong>llevó al tipo de cambio en Chile a experimentar una importante caída este martes</strong>.</p>\n<p>El <strong>precio del dólar retrocedió 11,9 pesos</strong>, <strong>cerrando la jornada en 936 de la divisa nacional</strong>. Según registros, se trata de la mayor baja diaria de la divisa en el país desde el pasado 22 de abril, <strong>cuando descendió 18,3 pesos</strong>, hace poco más de dos meses.</p>\n<p>Según explicó<strong> Gonzalo Muñoz</strong>, <strong>analista de mercados de XTB Latam</strong>, la importante caída del dólar a nivel externo<strong> se debió a una combinación de factores</strong>.</p>\n<p>\"<strong>El dólar estadounidense se debilitó ante el repunte de Wall Street y la expectativa de una tregua más duradera en Medio Oriente</strong>, factores que reducen la demanda por activos refugio\", señaló Muñoz a <em>Emol</em>.</p>\n<p>En el corto plazo, si la tendencia actual se mantiene, el experto estimó que \"<strong>el tipo de cambio podría continuar apreciándose hacia la zona de los 930 pesos</strong>\".</p>\n<p>Desde Capitaria, el subgerente de estudios <strong>Ricardo Bustamante</strong> coincidió en el análisis de los factores externos: \"La cotización del dólar profundiza sus caídas esta tarde, <strong>en un contexto de mayor apetito por riesgo y debilitamiento del billete verde a nivel global</strong>\", afirmó.</p>\n<h2><span ><em><strong>Powell insiste en una cauta política de ajustes a la inflación</strong></em></span></h2>\n<p>Los dos expertos destacaron también el efecto de las palabras del presidente de la Reserva Federal (Fed),<strong> Jerome Powell</strong>, que indicó que el organismo<strong> mantendrá la cautela y continuará observando la marcha de la economía y los efectos de los aranceles impulsados</strong> por el mandatario estadounidense, <strong>Donald Trump</strong>, antes de decidir sobre un cambio en la política monetaria a pesar de las continuas críticas del republicano.</p>\n<p>\"Por el momento, <strong>estamos bien posicionados para esperar y conocer mejor la probable evolución de la economía antes de considerar cualquier ajuste en nuestra política</strong>\", afirmó Powell ante el Comité de Servicios Financieros de la Cámara de Representantes, en el primero de dos días de comparecencias ante el Congreso.</p>\n<p>Según el banquero, los datos actuales sugieren que \"<strong>a pesar de la elevada incertidumbre</strong>,<strong> la economía se encuentra en una posición sólida</strong>\" y reconoció que si bien la inflación \"ha disminuido considerablemente\", todavía se encuentra ligeramente por encima del objetivo del 2% establecido por la Fed.</p>\n<p>La semana pasada, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/economia/fed-mantuvo-tasas-de-interes-pero-preve-dos-caidas-a-fin-de-ano/2025-06-18/161926.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la Fed resistió a las presiones de Trump y dejó sin cambios los tipos de interés</strong></a>,<strong> que mantiene en el rango del 4,25 al 4,5%</strong>, a la espera de mayor información sobre los efectos de la guerra arancelaria iniciada por el mandatario.</p>\n<p>Entre los indicadores que respaldan su cautela, Powell mencionó los datos bajos de desempleo, situado en 4,2% en mayo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/divisas/dolar/dolar-anoto-importante-caida-tras-alto-al-fuego-entre-israel-e-iran/2025-06-24/151552.html","streamUrl":null,"titleText":"Dólar anotó importante caída tras alto al fuego entre Israel e Irán","uid":"fc41fe08-8f4c-4c06-816a-8b1caf7df2fe","updateDate":"2025-06-24T20:07:00.000Z"},{"mainText":"<p><em>\"Estuvo todo el día cuidando a la guagua, ¿y más encima tiene que cocinar? Yo me sentiría como la Cenicienta después de las 12\"</em>, dijo entre risas <strong>Luis Slimming</strong> durante uno de sus shows. Todo partió cuando notó que un joven del público estaba usando el celular mientras él hablaba.</p>\n<p>Le preguntó en broma qué estaba haciendo, y el joven le respondió que estaba pidiendo comida por delivery para su pareja, que lo esperaba en casa cuidando a su hijo. Slimming reaccionó con humor:<em> \"No sé si eres un vaca o un genio\"</em>, lanzó, desatando las carcajadas del público.</p>\n<p>Más allá de la broma, lo que pasó sobre el escenario refleja una realidad muy común: cuando uno llega cansado a casa, muchas veces lo más lógico es pedir comida en vez de cocinar. Y lo de Slimming no fue improvisado. Su show fue parte de la <strong>nueva campaña de PedidosYa, \"La Verdad, Prefiero Pedir\"</strong>, que se toma los escenarios del stand up para contar, con humor y sin pelos en la lengua, esas situaciones en que pedir comida es simplemente la mejor decisión. Nada de escenas falsas ni discursos armados: solo verdades que suenan demasiado familiares.</p>\n<p>PedidosYa, plataforma líder en delivery y <em>quick commerce</em> (entrega en minutos), está apostando por una forma distinta de comunicarse: más directa, más real y más entretenida. Porque a veces, el mejor reflejo de la vida cotidiana está en un buen chiste.</p>\n<p>Porque al final, no se trata solo de pedir comida. Se trata de descansar cuando hace falta, de simplificar el día y de hacer la vida un poco más fácil. Como dice Slimming: <em>\"Imagínate todo el día cuidando a la guagua... ¿y más encima cocinar?\"</em>.</p>\n<p ><em><strong>Este es un contenido presentado por Pedidos Ya.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/luis-slimming-vive-divertido-chascarro-con-publico-en-pleno-show/2025-06-24/120028.html","streamUrl":null,"titleText":"Luis Slimming vive divertido chascarro con público en pleno show","uid":"56910d5a-5e23-4358-922e-e28e9d626df3","updateDate":"2025-06-24T20:02:00.000Z"},{"mainText":"<p>Al menos <strong>cinco personas resultaron detenidas por tráfico de drogas</strong> en Valdivia, tras un trabajo de vigilancia de la Brigada Antinarcóticos y contra el Crimen Organizado de la Policía de Investigaciones y la Fiscalía de Los Ríos.</p>\n<p>De acuerdo a información policial, luego de trabajos de seguimiento se logró la fiscalización a <strong>tres sujetos que iban al interior de un vehículo</strong> en el sector de Calle Los Boldos en Isla Teja, en Valdivia, en el que <strong>portaban más de tres kilos de cocaína base.</strong></p>\n<p>El fiscal<strong> Alex Montesinos</strong> precisó que \"posteriormente, se requirió al Juzgado de Garantía de Valdivia la<strong> autorización para ingresar a dos domicilios</strong> ubicados en las cercanías del lugar de detención de los imputados\", donde se encontró<strong> marihuana y se capturó a dos sujetos más. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/valdivia-cinco-sujetos-fueron-detenidos-por-trafico-de-drogas/2025-06-24/155218.html","streamUrl":null,"titleText":"Valdivia: Cinco sujetos fueron detenidos por tráfico de drogas","uid":"d330dff1-0759-452b-812e-635f1e3d8026","updateDate":"2025-06-24T19:58:00.000Z"},{"mainText":"<p >La <strong>Justicia acreditó este martes un delito de abuso sexual</strong> perpetrado el año <strong>2000</strong> por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/felipe-berrios-he-sufrido-la-opacidad-del-vaticano/2024-05-10/182550.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el religioso <strong>Felipe Berríos</strong></a><strong>,</strong> en contra de una víctima de entonces <strong>15 años </strong>en la comuna de <strong>La Florida; pero sobreseyó al exjesuita </strong>de la causa por la <strong>prescripción</strong> de la investigación.</p>\n<p >De acuerdo con el 34° Juzgado del Crimen de Santiago,<strong> </strong>el <strong>17 de agosto</strong> de aquel año, entre las <strong>20:00 </strong>y<strong> 21:00 horas,</strong> <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/compania-de-jesus-expulso-al-sacerdote-felipe-berrios/2024-05-10/123747.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Berríos</a> \"procedió a realizar actos de relevancia y connotación sexual</strong> en contra de la víctima\" durante un retiro espiritual realizado en el <strong>Santuario de Schoenstatt.</strong></p>\n<p >El magistrado valoró la prueba <strong>considerando el contexto</strong> del hecho y la <strong>posición de poder</strong> del imputado; el desarrollo del hecho denunciado;<strong> la reacción inmediata</strong> de la víctima y su entorno; <strong>la corroboración externa y la persistencia</strong> del relato; los <strong>elementos que otorgan credibilidad</strong> al relato de la víctima; y<strong> la condición sacerdotal como elemento contextual</strong> en el análisis del caso.</p>\n<p >Asimismo, <strong>acreditó el \"acto de evidente vulneración sexual,</strong> afectando directamente el bien jurídico protegido, apareciendo dicho relato como <strong>coincidente, en lo fundamental, con las demás pruebas\", </strong>y \"la voluntad manifiesta de realización\" del delito, \"concurriendo de esa forma el<strong> dolo directo\".</strong></p>\n<p >En la misma línea, <strong>el tribunal destacó el testimonio de la víctima, que \"fue consistente</strong> a través del tiempo, no existiendo contrariedades significativas\" y \"aportando datos de contexto, como también verosimilitud al relato, generando con ello <strong>una armonía probatoria\"</strong> del abuso sufrido.</p>\n<p >Con todo, sin embargo, la justicia decidió que <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/iglesia-catolica/justicia-sobreseyo-a-felipe-berrios-en-causa-por-supuesto-abuso/2023-06-02/152813.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"se sobresee</a> total y definitivamente</strong> <strong>la presente causa,</strong> por la causal del articulo 408 N° 5 del Código de Procedimiento Penal, en relación con el artículo 93 N° 6 del Código Penal, <strong>por haberse extinguido la responsabilidad penal del denunciado Felipe Hernán Berríos del Solar, por prescripción de la acción penal\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/justicia-acredito-abuso-sexual-de-felipe-berrios-pero-lo-declaro/2025-06-24/150617.html","streamUrl":null,"titleText":"Justicia acreditó abuso sexual de Felipe Berríos, pero lo declaró prescrito","uid":"6b11cef0-f313-426e-9dd6-fa3018aa73d2","updateDate":"2025-06-24T19:22:00.000Z"},{"mainText":"<p>Tras una semana alejada de la escena pública,<strong> la candidata presidencial de Chile Vamos</strong>, <strong>Evelyn Matthei</strong>, arremetió este martes contra el <strong>Presidente Gabriel Boric</strong> por <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/presidente-boric-participara-en-la-cumbre-del-brics-en-brasil/2025-06-17/173226.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>su participación en la próxima cumbre de los BRICS</strong></a>, acusando <strong>una \"falta de prudencia\"</strong> que espera \"no nos afecte\" como país.</p>\n<p>En un seminario organizado por Clapes UC, la abanderada cuestionó el acercamiento de Chile a un <strong>bloque integrado por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/lo-integran-paises-con-dictaduras-udi-critico-futuro-viaje-de-boric-a/2025-06-19/160702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">países como Rusia e Irán</a></strong>, apuntando directamente a La Moneda y al canciller al respecto: \"<strong>Debiera ser un poco más estricto con su propio Presidente</strong>\", afirmó.</p>\n<p>Asimismo, sostuvo que \"<strong>el único objetivo de las relaciones exteriores es cuidar a Chile</strong>.<strong> Acá no caben los gustitos ideológicos</strong>,<strong> ni las amistades</strong>,<strong> ni nada</strong>\".</p>\n<p>\"<strong>Yo realmente espero y ruego que esta falta de prudencia que ha exhibido en este gobierno no nos afecte como país de una manera duradera</strong>\", concluyó Matthei.</p>\n<p>El grupo BRICS es <strong>una alianza económica y política</strong> principalmente integrada por Brasil, Rusia, India, China y Sudáfrica, y a partir de 2024 aceptó el ingreso de Irán, Egipto, Indonesia, Etiopía y Emiratos Árabes Unidos.</p>\n<p>En tanto, las naciones que integran el grupo bajo calidad de \"miembros asociados\" son Bolivia, Cuba, Bielorrusia, Kazajistán, Malasia, Nigeria, Tailandia, Turquía, Uganda, Uzbekistán y Vietnam.</p>\n<h2><span ><em><strong>\"Esto no es la debacle\", dijo Matthei sobre desmantelar su equipo</strong></em></span></h2>\n<p>En la actividad, la abanderada también reafirmó los tres ejes de su propuesta de gobierno: <strong>orden</strong>, <strong>esperanza</strong> y <strong>progreso</strong>, además de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-desmantelo-su-equipo-de-11-voceros/2025-06-24/004355.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desdramatizar que su equipo de 11 voceros fuera desmantelado</a>.</p>\n<p>\"Tenemos es un Chile Vamos que está super ordenado. Y cuando yo hago cambios son naturales. <strong>Van a haber cambios</strong>, <strong>van a seguir habiendo cambios y esto no es la debacle</strong>, <strong>no es crujidera</strong>,<strong> no es que me estén derrumbando</strong>\", aclaró la militante UDI, que dio cuenta que, según las últimas encuestas sigue \"bastante bien en materia de intención de voto\".</p>\n<h2><span ><em><strong>Matthei propone reducir TVN al mínimo por pérdidas</strong></em></span></h2>\n<p>Frente a la<strong> delicada situación de Televisión Nacional (TVN)</strong>, el canal estatal que ha reportado pérdidas, Matthei planteó una medida drástica. Propuso \"reducirlo al mínimo\", señalando que se debería conservar \"solo su archivo y sus señales\".</p>\n<p>\"<strong>Endeudarnos para ver todos los fines de semana el Chavo del 8 no me parece</strong>\", afirmó la candidata.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/cumbres/matthei-cuestiono-acercamiento-a-los-brics-aca-no-caben-los-gustitos/2025-06-24/142227.html","streamUrl":null,"titleText":"Matthei cuestionó acercamiento a los BRICS: \"Acá no caben los gustitos ideológicos\"","uid":"194f51e0-d309-469d-b021-cb85aa1e894b","updateDate":"2025-06-24T19:19:00.000Z"},{"mainText":"<p>Este martes se definen los Grupos C y D en el Mundial de Clubes, con actuación de clubes que tienen a chilenos en sus filas.</p>\n<h2>Grupo C</h2>\n<ul>\n<li><strong>Auckland City 0-1 Boca Juniors,</strong> Segundo tiempo. Geodis Park. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/22rt3rz5\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p>0-1: 26' Nathan Garrow, autogol (BOC)</p>\n<ul>\n<li><strong>Benfica 1-0 Bayern Munich,</strong> Segundo tiempo. Bank of America Stadium.</li>\n</ul>\n<p>1-0: 13'; Andreas Schjelderup (BEN) </p>\n<h2>Grupo D</h2>\n<ul>\n<li><strong>Esperance vs. Chelsea,</strong> 21:00 horas. Lincoln Financial Field</li>\n<li><strong>Los Angeles FC vs. Flamengo,</strong> 21:00 horas. Camping World Stadium</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/se-definen-los-grupos-c-y-d-en-el-mundial-de-clubes/2025-06-24/140256.html","streamUrl":null,"titleText":"Se definen los Grupos C y D en el Mundial de Clubes","uid":"88311247-8f95-4d0f-b69e-a20edb16e1d7","updateDate":"2025-06-24T19:16:00.000Z"},{"mainText":"<p><strong>Paul Pogba,</strong> campeón del mundo con Francia en 2018 y ex jugador de Juventus de Turín y Manchester United,<strong> está a un paso de firmar por AS Monaco, tras pasar casi dos años sin disputar un partido oficial</strong> por una sanción por dopaje, informó este martes L'Équipe.</p>\n<p>Sin club desde su rescisión con el cuadro italiano en marzo pasado, Pogba, de 32 años y 91 veces internacional con la selección, <strong>está cerca de firmar un contrato de dos años con el club del Principado, con el que busca relanzar su carrera jugando la Liga de Campeones.</strong></p>\n<p>El que fuese uno de los mejores mediocampistas del mundo la pasada década ha pasado un calvario desde 2022, cuando una lesión de rodilla le impidió ir al mundial de Qatar a finales de ese año.</p>\n<p>En 2023, siguió arrastrando problemas físicos hasta que,<strong> en septiembre de ese año, fue sancionado por un positivo de testosterona, y su último encuentro oficial data del 3 de septiembre de 2023 ante Empoli.</strong></p>\n<p>De la condena de cuatro años de sanción pronunciada por las instancias italianas, el Tribunal de Arbitraje Deportivo (TAS) la redujo a 18 meses, por lo que su sanción terminó en marzo de 2025.</p>\n<p>El jugador, quien siempre ha defendido su inocencia alegando que confió en un suplemento que le recetó un médico en Florida (EE.UU.), también se vio afectado por problemas personales por la extorsión y secuestro de la que fue objeto por parte de amigos íntimos en 2022 en un rocambolesca historia en la que su hermano Mathias estaba implicado.</p>\n<p>El juicio, celebrado en París a finales de 2024, terminó con una condena de un año de prisión a Mathias -conmutable a la domiciliar- y de entre 4 a 8 de cárcel a los otros cinco allegados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/paul-pogba-esta-a-un-paso-de-fichar-por-monaco-tras-casi-dos-anos-sin/2025-06-24/150634.html","streamUrl":null,"titleText":"Paul Pogba está a un paso de fichar por Mónaco tras casi dos años sin jugar","uid":"0a9224c5-e4d0-477a-817f-4ed95e353e15","updateDate":"2025-06-24T19:05:00.000Z"},{"mainText":"<p>El presidente de la <strong>Comisión Fútbol de Cruzados SADP, Felipe Correa,</strong> se acerca al cargo de gerente de selecciones de la ANFP, el que ya desempeñó con anterioridad durante los procesos de <strong>Claudio Borghi, Jorge Sampaoli y Juan Antonio Pizzi</strong>.</p>\n<p>De acuerdo a lo que informamos en <strong>Cooperativa Deportes</strong>, queda definir la formalidad de presentar su renuncia a la concesionaria que administra a U. Católica para dar su siguiente paso hacia Quilín.</p>\n<p>Pese a que en un principio pudo ser descartado debido a las altas pretensiones salariales , la información indica que Correa \"volverá a la ANFP\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/felipe-correa-se-acerca-al-cargo-de-gerente-de-selecciones/2025-06-24/144534.html","streamUrl":null,"titleText":"Felipe Correa se acerca al cargo de gerente de selecciones","uid":"44935578-81cb-4566-8b61-be51e9dbfa2a","updateDate":"2025-06-24T18:57:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump, viaja este martes a la cumbre de la OTAN</strong> <strong>enfocado en lograr el compromiso de la alianza por elevar al 5% el gasto en Defensa </strong>-con renovadas críticas a <strong>España-,</strong> tras cantar victoria por lograr <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-asegura-que-ya-no-va-a-atacar-iran-tras-dialogo-de-netanyahu-con/2025-06-24/101422.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una <strong>tregua </strong>que finalizó 12 días de fuego cruzado entre <strong>Israel</strong> e <strong>Irán.</strong></a></p>\n<p >\"Me dirijo a la OTAN donde, <strong>en el peor de los casos, será un período mucho más tranquilo que el que acabo de pasar con Israel e Irán\",</strong> escribió el mandatario esta mañana en su red Truth Social, en referencia a los tensos días previos a la tregua que, según dijo, ayudó a cerrar entre Teherán y el Gobierno israelí.</p>\n<p >En el mensaje, enviado a bordo del Air Force One, <strong>Trump afirmó que \"está deseando encontrarse con sus buenos amigos europeos\"</strong> y dijo esperar <strong>\"que se consigan muchas cosas\"</strong> durante la reunión de jefes de Estado y de Gobierno de la OTAN, con sede en <strong>La Haya</strong> <strong>(Países Bajos)</strong> el 25 y 26 de junio.</p>\n<p >El mandatario se reunirá con los líderes de la Alianza en un encuentro donde <strong>presionará para lograr que los miembros se comprometan a elevar su gasto en Defensa del 2% al 5% de su PIB</strong> en los próximos diez años.</p>\n<h2 ><span ><em><strong>El \"problema\" de España con el gasto</strong></em></span></h2>\n<p ><strong>Washington estima que el umbral actual es \"ridículo\"</strong> y considera que todos los miembros del bloque están capacitados para asumir ese aumento.</p>\n<p >En este sentido, <strong>Trump volvió a criticar la posición contraria de España</strong> este martes, al advertir que <strong>\"siempre hay un problema\"</strong> con sus contribuciones como miembro de la OTAN, en un breve intercambio con periodistas a bordo del avión presidencial.</p>\n<p >El neoyorquino, que <strong>ya se había quejado de que Madrid \"siempre ha pagado muy poco\"</strong> <strong>y \"debería aportar lo mismo que el resto\",</strong> dijo hoy que él \"debería hacer algo\" para lograr ese compromiso, tras el rechazo del presidente de Gobierno español, <strong>Pedro Sánchez,</strong> al nuevo aumento propuesto.</p>\n<p >Desde su regreso a la Casa Blanca, <strong>Trump ha insistido en que el resto de países de la Alianza incrementen los fondos destinados a esa partida,</strong> aunque defendió que su país no debería ampliar el presupuesto que ya destina a la Defensa porque ya <strong>\"ha estado dando apoyo a la OTAN durante mucho tiempo\".</strong></p>\n<p >Varios Estados miembros del bloque <strong>ya dedican el 2% de su PIB</strong> a las partidas de la organización, <strong>con planes para alcanzar el 3% en 2026 o 2027.</strong> Sin embargo, no todos concuerdan en este dividido tema.</p>\n<p >En el caso de España, <strong>el Gobierno de Sánchez logró un acuerdo</strong> con el secretario general de la organización, el holandés <strong>Mark Rutte,</strong> <strong>para eximirlo</strong> de alcanzar ese 5% para 2035.</p>\n<p >\"Cuando llegué a la OTAN por primera vez estaban arruinados. Les dije: 'Están en bancarrota'. <strong>Solo siete de los 28 países que estaban entonces pagan sus cuotas\",</strong> afirmó Trump hoy.</p>\n<p >Trump compartió una comunicación con Rutte, en la que este le comunicó al mandatario estadounidense que todos los aliados aceptaron el nuevo umbral. <strong>\"No fue fácil, pero conseguimos que todos firmaran el 5%\", dice el mensaje de texto de Rutte</strong> que Trump ha compartido hoy en la plataforma Truth Social.</p>\n<h2 ><em><span ><strong>Compromiso esquivo con el artículo 5 de la OTAN</strong></span></em></h2>\n<p >Durante su intercambio con la prensa en camino a la cumbre La Haya, el presidente estadounidense <strong>se rehusó a dar su apoyo explícito al artículo 5 que establece el compromiso de defensa colectiva</strong> entre los países de la Alianza.</p>\n<p >\"Depende de su definición. Hay muchas definiciones del artículo 5. <strong>Pero me comprometo a ser su amigo.</strong> Me he hecho amigo de muchos de esos líderes y <strong>me comprometo a ayudarlos\",</strong> indicó, para después añadir que \"dará una definición exacta cuando llegue (a la cumbre de la OTAN)\".</p>\n<p >También <strong>expresó su deseo de \"tener un sistema unificado\"</strong> al explicar su visión de futuro en la OTAN. \"Creo que <strong>vamos a tener una paz más fuerte y mejor,</strong> y creo que lo tenemos\", afirmó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/tras-pacto-israel-iran-trump-llega-a-la-otan-para-elevar-el-gasto-en/2025-06-24/142726.html","streamUrl":null,"titleText":"Tras pacto Israel-Irán, Trump llega a la OTAN para elevar el gasto en defensa","uid":"a9ae0e90-ed16-43db-adb1-dfe515d913a9","updateDate":"2025-06-24T18:50:00.000Z"},{"mainText":"<p><strong>La posibilidad de que Matías Sepúlveda salga de Universidad de Chile tiene al cuadro azul buscando un reemplazante</strong> para quien se hizo un lugar por la banda izquierda y ante ello miran a uno de los líderes.</p>\n<p>Esto porque de acuerdo a información de <strong>Cooperativa Deportes, desde el CDA están mirando a Esteban Matus, de Audax Italiano.</strong></p>\n<p>El futbolista de 23 años <strong>ya fue considerado por Ricardo Gareca en la última fecha clasificatoria y también ha sonado en Colo Colo</strong>, cuadro que también busca reforzar la franja zurda.</p>\n<p>Según la misma fuente,<strong> la idea de los azules es pagar un monto y además mandar a Antonio Díaz</strong>, de escasa consideración por el técnico Gustavo Álvarez, a La Florida.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-puso-sus-ojos-en-esteban-matus-ante-posible-salida-de-matias/2025-06-24/145203.html","streamUrl":null,"titleText":"La U puso sus ojos en Esteban Matus ante posible salida de Matías Sepúlveda","uid":"a37306ae-022c-4188-a239-bd4f69e37a35","updateDate":"2025-06-24T18:49:00.000Z"},{"mainText":"<p >La <strong>presidenta del Banco Central, Rosanna Costa</strong>, proyectó que, <strong>en el caso de que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/relaciones-exteriores/analista-el-cese-al-fuego-entre-iran-e-israel-es-precario/2025-06-24/131955.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la actual escalada bélica en Medio Oriente</a> genere repercusiones</strong> en la inflación de Chile, estas <strong>no se percibirán por dos años más</strong>.</p>\n<p ><strong>La titular del ente emisor se pronunció al respecto</strong> este martes, algunas horas después de que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/israel-asegura-que-ya-no-va-a-atacar-iran-tras-dialogo-de-netanyahu-con/2025-06-24/101422.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tanto Israel como Irán confirmaran que se acordó un <strong>cese al fuego</strong></a>, tras varios días de ataques mutuos y de la intervención de Estados Unidos.</p>\n<p >\"<strong>Vamos a medir sus impactos en la inflación en el mediano plazo, de aquí a dos años</strong>, que es el horizonte de política, y en consecuencia, ahí vamos a comunicar cómo lo estamos viendo, cuál es el impacto que tendría -si es que lo tiene- y tomar decisiones\", explicó la autoridad.</p>\n<p >Costa enfatizó que, por ahora, \"es un evento que no ha tenido un impacto material en nuestra economía\", y <strong>al desconocer por cuánto tiempo se prolongará el conflicto, \"no es en absoluto claro cuál será el efecto\"</strong>.</p>\n<p >\"Puede ser un evento corto que se termina hoy, y los precios pueden volver a donde estaban, y no seguir teniendo repercusiones. <strong>Si este evento tiene un impacto pequeño, grande o mediano, no es para nada claro</strong> en este momento\", reiteró.</p>\n<p >Por lo pronto,<strong> las bolsas mundiales reaccionaron al alza ante <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/israel/iran-confirma-el-alto-el-fuego-y-lo-considera-una-derrota-de-israel/2025-06-24/074114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la declaración de un cese al fuego</a></strong>; de hecho, el IPSA anotó una subida de 1,5%, mientras que el costo del dólar bajó 10 pesos en nuestro país.</p>\n<h2><em><span ><strong>Baja la presión sobre el petróleo</strong></span></em></h2>\n<p >Además, <strong>la tregua hizo que Irán descartase por ahora el cierre del estrecho de Ormuz</strong>, propuesta de su Parlamento que alteró el escenario económico mundial en los últimos días, dada la <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/el-estrecho-de-ormuz-la-via-maritima-vital-para-el-20-del-petroleo/2025-06-22/184820.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">importante circulación de petróleo por esa vía marítima</a>.</p>\n<p ><strong>\"El mundo se preocupó porque ello implicaba restringir la producción de petróleo hasta en un tercio\"</strong>, apuntó el <strong>economista Héctor Osorio, de PKF Chile</strong>, quien por lo demás, observó que \"para Irán, esa situación implicaba enemistarse -o indisponerse, al menos- con China, porque por ahí fluye el petróleo\" que llega hasta el gigante asiático.</p>\n<p >\"Ante esa situación, los mercados anticiparon que eso no iba a suceder, y por lo tanto, los precios no se ajustaron al alza, como se esperó inicialmente. Y <strong>tiendo a pensar que los precios se van a mantener en los niveles actuales</strong>\", estimó el experto, después de que <strong>el costo del petróleo justamente cayera un 4% en esta jornada</strong>.</p>\n<p >Para <strong>Jorge Berríos, académico de la Facultad de Economía de la U. de Chile</strong>, el cese al fuego da cuenta de \"una pelea de barro que ya está contenida, y <strong>el mercado no ve riesgo en que se vaya a cortar el estrecho de Ormuz</strong>, que era la gran preocupación que tenía\".</p>\n<p >\"Hoy la mayoría de los mercados reacciona positivamente, y tampoco hubo una subida tan drástica del tipo de cambio, que era otra de las variables\", de modo que \"mientras no haya un efecto en el estrecho de Ormuz, ni algo significativo que pueda parar el comercio internacional, <strong>no veo que haya ningún efecto todavía</strong>\", añadió.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/bc-y-medio-oriente-posible-impacto-inflacionario-se-medira-de-aqui-a/2025-06-24/141121.html","streamUrl":null,"titleText":"BC y Medio Oriente: Posible impacto inflacionario se medirá de aquí a dos años","uid":"010b5bab-7fdd-4201-a72e-8671711cbbb1","updateDate":"2025-06-24T18:34:00.000Z"},{"mainText":"<p>La atleta chilena<strong> Martina Weil concretó otra buena actuación en menos de una semana al rematar en el quinto lugar en el Ostrava Golden Spike Continental Tour de Ostrava</strong>, en República Checa.</p>\n<p>La deportista nacional, apenas tres días después de haber competido en la Diamiond League de París, donde fue tercera, <strong>paró el cronometro en 50\"52 en otra buena carrera.</strong></p>\n<p><em><span >Mira acá la carrera que hizo</span></em></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡SIEMPRE COMPETITIVA! 💪⚡️<br />\n\n<br />\n\nCon apenas tres días de descanso desde la Diamond League de París 🇫🇷, Martina Weil 🇨🇱 fue quinta (50,52) en el Ostrava Golden Spike Continental Tour Gold en República Checa 🇨🇿.<br />\n\n<br />\n\nMartina sigue corriendo a un altísimo nivel en la élite del atletismo… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/0soyC1eQxi\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0soyC1eQxi</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1937575480850579514?ref_src=twsrc%5Etfw\">June 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/atletismo/martina-weil/martina-weil-concreto-otra-buena-actuacion-en-republica-checa/2025-06-24/143140.html","streamUrl":null,"titleText":"Martina Weil concretó otra buena actuación en República Checa","uid":"c5c1657f-fa32-48c6-8f37-992bc49c8370","updateDate":"2025-06-24T18:29:00.000Z"}]
