[{"mainText":"<p>A ocho días de la segunda vuelta presidencial, los dos candidatos intensificaron su despliegue territorial este sábado. El aspirante de las derechas, <strong>José Antonio Kast</strong>, realizó un evento de cierre de campaña en <strong>Concepción</strong>, mientras que la abanderada del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong>, visitó las comunas más pobladas de la <strong>Región Metropolitana</strong>.</p>\n<p>Durante su mitin en la capital de la Región del Biobío, el líder del Partido Republicano se desmarcó de las encuestas que lo sitúan con ventaja, afirmando que<strong> \"no hay nada ganado, nada escrito ni nada asegurado\"</strong>, y recalcando la importancia de seguir movilizando a sus votantes en la recta final.</p>\n<p>Kast endureció aún más su discurso migratorio, reiterando su cuenta regresiva para que los inmigrantes irregulares salgan de Chile o, si desean volver en el futuro, que lo hagan \"por la puerta\".</p>\n<p>\"<strong>Les quedan 95 días a los inmigrantes irregulares, y no es que el día 95 vayamos a expulsar a 300.000 personas. No: a esas personas les decimos hoy día que, si quieren alguna vez volver a Chile y entrar por la puerta, tienen que partir de aquí a 95 días y no los vamos a ir a buscar; ellos van a venir</strong>. Si esto es de sentido común; no es por la fuerza. Puede que en algún momento usemos la fuerza para buscar a los prófugos de la justicia, porque a ellos también le decimos que les quedan 95 días\", aseguró. </p>\n<p>\"Si se entregan, los prófugos tienen una posibilidad de rehabilitarse. Si no se entregan, ellos mismos están diciendo, 'Ven a buscarme'\", afirmó el opositor, que continuará su despliegue este domingo en <strong>Antofagasta</strong>, con otra actividad de cierre regional.</p>\n<h2 ><span ><em><strong>Jara en Maipú y Puente Alto</strong></em></span></h2>\n<p>Durante su despliegue en <strong>Maipú</strong> y <strong>Puente</strong> <strong>Alto</strong>, las comunas más pobladas de la Región Metropolitana, Jara indicó este sábado que esta última semana se intensificará en dar a conocer soluciones a desafíos clave en lugar de \"solamente incentivar el ánimo de aversión entre unos y otros\".</p>\n<p>\"Lo que estoy haciendo en esta última etapa del despliegue es entregando<strong> soluciones a los barrios en vivienda, en salud, en seguridad pública\"</strong>, afirmó la candidata oficialista, que este domingo visitará las comunas de Iquique y Alto Hospicio, en Tarapacá.</p>\n<p>\"Si nosotros estamos pensando en un Gobierno de emergencia en vez de un Gobierno de futuro, en vez de un Gobierno que se haga cargo de verdad de los temas de seguridad pública, de los temas migratorios, de los temas fronterizos y no sean puros eslóganes, vamos a estar en una complicación\", aseguró.</p>\n<p>Por su parte, el alcalde de Maipú, el frenteamplista <strong>Tomás Vodanovic</strong>, durante el puerta a puerta realizado en la comuna, señaló que se siente \"mucho más representado por un liderazgo que toma postura, que tiene definiciones, que habla de proyecto país y <strong>no uno que solamente muchas veces se encarga de divagar para rehuir a las posiciones claras y que ve muchas veces en el miedo, en la desconfianza y la crítica su principal herramienta</strong>\".</p>\n<p>\"La candidatura de Jeannette se ha caracterizado por ser una candidatura propositiva con mirada a país, con proyecto de futuro y eso es lo que estamos intentando salir a dar a conocer en estos puerta a puerta\", agregó el jefe comunal.</p>\n<p>Ambos candidatos se preparan para el debate final del martes 9 de diciembre, organizado por Anatel, que será el último momento de confrontación pública antes del balotaje del 14 de diciembre.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/kast-y-jara-intensifican-despliegue-a-una-semana-del-balotaje/2025-12-07/005309.html","streamUrl":null,"titleText":"Kast y Jara intensifican despliegue a una semana del balotaje","uid":"97db1f61-983b-4a5a-a6f5-f5c63bf9e6c6","updateDate":"2025-12-07T03:53:09.000Z"},{"mainText":"<p>El <strong>Senado</strong> manifestó este sábado su profundo pesar por la muerte de<strong> Rodrigo Carreño Rodríguez, subprefecto de la Policía de Investigaciones (PDI) y jefe de la Brigada Congreso Nacional</strong>, quien perdió la vida en un <strong>accidente de tránsito</strong> ocurrido durante la tarde en la comuna de <strong>Villa Alemana</strong>, en la Región de Valparaíso. </p>\n<p>El oficial de la PDI, quien desempeñaba sus labores en la sede del Poder Legislativo en la comuna de Valparaíso, iba <strong>acompañado por</strong> <strong>su hijo de cuatro años, quien se encuentra herido.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR8g3BmEbYE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR8g3BmEbYE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Policía de Investigaciones (@pdi_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>A través de <a rel=\"link a una nota absoluta 2\" href=\"https://www.senado.cl/comunicaciones/noticias/senado-expresa-su-pesar-tras-el-tragico-fallecimiento-del-jefe-de-la\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un comunicado</a>, la Cámara Alta expresó su <strong>\"consternación ante esta irreparable pérdida\"</strong> y señaló que \"acompaña en estos duros momentos a su familia e institución\". </p>\n<p>\"Expresamos nuestras condolencias a la institución, a la familia y a los amigos del jefe de la Brigada Congreso, subprefecto Rodrigo Carreño, tras sufrir este trágico accidente. <strong>Destacamos su trabajo y desarrollo profesional en el ejercicio de su labor y lamento lo ocurrido\"</strong>, dijo el vicepresidente del Senado, <strong>Ricardo Lagos Weber</strong> (PPD). </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/villa-alemana-jefe-de-la-brigada-congreso-de-la-pdi-murio-en-accidente/2025-12-07/000037.html","streamUrl":null,"titleText":"Villa Alemana: Jefe de la Brigada Congreso de la PDI murió en accidente de tránsito","uid":"f9c0bdcd-03aa-4cc9-b6d6-4ca6bad03fed","updateDate":"2025-12-07T03:00:37.000Z"},{"mainText":"<p><strong>Cobreloa y Deportes Concepción</strong> buscarán este domingo el ascenso a la Primera División cuando disputen<strong> la revancha de la final de la Liguilla del Ascenso</strong> en el Estadio Zorros del Desierto, desde las <strong>20:15 horas (23:15 GMT)</strong>.</p>\n<p>El duelo de ida terminó <strong>1-1 ante 29 mil personas en Collao</strong>, con goles de Ariel Cáceres e Iván Ledezma, por lo que la serie quedó completamente abierta para su resolución en Calama.</p>\n<p>El equipo de César Bravo llega con la misión de sellar en casa <strong>su regreso inmediato a la máxima categoría</strong>, luego de una temporada en la división de plata tras el descenso del 2024.</p>\n<p>Para ello contará con un estadio convertido en caldera, ya que <strong>se agotaron las casi 11 mil entradas disponibles</strong>, replicando la masiva convocatoria que marcó toda la postemporada. El ganador de los 90 minutos obtendrá el ascenso y,<strong> en caso de empate global</strong>, habrá tiempos extra y penales.</p>\n<p>Deportes Concepción, por su parte, intentará culminar <strong>una campaña que simboliza su largo retorno al profesionalismo</strong>.</p>\n<p>Los \"lilas\" fueron desafiliados en 2016 y debieron reconstruirse desde la Tercera División, por lo que esta final representa el paso final hacia su<strong> reencuentro con la Primera División, categoría que no pisan desde 2008</strong>.</p>\n<p>Todos los detalles y el minuto a minuto estarán disponibles en el <strong>Marcador Virtual de Cooperativa.cl. </strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768991&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liguilla-de-promocion/cobreloa-y-deportes-concepcion-buscan-cerrar-en-calama-el-ascenso-a-la/2025-12-06/235819.html","streamUrl":null,"titleText":"Cobreloa y Deportes Concepción buscan cerrar en Calama el ascenso a la Primera División","uid":"3ffb48ce-2b37-413a-952d-6df071c0cc9f","updateDate":"2025-12-07T02:58:19.000Z"},{"mainText":"<p>Han pasado<strong> 30 años</strong> desde que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/entretencion/netflix/neon-genesis-evangelion-ya-se-encuentra-disponible-en-netflix/2019-06-21/093045.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> \"Neon Genesis Evangelion\"</strong> </a>irrumpió en la televisión japonesa, de la mano del director y guionista <strong>Hideaki Anno</strong>, la serie sigue generando debates, interpretaciones y un fervor que pocas obras del ánime han logrado tener durante tantas décadas.</p>\n<p>A México llegó a finales de los años 90, en una época en la que el internet apenas daba sus primeros pasos y la animación japonesa se abría camino a cuentagotas en algunos canales de televisión de paga, como Locomotion.</p>\n<p>El acceso era limitado: episodios grabados en formato VHS, retransmisiones tardías en televisión abierta y conversaciones entre fanáticos que empezaban a formar las primeras comunidades otaku del país.</p>\n<p>Para <strong>Enrique Cervantes</strong>, quien dirigió el <strong>doblaje de la serie al español latino</strong>, enfrentarse a Evangelion fue tan apasionante como riesgoso. \"Cuando me mostraron el proyecto, les dije que me estaba arriesgando a que me excomulguen\", recuerda entre bromas, aludiendo a las referencias religiosas que marcan la trama. <strong>\"El secreto del éxito fue el público; ellos la convirtieron en lo que es hoy\".</strong></p>\n<p><strong>Ernesto Lezama,</strong> actor de doblaje, confiesa que al inicio desconocía por completo la magnitud de la historia y la importancia de mi personaje.</p>\n<p>\"Yo empecé sin conocer la serie. Hice mi personaje y no me enteré de nada hasta años después, cuando compañeros y fanáticos me explicaron la importancia de Kaworu Nagisa. <strong>Me atrapó su dulzura y su complejidad</strong>\", relató.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/c-CwW2VRA9c?si=zuHNt6RAMTRw15VJ\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>\"Una obra que la tienes que ver varias veces y con madurez\"</strong></em></span></h2>\n<p>La piloto <strong>Asuka Langley</strong>, uno de los personajes más emblemáticos, también tuvo un camino especial en el doblaje mexicano. La primera actriz en darle voz fue <strong>Norma Echevarría</strong> y posteriormente el papel pasó a<strong> Georgina Sánchez</strong>.</p>\n<p><strong>\"Fui evolucionando con Evangelion.</strong> Cuando hice el primer doblaje estaba muy chavita y no alcancé a entender a profundidad a Asuka. En el segundo doblaje ya pude entender más esta cuestión de la <strong>autoaceptación</strong>\", comentó Sánchez.</p>\n<p><strong>Circe Luna</strong>, voz de <strong>Rei Ayanami</strong>, asegura que su primer encuentro con la serie fue gracias a un seguidor que le envió los episodios en formato VHS. \"No entendí nada al principio. Cuando uno está en una etapa de tu vida, no llegas a entender a personajes tan tristes. <strong>Evangelion es una obra que la tienes que ver varias veces y con madurez</strong>\", señaló.</p>\n<h2 ><span ><em><strong>Reloj conmemorativo</strong></em></span></h2>\n<p>Para celebrar las tres décadas del estreno, la <strong>marca Casio</strong> lanzó un <strong>reloj G-SHOCK</strong> inspirado en el <strong>EVA 01</strong>, diseñado por <strong>Ikuto Yamashita</strong>, el mismo artista detrás de los icónicos mechas.</p>\n<p>Este reloj contiene varias referencias al ánime como la leyenda <strong>\"NEON GENESIS\"</strong>, la mancilla del cronómetro con la forma del <strong>\"tercer ángel Sachiel\"</strong> o la impresión del casco y el brazo del EVA 01. Un guiño más a una serie que, 30 años después, sigue viva en la memoria de millones.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251206/imag/foto_0000000120251206233544.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/neon-genesis-evangelion-30-anos-del-anime-que-marco-una-generacion/2025-12-06/233544.html","streamUrl":null,"titleText":"\"Neon Genesis Evangelion\": 30 años del anime que marcó una generación","uid":"674c3284-265c-4c22-b9c0-341936c76127","updateDate":"2025-12-07T02:35:44.000Z"},{"mainText":"<p>La Liga de Primera baja el telón de la temporada este domingo<strong> con un Colo Colo apremiado</strong> en su última chance de salvar una campaña opaca. El \"Cacique\" recibirá a <strong>Audax Italiano en el Estadio Monumental desde las 18:00 horas</strong> (21:00 GMT), en simultáneo con la visita de <strong>Cobresal a Ñublense en Chillán.</strong></p>\n<p>El cuadro albo llega a esta instancia tras un Centenario lleno de contratiempos. <strong>Octavo con 44 puntos</strong>, se aferra a la opción de clasificarse al duelo previo de la Copa Sudamericana para darle <strong>un cierre digno a su 2025. </strong></p>\n<p>La derrota por 3-0 en El Salvador dejó al equipo de Fernando Ortiz en el límite, <strong>aunque la matemática aún lo sostiene con vida</strong> gracias a una diferencia de gol favorable. Si Cobresal (que suma 47 y una diferencia de +5) tropieza,<strong> la puerta se abre.</strong></p>\n<p>Para este compromiso, el \"Tano\" alista a Fernando De Paul; Mauricio Isla, Jonathan Villagra, Sebastián Vegas, Erick Wiemberg; Arturo Vidal o Tomás Alarcón, Vicente Pizarro, Víctor Felipe Méndez; Lucas Cepeda, Javier Correa y Claudio Aquino.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Colo Colo para su crucial choque con Audax en la última fecha <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/N36QhvNQeX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/N36QhvNQeX</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/57oYq1KI01\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/57oYq1KI01</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1997096388153503825?ref_src=twsrc%5Etfw\">December 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Audax llega desde un escenario totalmente distinto. <strong>Con 49 puntos y el pasaje a la Sudamericana ya asegurad</strong>o, los floridanos buscarán cerrar un torneo que empezó fuerte y que recuperó impulso en las últimas semanas.</p>\n<p>El 1-0 sobre Ñublense les permitió blindar su clasificación y viajar al Monumental sin la presión de la tabla, aunque los de colonia suelen competir con intensidad en Macul y saben que <strong>sumar en la última fecha podría influir en su emparejamiento para el duelo previo.</strong></p>\n<p>Todos los detalles de ambos partidos estarán disponibles en los respectivos <strong>Marcadores Virtuales de Cooperativa.cl, junto a la transmisión de Cooperativa Deportes.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767441&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-se-jugara-ante-audax-italiano-su-ultima-chance-para-entrar-a/2025-12-06/233909.html","streamUrl":null,"titleText":"Colo Colo se jugará ante Audax Italiano su última chance para entrar a la Copa Sudamericana","uid":"cd763d1b-6b79-4b6d-99e7-6075d3ece3ad","updateDate":"2025-12-07T02:39:09.000Z"},{"mainText":"<p><strong>La Fiscalía del estado de Michoacán (oeste) elevó a cinco el número de personas que murieron y a cuatro las que resultaron heridas tras el</strong><strong> ataque con un autobomba en las instalaciones de la Policía Comunitaria del municipio de Coahuayana</strong>, en el estado mexicano de <strong>Michoacán</strong> (oeste).</p>\n<p>El Gabinete de Seguridad informó este sábado que las autoridades realizan la investigación de los hechos para determinar las causas de la explosión.</p>\n<p>La Fiscalía precisó que dos de las víctimas mortales son varones que viajaban en el automóvil siniestrado, mientras que las otras tres son miembros de la Policía Comunitaria.</p>\n<p><iframe height=\"450\" src=\"https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d15113.460422468941!2d-103.6688888!3d18.73722185!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x843aa3bd9c9a76dd%3A0x9cce79ab9a352841!2s60805%20Ejido%20Coahuayana%2C%20Mich.%2C%20M%C3%A9xico!5e0!3m2!1ses!2scl!4v1765061420975!5m2!1ses!2scl\"  width=\"600\"></iframe></p>\n<p>En redes sociales, la entidad relató que los eventos ocurrieron en la mañana de este sábado, alrededor de las 11:40 hora local (14:40 en Chile), cuando un vehículo, con una persona adentro,<strong> explotó sobre la avenida Rayón, en la colonia centro de esa localidad</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Este sábado a las 11:40 horas, un vehículo con su conductor explotó sobre la avenida Rayón s/n, colonia Centro, de esa localidad. En el lugar falleció el conductor, además de dos personas en el hospital regional, y hay seis lesionados más.<br />\n\n(2/3)</p>\n— FGR México (@FGRMexico) <a href=\"https://twitter.com/FGRMexico/status/1997432581080383547?ref_src=twsrc%5Etfw\">December 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el Gobierno de Michoacán confirmó que la explosión ocurrió sobre la calle Allende, <strong>a menos de 100 metros de la alcaldía de Coahuayana</strong>, un municipio dedicado principalmente a la pesca y a la producción de plátano y papaya.</p>\n<p>La<strong> Fiscalía General del Estado (FGE)</strong> inició una <strong>investigación</strong> para determinar si las personas que murieron o los heridos son pobladores o integrantes de la Policía Comunitaria, la cual realiza funciones de seguridad pública pero no cuenta con el reconocimiento oficial del Gobierno de Michoacán.</p>\n<p>La explosión provocó <strong>severos daños en al menos 10 inmuebles,</strong> varios con locales comerciales, así como en una decena de vehículos que se encontraban estacionados en la zona.</p>\n<h2 ><em><strong>Fuerte confrontación en la zona</strong></em></h2>\n<p>La Policía Comunitaria es encabezada por <strong>Héctor Zepeda Navarrete</strong>, alias <strong>El Comandante Teto</strong>, identificado como un exintegrante de los civiles grupos de autodefensa que surgieron en 2014 para combatir al cartel de Los Caballeros Templarios.</p>\n<p>El Gobierno de Michoacán tiene en Coahuayana grupos de la Guardia Civil (Policía Estatal), que operan en coordinación con la Guardia Nacional, Ejército Mexicano y la Marina.</p>\n<p>Michoacán cuenta con 270 kilómetros de litoral en el Pacífico mexicano, distribuidos en los municipios de Lázaro Cárdenas, Aquila y Coahuayana, donde la Secretaría de Marina mantiene <strong>constantes operativos en altamar al ser una ruta para el tráfico de cocaína desde Sudamérica.</strong></p>\n<p>Las autoridades han identificado que<strong> pobladores de la costa michoacana trabajan al servicio de narcotraficantes</strong> recogiendo en el mar paquetes de cocaína, que posteriormente trasladan por tierra o en avionetas a distintos puntos de México o la frontera con Estados Unidos.</p>\n<p>La Secretaría de Marina determinó también que en la costa de Michoacán hay una <strong>fuerte confrontación entre las Policías Comunitarias de Aquila y Coahuayana con el Cartel Jalisco Nueva Generación.</strong></p>\n<p>Desde el pasado 10 de noviembre México ha reforzado la seguridad en Michoacán tras <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/mundo/mexico/detienen-a-siete-escoltas-del-alcalde-mexicano-asesinado-en-el-dia-de/2025-11-22/003432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el asesinato de<strong> Carlos Manzo</strong></a>, alcalde de Uruapan, quien fue atacado durante un acto público en pleno Día de Muertos.</p>\n<p>Desde entonces, en el estado se ha detenido a <strong>165 personas</strong> y asegurado 68 armas de fuego, 7.409 cartuchos, 375 cargadores, 145 vehículos, 90 artefactos explosivos, 53 Kilos de material explosivo, 28 kilos de marihuana, 426 kilos de metanfetamina, 28.000 litros y 7.300 kilos de sustancias químicas para la elaboración de droga sintética y 10 campamentos inhabilitados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/cinco-muertos-por-explosion-de-un-autobomba-en-michoacan-mexico/2025-12-06/194728.html","streamUrl":null,"titleText":"Cinco muertos por explosión de un autobomba en Michoacán, México","uid":"f97fb834-73c3-4a42-8670-b294fbe76685","updateDate":"2025-12-06T22:47:28.000Z"},{"mainText":"<p>La ONG venezolana <strong>Foro Penal</strong> denunció este sábado <strong>la muerte en prisión y bajo custodia del Estado del exgobernador opositor de Nueva Esparta (insular) Alfredo Díaz</strong>, quien llevaba <strong>más de un año preso y \"aislado\"</strong>, según dijo el director presidente de la institución, <strong>Alfredo Romero</strong>.</p>\n<p><strong>\"Otro preso político que muere en cárceles venezolanas. Llevaba un año preso, aislado. Sólo permitieron una visita de su hija. Tenía 55 años. ¡Es indignante! El Estado es responsable de la salud de la persona bajo su custodia\"</strong>, manifestó en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alfredo Díaz, ex-gobernador de Nueva Esparta. Otro preso político que muere en cárceles venezolanas. Llevaba un año preso, aislado. Sólo permitieron una visita de su hija. Tenía 55 años. Es indignante! El Estado es responsable de la salud de la persona bajo su custodia.</p>\n— Alfredo Romero (@alfredoromero) <a href=\"https://twitter.com/alfredoromero/status/1997324208750121151?ref_src=twsrc%5Etfw\">December 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la misma red social, el director vicepresidente de Foro Penal, <strong>Gonzalo Himiob</strong>, confirmó que la \"familia de Alfredo Díaz ha sido notificada de su muerte mientras se encontraba bajo custodia\".</p>\n<p>\"Según el Protocolo de Minnesota (2016) se trata de una <strong>'muerte potencialmente ilícita'</strong> que <strong>debe ser investigada de manera objetiva e imparcial\"</strong>, subrayó Himiob en X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/6Dic?src=hash&ref_src=twsrc%5Etfw\">#6Dic</a> Confirmamos que la familia de Alfredo Díaz ha sido notificada de su muerte mientras se encontraba bajo custodia en El Helicoide. Según el Protocolo de Minnesota (2016) se trata de una “muerte potencialmente ilícita” que debe ser investigada de manera objetiva e imparcial. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/IwWeDSHrzK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/IwWeDSHrzK</a></p>\n— Gonzalo Himiob S. (@HimiobSantome) <a href=\"https://twitter.com/HimiobSantome/status/1997333430057513121?ref_src=twsrc%5Etfw\">December 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El partido opositor <strong>Voluntad Popular</strong> (VP) aseguró que Díaz falleció \"hace horas\" en la sede en Caracas del Servicio Bolivariano de Inteligencia Nacional (Sebin), conocida como<strong> El Helicoide</strong>, <strong>\"víctima de un infarto fulminante\".</strong></p>\n<p>\"Esto no es un hecho aislado. Es la consecuencia directa de un sistema que persigue, encarcela y destruye vidas para sostenerse en el poder. Alfredo Díaz murió sin libertad, sin justicia y sin garantías mínimas, en una cárcel donde el régimen decide quién vive y quién muere\", protestó VP.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">URGENTE: MURIÓ BAJO CUSTODIA DEL ESTADO EL EX GOBERNADOR ALFREDO DÍAZ<br />\n\n<br />\n\nHace horas falleció en El Helicoide el exgobernador de Nueva Esparta, Alfredo Díaz, víctima de un infarto fulminante mientras se encontraba detenido injustamente. Murió siendo inocente, bajo la responsabilidad… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/sdojgBOhgD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sdojgBOhgD</a></p>\n— Voluntad Popular (@VoluntadPopular) <a href=\"https://twitter.com/VoluntadPopular/status/1997338476446912602?ref_src=twsrc%5Etfw\">December 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La esposa de Díaz,<strong> Leynys Malavé</strong>, exigió en su cuenta de Instagram una respuesta al Estado:<strong> \"¿Qué pasó con mi esposo, me lo mataron?\",</strong> subrayó.</p>\n<p>Por su parte, el opositor y líder de VP,<strong> Leopoldo López,</strong> aseguró que Díaz<strong> \"llevaba meses solicitando atención médica y se la negaron\".</strong></p>\n<p>\"Su partida nos toca profundamente a quienes caminamos con él y compartimos la lucha por la libertad\", indicó López en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Muere en el centro de tortura Helicoide Alfredo Díaz, exalcalde, amigo, patriota y luchador. <br />\n\n<br />\n\nLlevaba meses solicitando atención médica y se la negaron, lo mataron. Es otra víctima de la dictadura.<br />\n\n<br />\n\nSu partida nos toca profundamente a quienes caminamos con él y compartimos la… <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/BoSGwMnJJN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/BoSGwMnJJN</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/mF19xWD0Wc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mF19xWD0Wc</a></p>\n— Leopoldo López (@leopoldolopez) <a href=\"https://twitter.com/leopoldolopez/status/1997317838718009798?ref_src=twsrc%5Etfw\">December 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El exgobernador -activista del partido opositor Acción Democrática y también exconcejal y exalcalde- fue <strong>detenido en noviembre de 2024</strong>, en un contexto de crisis tras las presidenciales de julio de ese año, en las que la mayor coalición opositora denunció como fraudulento el resultado de dio la reelección al mandatario<strong> Nicolás Maduro.</strong></p>\n<p>Díaz cuestionó la falta de publicación de los resultados desglosados de las presidenciales y denunció, días antes de su detención, la <strong>crisis eléctrica</strong> que vivió en noviembre <strong>Nueva Esparta</strong>, que el Gobierno atribuyó a ataques de la oposición.</p>\n<h2 ><span ><em><strong>Régimen de Maduro dice que exgobernador murió producto de un infarto</strong></em></span></h2>\n<p>El <strong>Ministerio para el Servicio Penitenciario de Venezuela</strong> informó este sábado que el exgobernador<strong> </strong>Díaz <strong>murió producto de un infarto</strong>, como reportaron previamente varias ONG y partidos políticos.</p>\n<p>A través de un comunicado, precisó que este sábado, aproximadamente a las 06:33 hora local (10:33 GMT), Díaz manifestó <strong>\"síntomas compatibles con un infarto del miocardio\"</strong>, por lo que fue<strong> \"auxiliado por sus compañeros de recinto\"</strong> e <strong>\"inmediatamente\" atendido en la emergencia</strong>, donde le prestaron<strong> \"atención médica primaria\".</strong></p>\n<p>En virtud de su condición, prosiguió la cartera de Estado, fue<strong> trasladado al Hospital Universitario de Caracas, donde ingresó y \"falleció minutos después\" de que intentaran estabilizarlo.</strong></p>\n<p>\"Estaba siendo <strong>procesado, con plena garantía de sus derechos</strong>, de acuerdo al ordenamiento jurídico y al respeto de los derechos humanos y su defensa jurídica. Evidenciándose esto mediante videos y registros correspondientes\", señaló el Ministerio Penitenciario.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR8P2SWj7km/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR8P2SWj7km/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Ministerio del P.P para el Servicio Penitenciario (@minserviciopenitenciario_ve)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Machado y González Urrutia ven como \"represión estatal\" la muerte de Díaz</strong></em></span></h2>\n<p>Los líderes opositores <strong>María Corina Machado</strong> y <strong>Edmundo González Urrutia</strong> advirtieron este sábado que el fallecimiento, bajo custodia del Estado venezolano, del exgobernador revela un <strong>\"patrón sostenido de represión estatal\"</strong>, y denunciaron que ya son <strong>siete los presos políticos que han muerto en prisión</strong> luego de las presidenciales del 28 de julio de 2024.</p>\n<p>En un comunicado conjunto, compartido en sus redes sociales, Machado y González Urrutia precisaron que las \"circunstancias\" de estas siete muertes -cifra rectificada después de un primer escrito donde contabilizaban 12- \"incluyen la <strong>negación de atención médica, condiciones inhumanas, aislamiento y torturas, tratos crueles, inhumanos y degradantes\".</strong></p>\n<p>\"El <strong>sistema de seguridad y penitenciario ha sido instrumentalizado para perseguir, castigar y quebrar a quienes piensan distinto</strong>\", aseguraron los líderes opositores.</p>\n<p>En referencia a Díaz, subrayaron que su integridad y vida eran <strong>\"responsabilidad exclusiva de quienes lo mantenían arbitrariamente secuestrado\" en El Helicoide</strong> y por tanto -añadieron- <strong>\"no puede tratarse como un fallecimiento común\".</strong></p>\n<p><strong>\"Es un crimen bajo la responsabilidad del régimen\"</strong>, reafirmaron Machado y González Urrutia, quienes prometieron que documentarán \"cada omisión y cada responsabilidad\" y <strong>\"no habrá impunidad\".</strong></p>\n<p><strong>\"La justicia llegará para Alfredo y para cada una de las víctimas de esta tragedia\",</strong> agregaron.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">ALERTA MUNDIAL <br />\n\n<br />\n\nMuere en prisión nuestro compañero de lucha Alfredo Díaz, una nueva víctima del régimen criminal de Maduro. <br />\n\n<br />\n\nNuestra fuerza y oraciones para sus familiares y amigos. Venezuela los acompaña en su profundo dolor. <a rel=\"link a una nota absoluta 34\" href=\"https://t.co/5sosPN8tXf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5sosPN8tXf</a></p>\n— María Corina Machado (@MariaCorinaYA) <a href=\"https://twitter.com/MariaCorinaYA/status/1997411331171823846?ref_src=twsrc%5Etfw\">December 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En su cuenta de X, González Urrutia indicó que Díaz \"debió recibir la atención médica que necesitaba, como tantos presos políticos a quienes<strong> se les niega un derecho básico que debe ser garantizado sin excepciones\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Alfredito Díaz así se presentaba y así lo llamábamos todos, sus amigos, su equipo y su gente. Era una persona risueña, cercana, con un sentido del humor que aligeraba cualquier día y, al mismo tiempo, profundamente comprometida con la democracia y el servicio público.<br />\n\n<br />\n\nSe formó… <a rel=\"link a una nota absoluta 47\" href=\"https://t.co/INxHZ1OvEl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/INxHZ1OvEl</a></p>\n— Edmundo González (@EdmundoGU) <a href=\"https://twitter.com/EdmundoGU/status/1997414067233751069?ref_src=twsrc%5Etfw\">December 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/dd-hh/venezuela-exgobernador-opositor-murio-en-prision/2025-12-06/224220.html","streamUrl":null,"titleText":"Venezuela: Exgobernador opositor murió en prisión","uid":"f97a1a31-0794-429a-9076-ec548b76b17a","updateDate":"2025-12-07T01:42:20.000Z"},{"mainText":"<p>Un nuevo capítulo se escribe para<strong> Esteban González</strong> apenas termina la temporada que lo consagró con un<strong> histórico título para Coquimbo Unido</strong>, ya que el club mexicano <strong>Querétaro</strong> aprovechó el término de la Liga de Primera para presentarlo como su nuevo técnico.</p>\n<p>El \"Chino\" viene a ocupar la vacante que quedó disponible en el club mexicano <strong>luego de la salida de Benjamín Mora</strong>, quien dejó al equipo en la <strong>duodécima posición de la tabla con 20 puntos</strong> y quedó a una unidad de entrar para los <em>play-offs</em> del Apertura 2025.</p>\n<p>En el video de presentación, se utilizó un formato similar a <strong>un videojuego de la década de 1980</strong>.</p>\n<p>Allí, se ve como <strong>una réplica de la Nintendo NES</strong> es reiniciada, haciendo un simbolismo con lo que será este nuevo proceso del estratega chileno para el club.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡El Campeón del futbol chileno ya es Gallo! 🔝🇨🇱<br />\n\n<br />\n\nEl juego comienza de nuevo y tendrá un master player para el Azul y Negro. <br />\n\n<br />\n\n¡Bienvenido a la Dirección Técnica, Esteban González! <a href=\"https://twitter.com/hashtag/ResetAzulyNegro?src=hash&ref_src=twsrc%5Etfw\">#ResetAzulyNegro</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/6YIsjoJtgU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6YIsjoJtgU</a></p>\n— Gallos Blancos 🐓 (@Club_Queretaro) <a href=\"https://twitter.com/Club_Queretaro/status/1997471216513491054?ref_src=twsrc%5Etfw\">December 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>González dirigió <strong>39 partidos</strong> en Coquimbo luego de asumir en octubre de 2024 como interino, tras la salida de Fernando Díaz. A partir de ahí consiguió <strong>26 victorias, 9 empates y 4 derrotas</strong> en su primera etapa como técnico.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-mexicana/como-en-un-videojuego-esteban-gonzalez-fue-oficializado-como-tecnico-de/2025-12-06/225919.html","streamUrl":null,"titleText":"Como en un videojuego: Esteban González fue oficializado como técnico de Querétaro","uid":"59a96009-df3d-4b85-871a-7dfa339af727","updateDate":"2025-12-07T01:59:19.000Z"},{"mainText":"<p><strong>Lionel Messi</strong> se consagró campeón de la <strong>MLS</strong> junto a <strong>Inter Miami</strong> tras vencer 3-1 a <strong>Vancouver Whitecaps</strong> en la final de la liga estadounidense disputada en el Chase Stadium, de Fort Lauderdale.</p>\n<p>El conjunto del astro argentino abrió la cuenta con un autogol de <strong>Éder Ocampo</strong> (8').</p>\n<p><strong>Ali Ahmed</strong> anotó la igualdad al minuto 60, pero 11 minutos más tarde el también argentino <strong>Rodrigo De Pau</strong>l volvió a adelantar a su equipo y en los minutos finales <strong>Tadeo Allende</strong> (90+7') selló la victoria definitiva.</p>\n<p>Con este nuevo título, <strong>Messi sumó 48 a lo largo de su carrera, logrando salir campeón con el conjunto de Inter Miami por primera vez en su historia de la MLS</strong> y a dos años de su llegada.</p>\n<p>Además los jugadores españoles <strong>Jordi Alba y Sergio Busquets,</strong> quienes anunciaron su retiro esta temporada, lograron despedirse con un titulo en el conjunto de Miami.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ScPTrUpjvEY?si=f7Xtl_Yjl0HtMBA1\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/lionel-messi/messi-salio-campeon-de-la-mls-junto-a-inter-miami-tras-vencer-a/2025-12-06/225528.html","streamUrl":null,"titleText":"Messi salió campeón de la MLS junto a Inter Miami tras vencer a Vancouver Whitecaps en la final","uid":"c8576991-271e-40c7-b243-0a960fc6a9c3","updateDate":"2025-12-07T01:55:28.000Z"},{"mainText":"<p>La presidenta del Consejo Nacional Electoral (CNE) de Honduras, <strong>Ana Paola Hall</strong>, atribuyó este sábado a <strong>\"problemas técnicos\" <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/dos-candidatos-y-un-empate-tecnico-cinco-claves-para-entender-las/2025-12-01/180009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la caída del sistema de escrutinio de las elecciones generales del pasado domingo.</a></strong></p>\n<p>Hall afirmó en declaraciones a los periodistas que quería <strong>\"dejar muy claro que este CNE tiene la voluntad firme de que la divulgación sea continua\",</strong> pero que la falla ha obedecido a <strong>\"problemas técnicos ajenos al pleno\"</strong> y <strong>\"ajenos a nuestro equipo técnico, y propios de la empresa adjudicada, para disminuir la incertidumbre\"</strong> entre los hondureños.<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/dos-candidatos-y-un-empate-tecnico-cinco-claves-para-entender-las/2025-12-01/180009.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p>\"Todo el proceso electoral ha sido <strong>una batalla constante</strong>, quisiéramos que esta etapa fuera distinta pero lastimosamente, no lo es\", enfatizó la consejera.</p>\n<p>Casi una semana después de las elecciones generales del pasado domingo en Honduras, sus habitantes no saben aún quién será<strong> su nuevo presidente debido a un reñido duelo</strong>, liderado por pocos votos de diferencia por el candidato conservador <strong>Nasry Asfura,</strong> apoyado por el mandatario de EE.UU., <strong>Donald Trump</strong>, frente al también conservador<strong> Salvador Nasralla,</strong> que ha multiplicado sus denuncias de irregularidades.</p>\n<p>Con el <strong>88,02 %</strong> de las actas escrutadas, <strong>Asfura, del Partido Nacional, seguía encabezando con 1.132.321 votos (40,19 %)</strong>, mientras que<strong> Nasralla, del Partido Liberal, sumaba 1.112.570 (39,49 %),</strong> una tendencia que se ha mantenido desde el jueves, según los resultados oficiales preliminares del <strong>Consejo Nacional Electoral (CNE).</strong></p>\n<p>La candidata de Libertad y Refundación (Libre, izquierda),<strong> Rixi Moncada,</strong> con aspiraciones a ser la sucesora de la primera mujer presidenta de Honduras, Xiomara Castro, sigue relegada en un lejano tercer lugar con <strong>543.675 papeletas (19,30 %)</strong>.</p>\n<p>El CNE, que está integrado por tres consejeros que representan a los partidos Nacional, Liberal y Libre, también registra hoy que de las <strong>16.858 actas escrutadas,</strong> al menos <strong>14.451 son \"correctas\", mientras que 2.407 presentan \"inconsistencias\"</strong>, lo que supone que implicará un recuento voto por voto.</p>\n<p>Al centro de cómputo del CNE están pendientes de ingresar 2.571 actas, de un total de 19.152.</p>\n<h2><strong><em>Nuevas denuncias de irregularidades</em></strong></h2>\n<p>Nasralla dijo hoy en sus redes sociales que a falta de actas electorales por ingresar al centro de conteo de votos, estaría aventajando con 40.000 a su oponente Asfura.</p>\n<p>Añadió que faltan <strong>755 actas del departamento de Cortés -</strong>en el que asegura que gana las elecciones-, 294 por ingresar y 461 \"que <strong>malintencionadamente dictaminaron como inconsistencias\".</strong></p>\n<p>Asfura, por su parte, llamó el jueves a la \"serenidad\" y a respetar el curso del proceso, y destacó el comportamiento cívico de la población.</p>\n<p>\"La estabilidad del país está por encima de cualquier ambición personal. <strong>Pido serenidad, es cuestión de tiempo, el CNE dará los resultados finales</strong>\", subrayó en sus redes sociales.</p>\n<p>Desde el día de las elecciones generales, el ente electoral tiene hasta 30 días para dar a conocer los resultados finales.</p>\n<p>La jornada de hoy ha transcurrido con una relativa calma, aunque con reiteradas denuncias de irregularidades, llamados a la serenidad y la expectación de los hondureños por conocer los resultados finales, que quizá <strong>podrían estar listos antes de la Navidad</strong>, según proyecciones del CNE.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En más de 5000 actas donde ya comprobamos que existen inconsistencias y errores graves que están alterando la voluntad del pueblo expresada en las urnas, estamos solicitando una revisión minuciosa, incluida —de ser necesario— la verificación voto por voto. Solicito tranquilidad…</p>\n— Salvador Nasralla (@SalvaPresidente) <a href=\"https://twitter.com/SalvaPresidente/status/1997351697786835045?ref_src=twsrc%5Etfw\">December 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><strong><em>Juan Orlando Hernández agradece a Trump</em></strong></h2>\n<p>Y aunque Nasralla y Asfura aseguran que según las actas de las votaciones que tienen sus partidos, los dos ganarán las elecciones, ninguno se ha declarado virtual presidente electo.</p>\n<p>En medio del ambiente triunfalista de liberales y 'cachurecos', como también se le conoce a los militantes del <strong>Partido Nacional</strong>, hoy lanzó un mensaje en video el expresidente <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/indultado-por-trump-juan-orlando-hernandez-fue-liberado-en-ee-uu/2025-12-02/201038.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Juan Orlando Hernández</strong></a>, agradeciendo a Trump el indulto que le concedió el pasado lunes, después de haber permanecido preso en Nueva York, desde febrero de 2022, cumpliendo una <strong>condena de 45 años de cárcel que le dictaron en junio de 2024 por narcotráfico y armas.</strong></p>\n<p>\"Una vez más, quiero agradecer al presidente Donald Trump por reconocer la injusticia en mi caso y por concederme ese perdón, así como por las fuertes palabras muy claras al pueblo hondureño\", expresó Hernández, quien fue presidente de Honduras de 2014 a 2022, con el Partido Nacional, en su \"primer mensaje en libertad\".</p>\n<p>Trump anunció el pasado 28 de noviembre que indultaría a Hernández, dos días después de haber expresado su apoyo a Asfura y pedirle a los hondureños que votaran por él.</p>\n<p>\"Por eso estoy agradecido que haya mostrado el interés en el destino de nuestra nación y ha <strong>comprendido la importancia de una Honduras segura, fuerte, próspera,</strong> mientras trabajamos para hacer a las Américas grandes de nuevo, el liderazgo del presidente Trump ha hecho toda la diferencia y agradezco profundamente\", subrayó.</p>\n<p>Señaló además que el \"mensaje\" de los hondureños en las urnas \"está más que claro\", con un pueblo que \"escogió la verdad sobre la mentira, escogió la libertad sobre la tiranía y escogió la decencia sobre la desesperanza\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Mi primer mensaje en libertad para Honduras y para el mundo.<br />\n\n<br />\n\n¡Gracias a Dios!<br />\n\nMi gratitud al Presidente Donald Trump <a href=\"https://twitter.com/realDonaldTrump?ref_src=twsrc%5Etfw\">@realDonaldTrump</a> , a mi familia, a mis amigos y al noble pueblo hondureño por su apoyo inquebrantable. Hoy tengo la bendición de dirigirme a ustedes en libertad.… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/gVX4KR0TIe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gVX4KR0TIe</a></p>\n— Juan Orlando H. (@JuanOrlandoH) <a href=\"https://twitter.com/JuanOrlandoH/status/1997012150053687340?ref_src=twsrc%5Etfw\">December 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/honduras/casi-una-semana-despues-de-los-comicios-honduras-sigue-sin-presidente/2025-12-06/203611.html","streamUrl":null,"titleText":"Casi una semana después de los comicios, Honduras sigue sin presidente electo","uid":"acd4f171-0ac1-47e4-8192-0c84432c03b8","updateDate":"2025-12-06T23:36:11.000Z"},{"mainText":"<p>En la previa del duelo ante Unión La Calera en el Claro Arena, <strong>Universidad Católica realizó un homenaje al plantel campeón del Campeonato de Clausura del año 2005</strong>, entre algunas figuras destacadas estaban <strong>José María Buljubasich, Mauricio Zenteno, Manuel Suárez, Jorge Pellicer, entre otros</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DR75ru1iWtK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DR75ru1iWtK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/video-universidad-catolica-realizo-un-homenaje-al-plantel-campeon-del/2025-12-06/223517.html","streamUrl":null,"titleText":"[VIDEO] Universidad Católica realizó un homenaje al plantel campeón del Clausura 2005","uid":"87e79f6b-8f2a-417c-9c25-46201dad13f9","updateDate":"2025-12-07T01:35:17.000Z"},{"mainText":"<p>El programa <strong>\"SQP\" se emitió en <em>Chilevisión</em> entre 2001 y 2017</strong>, y aún es recordado como un hito de la primera ola de farándula en la televisión chilena; y durante cinco años su conductor fue <strong>Cristián Sánchez</strong>.</p>\n<p>En esa época,<strong> el animador <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/humor/felipe-avello-y-su-pasado-en-television-quedaba-como-un-loco/2023-11-24/164507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >coincidió con Felipe Avello</span></a></strong>, quien fue notero del espacio, pero es más recordado por su rol como panelista, protagonizando momentos que -afirma- <strong>hoy serían cuestionados y \"funables\"</strong>.</p>\n<p>En <a rel=\"link a una nota absoluta 3\" href=\"https://www.instagram.com/p/DR5q8ZaD4pi/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conversación con \"Only Comparini\"</a> de<em> Canal 13C</em>, Sánchez dijo que también le comparten reels de momentos de \"SQP\" protagonizados por Avello: \"Me mandan todo el día, todo el día... <strong>me río igual que (en el programa), igual... me genera una cosa maravillosa</strong>\".</p>\n<p>Así, recordó que había una pauta para el programa, pero \"de repente empezamos con el primer tema y <strong>yo ya me aburría el primer tema y le tiraba a Avello... y ahí podíamos estar una hora y media en versión joda</strong>\".</p>\n<p>No obstante, Sánchez comparó el contenido que ponían en pantalla hace una década y los actuales estándares de la televisión y la misma sociedad: \"O sea <strong>hoy todo esto es altamente funable, o sea... ¡es todo funable!</strong> Y <strong>lo decíamos a las 12 del día, o sea... y con un nivel de impunidad, y de irresponsabilidad gigantesca</strong>\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/c0GVYaoynSs?si=dI-nekeB1YXm5CFh\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/cristian-sanchez-recordo-sqp-con-felipe-avello-hoy-seria-todo/2025-12-06/220611.html","streamUrl":null,"titleText":"Cristián Sánchez recordó \"SQP\" con Felipe Avello: hoy sería todo funable","uid":"3a4a056e-9f33-4113-92ea-a569f8ba48cb","updateDate":"2025-12-07T01:06:11.000Z"},{"mainText":"<p>Un <strong>hombre fue baleado</strong> este sábado en pleno <strong>centro de Santiago,</strong> luego que otras dos personas tuvieran un altercado que terminó a disparos.</p>\n<p>El hecho ocurrió aproximadamente a las 16:30 horas, cuando la víctima caminaba por <strong>Eleuterio Ramírez con San Isidro.</strong></p>\n<p>\"<strong>Hubo un altercado entre dos personas que finalizó con un disparo, que le llegó a este transeúnte que iba caminando por el sector, lesionándolo en su muslo izquierdo</strong>\", dijo el comandante <strong>Mauricio Meneses</strong>, de la Prefectura Santiago Central de Carabineros.</p>\n<p>La víctima fue atendida por personal del SAMU y trasladada hasta la exPosta Central, donde se encuentra<strong> fuera de riesgo vital.</strong></p>\n<p>El Ministerio Público instruyó a Carabineros para realizar diligencias y esclarecer el hecho, mientras que el comandante Meneses señaló que <strong>\"hay evidencia balística y se desarrollará el empadronamiento de testigos y la revisión de cámaras del lugar\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/victima-inocente-transeunte-recibio-disparo-tras-altercado-a-balazos-en/2025-12-06/214034.html","streamUrl":null,"titleText":"Víctima inocente: transeúnte recibió disparo tras altercado a balazos en pleno centro de Santiago","uid":"4fae6b95-bed9-4057-84ec-ffc1d0cfe988","updateDate":"2025-12-07T00:40:34.000Z"},{"mainText":"<p>Este domingo, después de la victoria 2-1 ante Unión La Calera en el Claro Arena, <strong>Universidad Católica clasificó a la Supercopa 2026 tras ser subcampeón de la Liga de Primera</strong>.</p>\n<p><strong>Los \"cruzados\" finalizaron en el segundo lugar con 58 puntos tras 30 fechas</strong>, lo que le terminó dando lugar en este nuevo formato del torneo que incluye a los subcampeones.</p>\n<p>Sus rivales en esta nueva Supercopa serán <strong>Coquimbo Unido</strong>, por ser el campeón de la Liga de Primera; <strong>Huachipato y Deportes Limache</strong>, que llegaron a la final de la Copa Chile 2025.</p>\n<p><strong>La ANFP informó que este torneo se jugará en una sede única y se disputará entre el 21 y el 24 de enero</strong> del próximo año, aunque falta la confirmación oficial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-clasifico-a-la-supercopa-2026-tras-ser-subcampeon/2025-12-06/220940.html","streamUrl":null,"titleText":"Universidad Católica clasificó a la Supercopa 2026 tras ser subcampeón de la Liga de Primera","uid":"75fef2c0-3e45-4065-a9d9-52aeba74b687","updateDate":"2025-12-07T01:09:40.000Z"}]
