[{"mainText":"<p >El Consejo de Estado (Ejecutivo) chino aprobó la construcción de un <strong>nuevo aeropuerto internacional en la provincia sureña china de Cantón</strong>, la más poblada del país, para descongestionar el tráfico aéreo y ayudar a la región a <strong>\"convertirse en un centro de carga internacional\"</strong>.</p>\n<p >La nueva instalación prestará servicio a ciudades al oeste de la capital provincial homónima, desviando vuelos de otros tres aeropuertos de China continental en un área que cubrirá 55.800 kilómetros cuadrados en el delta del<strong> Río Perla</strong>, que también incluye el centro tecnológico de <strong>Shenzhen</strong>.</p>\n<p >Está previsto que<strong> este nuevo aeropuerto comience sus operaciones en 2028</strong>, y planea sumar <strong>30 millones de viajes anuales para 2035</strong> y el doble de ese flujo para 2050, según el sitio web oficial de la provincia.</p>\n<p >El <strong>rendimiento de carga en la instalación debería ascender a 500.000 toneladas para 2030</strong> y a 2,2 millones de toneladas para 2050, agrega el portal financiero Cailianshe.</p>\n<p >En comparación, el Aeropuerto Internacional Guangzhou Baiyun, el buque insignia de Cantón, observó 76 millones de viajes en 2024, lo que supone un nuevo récord, según la agencia estatal Xinhua.</p>\n<p >El Aeropuerto Internacional de Hong Kong -parte del proyecto chino de la Gran Área de la Bahía, región que abarca las ciudades de Cantón y las regiones administrativas especiales de Hong Kong y Macao-, gestionó 40 millones de pasajeros en 2023 y fue clasificado como<strong> la instalación de carga aérea más concurrida del mundo</strong>, con 4,5 millones de toneladas de material procesado.</p>\n<p >El nuevo proyecto se enmarca en un<strong> plan nacional de cinco años para el desarrollo de la aviación civil</strong>, recogen en los últimos días los medios locales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/canton-construira-nuevo-aeropuerto-para-descongestionar-trafico-aereo/2025-01-07/201317.html?=efectochina","streamUrl":null,"titleText":"Cantón construirá nuevo aeropuerto para descongestionar tráfico aéreo","uid":"b68c3798-5cb6-4b27-895e-40a5ef36efad","updateDate":"2025-01-08T12:18:00.000Z"},{"mainText":"<p><strong>Ignacio Cornejo</strong>, piloto chileno de Hero de la categoría Rally GP de motos que está corriendo el Rally Dakar 2025, <strong>estalló por redes tras la devolución de cinco minutos al líder, el australiano Daniel Sanders, que perdió su roadbook electrónico</strong> y tuvo que completar la etapa siguiendo a otros pilotos.</p>\n<p>\"¿Qué está pasando, Rally Dakar? <strong>Muchos pilotos hemos tenido problemas con los roadbook electrónicos estos días, y a ninguno nos han devuelto tiempo. Yo personalmente tuvo problemas en dos etapas seguidas. Tuve que seguir polvo y líneas a ciegas sin saber cuándo vienen los peligros</strong> y perderme por seguir a otros ya que no tenía mis instrumentos de navegación\", expresó el chileno en su cuenta de Instagram.</p>\n<p>\"Hoy sí que devuelven tiempo a otros pilotos afectados... <strong>¿Por qué a unos sí y a otros no? ¿Hay que venir de un país del primer mundo para que te tomen en cuenta?\", completó.</strong></p>\n<p>La Federación Internacional de Motociclismo (FIM) decidió dar una compensación a Sanders de 5 minutos, tras la reclamación de su equipo KTM, lo que le permite aumentar su ventaja.</p>\n<p>Cornejo es actualmente noveno en la clasificación general a más de 20 minutos del líder.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/jose-ignacio-cornejo-exploto-y-critico-a-la-organizacion-del-dakar/2025-01-08/085841.html","streamUrl":null,"titleText":"José Ignacio Cornejo explotó y criticó a la organización del Dakar: \"¿Por qué a unos sí?\"","uid":"2c934995-aa6f-4f15-b578-f8c61b901f57","updateDate":"2025-01-08T11:55:00.000Z"},{"mainText":"<p >En entrevista con <strong>El Diario de Cooperativa</strong>, el ministro de Relaciones Exteriores, <strong>Alberto van Klaveren</strong>, defendió este miércoles la postura de <strong>Chile de no reconocer al <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/edmundo-gonzalez-mantuvo-una-reunion-larga-fructifera-y-cordial-con/2025-01-06/153800.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">opositor venezolano Edmundo González Urrutia</a> como ganador de las elecciones presidenciales del 28 de julio</strong><strong> del país caribeño.</strong></p>\n<p ><strong>\"A nosotros no nos corresponde reconocer ganadores de elecciones presidenciales en terceros países.</strong> Está el caso de Venezuela, pero uno podría imaginar otros casos -no los quiero individualizar- en que ha habido disputa respecto de quién fue el ganador efectivo de una elección, y no nos parece que nosotros, como un país tercero, debamos proclamar candidatos ganadores\", dijo el canciller.</p>\n<p ><strong>\"Entendemos que hay una gran simpatía por Edmundo González, simpatía que nosotros compartimos. </strong>Nosotros hemos estado en contacto con la oposición venezolana y la verdad es que entendemos los apoyos que han recibido, pero nos parece que, <strong>desde el punto de vista de la política exterior, es mejor abstenerse de reconocer ganadores de elecciones, sobre todo cuando han sido elecciones cuestionadas.</strong> Entonces, preferimos mantenernos en esa posición, respetando obviamente la opinión de quienes han tenido una posición diferente\", añadió. </p>\n<p >Este recelo se explica en parte por el fiasco que supuso el precedente más inmediato, el del también opositor venezolano <strong>Juan Guaidó</strong>, autoproclamado \"presidente encargado\" del país en 2019: <strong>\"Está esa experiencia\"</strong>, indicó el jefe de la diplomacia chilena. </p>\n<p >\"En el caso de Juan Guaidó\", explicó Van Klaveren, \"se argumentó que era presidente de la Asamblea Venezolana y en esa condición le correspondía ejercer la primera magistratura. Es una tesis que nosotros no compartíamos, pero igual en esa época había un cierto fundamento y, de hecho, muchos países procedieron a reconocer a Juan Guaidó como presidente de Venezuela y <strong>se generó ahí una situación extraña en que se reconocía a un gobierno que no tenía capacidad de controlar los asuntos de ese país, que no tenía un poder efectivo, un poder real, y, por otra parte, subsistía el régimen de Venezuela, el régimen de Maduro.</strong> Entonces, la verdad es que <strong>no queremos repetir una experiencia como esa\".</strong></p>\n<p >González Urrutia, abanderado de la mayor coalición opositora de Venezuela, es reconocido como el ganador de las presidenciales del 28 de julio pasado por <strong>EE.UU., Argentina, Uruguay, Ecuador, Panamá, Costa Rica y Perú</strong>, en contravía con el anuncio del Consejo Nacional Electoral (CNE) de la nación caribeña, que proclamó a Nicolás Maduro como mandatario reelecto.</p>\n<h2 ><span ><em><strong>La relación con Caracas \"está a un nivel absolutamente mínimo, pero no es nuestra política romper relaciones\"</strong></em></span></h2>\n<p >En <strong>Cooperativa</strong>, el ministro de RR.EE. ratificó que <strong>las relaciones con Venezuela están a \"nivel absolutamente mínimo\"</strong>, pero señaló que no existe la intención de cortarlas.</p>\n<p ><strong>\"Nosotros, como política, no rompemos relaciones con otros países.</strong> En algunos casos ha habido rupturas, (pero) nunca han sido imputables a la acción nuestra y para nosotros el principio básico es tratar de relacionarnos con todos los Estados del mundo\", sostuvo Van Klaveren. </p>\n<p >\"En el caso de Venezuela se da esta situación especial que, después de<a href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/llego-a-chile-el-primer-grupo-de-funcionarios-diplomaticos-expulsados-de/2024-08-01/151638.html?_gl=1*1lqlth9*_gcl_au*NDQ3ODA1NjQzLjE3MzYzMzI1NTk.\" target=\"_blank\"> la expulsión de diplomáticos (chilenos) </a>y el retiro de los diplomáticos venezolanos, nos quedamos en esta situación de, en realidad,<strong> una relación que está a nivel absolutamente mínimo, pero, reitero, no es nuestra política romper relaciones</strong>\", enfatizó. </p>\n<p >El canciller ahondó, asimismo, en las razones que llevaron ayer al <strong>Presidente Gabriel Boric</strong> a <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/gobierno-puso-fin-a-la-mision-del-embajador-en-venezuela-jaime-gazmuri/2025-01-07/103945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">poner fin a la misión del embajador de Chile en Caracas</a>, <strong>Jaime Gazmuri,</strong> expulsado de Venezuela meses atrás, a apenas tres días antes de la investidura de Maduro.</p>\n<p >\"Nosotros, como el resto de la comunidad internacional democrática,<strong> teníamos la expectativa de que se produjera algún proceso de cambio en Venezuela</strong> y que después del fraude electoral que se había cometido en la última elección presidencial en el fondo se generara algún proceso de transición, de normalización, de democratización en Venezuela. Ese fue el sentido de mantener todavía un embajador encargado en los temas de Venezuela\", afirmó. </p>\n<p >\"Las circunstancias no evolucionaron como nosotros esperábamos y como nosotros aspirábamos y, ya <strong>ante la inminencia de una toma de posesión de un gobierno que nosotros no reconocemos, nos pareció oportuno poner fin a la misión de Jaime Gazmuri como embajador en Venezuela</strong>\", agregó Van Klaveren. </p>\n<p><strong><em>Más información en instantes...</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/canciller-no-nos-corresponde-reconocer-a-edmundo-gonzalez-como/2025-01-08/080852.html","streamUrl":null,"titleText":"Canciller: \"No nos corresponde\" reconocer a Edmundo González como presidente electo","uid":"725e7c1c-29ed-40bc-8b95-b40287a0d310","updateDate":"2025-01-08T11:42:00.000Z"},{"mainText":"<p>El actor <strong>Mark Hamill</strong> tuvo que ser<strong> evacuado de su hogar</strong> debido a los<strong> voraces incendios</strong> que afectan a diversos puntos del estado de California en Estados Unidos.</p>\n<p>En sus redes sociales la estrella de \"Star Wars\" señaló que la tarde de este martes tuvo que salir de su casa en Malibú \"porque había focos de fuego en ambos costados de la carretera\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEjZIqvR3uE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEjZIqvR3uE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mark Hamill (@markhamill)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>\"Es <strong>el incendio más horrorífico desde 1993</strong>, cuídense mucho\", agregó Hamill en referencia a los incendios de Kinneloa que quemaron más de 22 kilómetros cuadrados de terreno.</p>\n<p>Además de Mark Hamill, actores como <strong>Mandy Moore</strong> y <strong>James Wood</strong> también tuvieron que ser evacuados del barrio de Pacific Palisades.</p>\n<p>En paralelo las autoridades de Los Angeles y del estado de California hicieron un llamado a la población para prepararse ante una inminente evacuación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\"><a href=\"https://twitter.com/hashtag/PalisadesFire?src=hash&ref_src=twsrc%5Etfw\">#PalisadesFire</a> from a flight arriving into LAX <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/NSOfSAymbk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NSOfSAymbk</a></p>\n— bluebear73 (@bluebear731) <a href=\"https://twitter.com/bluebear731/status/1876826718293418446?ref_src=twsrc%5Etfw\">January 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/mark-hamill-fue-evacuado-de-su-casa-por-los-voraces-incendios-en-california/2025-01-08/084038.html","streamUrl":null,"titleText":"Mark Hamill fue evacuado de su casa por los voraces incendios en California","uid":"b8f03080-ad52-417b-ae89-008238e0107d","updateDate":"2025-01-08T11:38:00.000Z"},{"mainText":"<p>La <strong>Liga de España denunció</strong> ante el Comité de Competición de la Real Federación Española de Fútbol (RFEF) y a la Comisión Antiviolencia<strong> los cánticos violentos que se produjeron en el estadio de Mestalla el pasado día 3 de enero contra Real Madrid y Vinicius.</strong></p>\n<p>Según el escrito de la entidad que dirige Javier Tebas, los cánticos, que se produjeron en 10 momentos diferentes del partido, correspondiente a la fecha 12 del torneo se entonaron <strong>\"únicamente de manera coral y coordinada\" en el sector de la Grada \"Mario Alberto Kempes\", manteniendo \"el resto de los aficionados locales un comportamiento adecuado\".</strong></p>\n<p>Entre los cánticos que reproduce La Liga incluye la entonación en el minuto 11 y minuto 32 de<strong> \"madridista, hijo de puta, su puta madre por el culo lo disfruta\", precedido, en el minuto 11, por \"tonto, tonto\", dirigido a Vinicius Jr.</strong></p>\n<p>Tres minutos después, se recogió el cántico <strong>\"salta, salta pequeño canguro y a los madridistas que les den por el culo\", que se repitió en el minuto 61.</strong></p>\n<p>Los insultos hacia el conjunto merengue se repitieron durante todo el encuentro: <strong>\"diles que se vayan de una puta vez (min.20, precedido de \"tonto, tonto\"), \"que sí, que puta Real Madrid (min.32 y min.62), \"puta Real Madrid, puta Real Madrid\" (min.52).</strong></p>\n<p>Asimismo, se entonó \"madridistas hijos de puta\" hasta en dos ocasiones (min.59 y min.64) y \"adiós hijo puta, adiós\" (min.64).</p>\n<p>La Liga reseñó que Valencia emitió mensajes recurrentes en los videomarcadores del estadio en contra de la intolerancia, el racismo y la xenofobia a lo largo del partido mostrando \"su compromiso al intentar disuadir este tipo de comportamientos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/la-liga-de-espana-denuncio-los-duros-canticos-de-hinchas-de-valencia-a/2025-01-08/083612.html","streamUrl":null,"titleText":"La Liga de España denunció los duros cánticos de hinchas de Valencia a Real Madrid","uid":"d13fb904-4617-40ea-af11-36a6350dc6e6","updateDate":"2025-01-08T11:35:00.000Z"},{"mainText":"<p>El Instituto Nacional de Estadísticas (INE) informó que <strong>el Índice de Precios al Consumidor (IPC) de diciembre fue de -0,2%</strong>, con lo que el año 2024 cerró con un aumento total de 4,5%.</p>\n<p>Según el INE, <strong>cinco de las trece divisiones que conforman la canasta del IPC tuvieron bajas</strong> en la variación mensual del índice, y ocho presentaron alzas.</p>\n<p>\"Entre las divisiones con descensos en sus precios, destacaron alimentos y bebidas no alcohólicas (-0,9%) y equipamiento y mantención del hogar (-0,9%)\", detalló el organismo.</p>\n<p>Añadió que \"de las divisiones que consignaron alzas mensuales en sus precios, destacó vivienda y servicios básicos (0,3%)\".</p>\n<p>Según informó el INE, <strong>el ítem alimentos y bebidas no alcohólicas anotó disminuciones mensuales en nueve de sus 15 clases</strong>. La más importante fue hortalizas, legumbres y tubérculos (-7,3%), lo siguió pan, cereales, harinas y pastas (-0,9%).</p>\n<p>De los 81 productos que componen la división, <strong>41 presentaron bajas en sus precios, destacando papas (-16,6%) y pan (-2,6%)</strong>.</p>\n<p>Equipamiento y mantención del hogar, por su parte, consignó descensos mensuales en ocho de sus once clases. La más importante fue muebles y artículos para el hogar (-3,7%).</p>\n<p>En tanto, <strong>Vivienda y servicios básicos registró aumentos en cinco de sus diez clases, La más importante fue gas (2,2%)</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/inflacion/ipc-cayo-en-diciembre-y-el-2024-cerro-con-un-alza-total-de-4-5/2025-01-08/081713.html","streamUrl":null,"titleText":"IPC cayó en diciembre y el 2024 cerró con un alza total de 4,5%","uid":"d81d2d2b-1ec4-426b-aab9-d48f924e84e4","updateDate":"2025-01-08T11:15:00.000Z"},{"mainText":"<p>El delantero <strong>Paolo Guerrero, máximo goleador histórico de la selección de fútbol de Perú, ratificó este martes su decisión de retirarse de la Bicolor,</strong> para darle paso a \"gente nueva, caras nuevas\" en el combinado nacional.</p>\n<p>Guerrero, que a sus 41 años aún juega en Alianza Lima, declaró a periodistas que su último partido con Perú fue el pasado 19 de noviembre, cuando la selección nacional perdió por 1-0 ante Argentina en un choque de las eliminatorias para el Mundial de 2026.</p>\n<p>Cuando terminó ese encuentro, el delantero adelantó que consideraba que había sido su última vez con la Bicolor.</p>\n<p><strong>\"Yo ya lo dije, ya lo hablé, no quiero hablar más al respecto. Seguramente hice mi último partido en Argentina,</strong> y yo estoy bien en Alianza, preparándome, queriendo hacer un buen torneo, un gran campeonato\", reiteró este martes.</p>\n<p>El jugador dijo que considera que la selección peruana, que actualmente ocupa la última posición en las eliminatorias sudamericanas al Mundial, <strong>necesita \"de gente nueva, caras nuevas, jóvenes, lo que la gente pide\".</strong></p>\n<p>El \"Depredador\", quien debutó con la camiseta de Perú en octubre de 2004, disputó torneos como la Copa América, clasificatorias mundialistas y el Mundial de Rusia 2018, donde anotó un gol frente a Australia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/paolo-guerrero-ratifico-su-decision-de-retirarse-de-la-seleccion-peruana/2025-01-08/080850.html","streamUrl":null,"titleText":"Paolo Guerrero ratificó su decisión de retirarse de la selección peruana","uid":"104c2362-48dc-499f-b7d3-130944f45f27","updateDate":"2025-01-08T11:07:00.000Z"},{"mainText":"<p ><strong>Dos violentos \"turbazos\" </strong>se registraron durante la noche del martes en la<strong> Región Metropolitana.</strong></p>\n<p >Uno de ellos se registró en <strong>Conchalí</strong>, específicamente en calle Emperador, sector de El Cortijo, donde cinco delincuentes llegaron hasta la casa de un <strong>matrimonio de adultos mayores</strong>, derribaron a patadas el portón de acceso y golpearon al hombre con un fierro, luego de que él, según vecinos, se resistiera a entregar las llaves de su vehículo.</p>\n<p >Los hampones escaparon con artículos electrónicos y 100.000 pesos en efectivo que la mujer guardaba para realizarse exámenes médicos este miércoles.</p>\n<p >\"A la redonda de cinco pasajes, han habido cinco turbazos el mes pasado y Carabineros llega a la hora, hora y media después\", relató una vecina.</p>\n<p >En <strong>Lo Barnechea</strong>, en tanto, seis sujetos llegaron a un domicilio de calle Huinganal y <strong>maniataron a una adolescente de 15 años, su hermano de 22 y la pareja de éste, de 20 años. </strong></p>\n<p >Las víctimas fueron encerradas en una habitación mientras los delincuentes registraban la casa.</p>\n<p >\"Seis sujetos habrían ingresado a este domicilio, habrían subido a las habitaciones, habrían amarrado a estas personas de pies y manos y, posteriormente, habrían sustraído diversas especies como <strong>joyas, dinero en efectivo y artículos tecnológicos, dándose a la fuga</strong>\", dijo el teniente Pablo Villagrán, de la Prefectura Santiago Andes de Carabineros.</p>\n<p >\"Luego de eso, <strong>los dueños de casa llegan hasta el domicilio, encuentran a sus hijos atados de pies y manos y llaman a Carabineros\"</strong>, añadió. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/dos-turbazos-aterrorizaron-a-familias-en-conchali-y-lo-barnechea/2025-01-08/073348.html","streamUrl":null,"titleText":"Dos turbazos aterrorizaron a familias en Conchalí y Lo Barnechea","uid":"57ca9a34-28c6-4610-86ac-94b345c2b0d4","updateDate":"2025-01-08T10:38:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Tomás Barrios (153° de la ATP) se despidió a las clasificaciones del Abierto de Australia</strong>, primer Grand Slam de la temporada, luego de caer en tres sets ante el estadounidense<strong> Tristan Boyer (134°) en la segunda ronda previa.</strong></p>\n<p>El chillanejo tuvo un buen comienzo, pero sufrió con la remontada de Boyer y terminó cayendo por <strong>5-7, 6-3 y 6-4 en un duelo que se prolongó por dos horas y 10 minutos.</strong></p>\n<p>Barrios hizo un correcto primer set y luego de quiebres sucesivos, aprovecho su oportunidad en el duodécimo juego para tomar la ventaja en el marcador.</p>\n<p>No obstante, en el segundo set un tempranero quiebre le permitió al norteamericano encausar su camino y emparejar la cuenta.</p>\n<p>En un tercer de dientes apretados, Barrios y Boyer mantuvieron sus respectivos saques hasta que en el noveno juego, el número cuatro de Chile cometió un error que le costó su servicio y permitió que su rival se quedara con el partido.</p>\n<p>Con esta derrota, el nacido en Chillán<strong> está escalando un puesto en el Ranking Live</strong> a la espera de los movimientos que seguro habrán con el desarrollo del torneo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/tomas-barrios-sufrio-con-la-remontada-de-boyer-y-dijo-adios-a-australia/2025-01-08/073250.html","streamUrl":null,"titleText":"Tomás Barrios sufrió con la remontada de Boyer y dijo adiós a Australia","uid":"dbcf46b7-4803-469e-a0cc-df623568389b","updateDate":"2025-01-08T10:30:00.000Z"},{"mainText":"<p><strong>Al menos 40 palestinos murieron la madrugada del martes en una intensa ola de ataques israelíes contra objetivos en toda la Franja de Gaza</strong>, incluidas dos carpas de campaña en la zona humanitaria de Mawasi.</p>\n<p>Además, 15 personas han muerto en tres ataques diferentes en distintos barrios de Ciudad de Gaza, en el norte, y al menos cinco fallecieron en bombardeos en los campos de refugiados del centro del enclave.</p>\n<p><strong>El hospital Nasser de Jan Yunis, el principal del sur de la Franja, recibió en las últimas horas 20 cuerpos</strong>, diez de ellos de niños y cinco de mujeres, según fuentes médicas confirmaron a EFE.</p>\n<p>Allí siete personas, de ellas cinco menores de edad, murieron en el bombardeo de una vivienda en el barrio de Qizam Rashwan donde se refugiaban varias familias.</p>\n<p><strong>En el campo de refugiados de Jan Yunis murieron tres personas en el ataque directo a una casa</strong> y otras dos murieron en la zona por el impacto de un dron contra un vehículo; mientras que en la zona humanitaria de Mawasi fueron asesinadas ocho personas en ataques dirigidos contra dos tiendas de campaña.</p>\n<p>En una de ellas murieron <strong>una madre de la familia Abu Awad y sus cuatro hijos menores</strong>.</p>\n<p>En el área de Mawasi hay <strong>cientos de miles de desplazados viviendo en endebles carpas de campaña que no protegen del frío</strong> y en las últimas semanas han muerto ya ocho personas por hipotermia, siete de ellas bebés.</p>\n<p>Al hospital Mártires de al Aqsa de Deir al Balah, en el centro de la Franja, fueron trasladados los cuerpos de cinco personas muertas en dos ataques contra sendas casas en el campo de refugiados de Nuseirat.</p>\n<p>Además <strong>la fuerza aérea israelí atacó un edificio de cuatro pisos en el campo de refugiados de Bureij, donde había decenas de desplazados</strong>. Aún no hay una estimación de víctimas porque los servicios de emergencia no han podido rescatar a nadie por ahora.</p>\n<p>En Ciudad de Gaza, en el norte, cinco personas murieron y 20 resultaron heridas en un ataque aéreo contra la vivienda de los Rehan, en el centro de la capital; mientras que la Defensa Civil recuperó los cuerpos de otras cinco personas en otra casa en el barrio de Zaytun, al sur de la ciudad; y cuatro cadáveres en otro ataque contra la casa de la familia Suhwali.</p>\n<p>La Defensa Civil trabaja para rescatar a cuatro desaparecidos bajo los escombros tras un bombardeo a otra casa en el barrio de Sheikh Radwan, donde de momento se ha encontrado un cuerpo.</p>\n<p><strong>Desde que comenzó la guerra, hace más de 15 meses, 45.885 personas han muerto</strong> y más de 109.000 han resultado heridas, según las últimas cifras del Ministerio de Sanidad gazatí.</p>\n<p>Además, se estima que los cuerpos de unos 11.000 desaparecidos siguen enterrados bajo los escombros de la Franja.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/al-menos-40-muertos-en-ataques-israelies-esta-madrugada-en-la-franja-de/2025-01-08/072002.html","streamUrl":null,"titleText":"Al menos 40 muertos en ataques israelíes esta madrugada en la Franja de Gaza","uid":"caaf3917-6fc0-4db5-8876-133503ec6b23","updateDate":"2025-01-08T10:21:00.000Z"},{"mainText":"<p>El <strong>Consejo de Defensa del Estado</strong> informó este martes que presentó una <strong>querella criminal</strong> contra <strong>Luis Hermosilla</strong> en el marco de la denominada <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/luis-hermosilla-declaro-en-causa-parque-capital/2024-12-18/160439.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">arista Parque Capital del caso audios</a>.</strong></p>\n<p>Según <a rel=\"link a una nota absoluta 3\" href=\"https://www.cde.cl/consejo-de-defensa-del-estado-interpone-querella-criminal-en-arista-parque-capital/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detalló el CDE en un comunicado</a>, la acción legal sindica al abogado como autor de<strong> </strong>un<strong> tráfico de influencias </strong>vinculado con la obtención de permisos administrativos para el proyecto Parque Capital, del <strong>Grupo Patio</strong>; actuación irregular por la que también se encuentran investigados los <strong>exministros UDI Felipe Ward y Andrés Chadwick </strong>(este último <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/chadwick-renuncio-a-la-udi-se-querello-y-pidio-desafuero-de-10/2024-10-08/153124.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">renunció a ese partido en octubre</a>, tras décadas de militancia).</p>\n<p>\"De acuerdo con los antecedentes contenidos en la investigación, el querellado Luis Hermosilla, quien se desempeñó como funcionario público en el Ministerio del Interior durante el período en que se cometieron dichos ilícitos, <strong>manteniendo un interés económico directo en los negocios del Grupo Patio, velando por los intereses de Álvaro y Antonio Jalaff Sanz -</strong>socios y directores del referido grupo, con quienes mantenía una estrecha relación de amistad, profesional y económica-, <strong>ejerció influencias indebidas respecto de otros funcionarios que debían resolver permisos y autorizaciones</strong>, (...) en un claro contexto de <strong>violación del principio de probidad funcionaria</strong>\", explicó el Consejo.</p>\n<p>La querella fue interpuesta el lunes ante el <strong>Cuarto Juzgado de Garantía de Santiago</strong> y \"se dirige también <strong>en contra de todos quienes resulten responsables</strong> en calidad de <strong>autores, cómplices o encubridores</strong> de ese delito o de otros que puedan acreditarse, tales como cohecho agravado, revelación de secretos, falsificación de documento público y/o privado, delito informático, u otros\", explicó el Consejo.</p>\n<p>El abogado Hermosilla <strong>será formalizado este miércoles 8 de enero, a contar de las 11:00 horas</strong>, por la mentada arista Parque Capital del escándalo-audios, caso madre por el que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audios-luis-hermosilla-quedo-sujeto-a-prision-preventiva/2024-08-27/125126.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se encuentra, desde agosto, bajo <strong>prisión preventiva</strong>, primero en la Cárcel Santiago 1 y luego en el Anexo <strong>Capitán Yáber</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/ad-portas-de-formalizacion-cde-querello-a-hermosilla-por-arista-parque/2025-01-07/233528.html","streamUrl":null,"titleText":"Ad portas de formalización, CDE querelló a Hermosilla por arista Parque Capital","uid":"51ebeedb-decc-4a14-a393-dbdf30ad176d","updateDate":"2025-01-08T02:50:00.000Z"},{"mainText":"<p>El fiscal regional de Magallanes, <strong>Cristián Crisosto, decidió cerrar la investigación en contra del Presidente Gabriel Boric</strong> por una <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/denuncia-contra-boric-abogado-siembra-mas-dudas-y-ps-advierte-que/2024-11-27/161130.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">denuncia sobre difusión de imágenes privadas</a>, luego de agotar las diligencias y no detectar la existencia de delitos.</p>\n<p>Según publicó <em>El Mercurio</em>, el persecutor ingresó un escrito ante el Juzgado de Garantía de Punta Arenas, en el que indica que \"en virtud del resultado de las diligencias practicadas y del cierre de la investigación (...)<strong> vengo a solicitar se fije audiencia para discutir el sobreseimiento definitivo del imputado\".</strong></p>\n<p>La causa había generado dudas en el equipo investigador de la PDI, ya que <strong>no se logró detectar desde un comienzo las supuestas filtraciones, ni el contexto de los hechos ni las plataformas utilizadas para el delito</strong>, cuya víctima sería una excompañera de trabajo del Mandatario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/fiscalia-pide-sobreseer-al-presidente-boric-en-causa-por-filtracion-de/2025-01-07/235024.html","streamUrl":null,"titleText":"Fiscalía pide sobreseer al Presidente Boric en causa por filtración de imágenes privadas","uid":"50329209-af20-4d9a-a221-47e121e19f14","updateDate":"2025-01-08T02:47:00.000Z"},{"mainText":"<p><strong>Universidad de Chile y Godoy Cruz</strong> se enfrentarán este sábado 11 de enero en el Estadio \"Francisco Sánchez Rumoroso\" en Coquimbo, por la segunda fecha del triangular <strong>Copa de Verano</strong>, en el segundo amistoso del cuadro azul en 2025.</p>\n<p>El cuadro dirigido por Gustavo Álvarez buscará mejorar el nivel en relación al partido frente a Coquimbo Unido, <strong>donde cayó por 2-1.</strong></p>\n<p><strong>El encuentro está pactado para las 20:00 horas</strong> (23:00 GMT) de este sábado 11 de enero y solo será transmitido en streaming por la plataforma <strong>Disney+</strong>.</p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl</strong> y <strong>en la transmisión radial de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/cuando-y-donde-ver-el-amistoso-entre-la-u-y-godoy-cruz-en-la-copa-de/2025-01-07/221205.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el amistoso entre la U y Godoy Cruz en la Copa de Verano 2025?","uid":"921c7bd0-33b1-40bc-bd71-4b9cd30911dc","updateDate":"2025-01-08T02:47:00.000Z"}]
