[{"mainText":"<p ><strong>En la víspera del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/mujer/onu-una-mujer-es-asesinada-cada-10-minutos-por-su-pareja-o-un-familiar/2025-03-07/231337.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Día Internacional de la Mujer</a></strong>, la exministra del Interior y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ignacio-walker-es-buena-para-el-pais-una-eleccion-entre-toha-y-matthei/2025-03-07/112556.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">precandidata presidencial del PPD, Carolina Tohá</a>, <strong>denunció haber sido agredida</strong> por manifestantes este viernes. </p>\n<p ><strong>\"Hoy caminando por la calle un grupo de manifestantes me agredió por varias cuadras\"</strong>, publicó en su cuenta de X, sin dar más información sobre los responsables, ni indicar que vaya a ingresar una acusación formal.</p>\n<p >Tohá reflexiona entonces que <strong>\"nunca he evadido los disensos, pero la violencia nunca será la forma de resolverlos\"</strong>.</p>\n<p >\"<strong>He trabajado siempre por esos principios y lo seguiré haciendo</strong>, sean quienes sean los afectados y los agresores\", cierra el mensaje de <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/elecciones-ps-valora-decision-de-bachelet-pero-aun-no-tomara-opcion/2025-03-06/161405.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la precandidata</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy caminando por la calle un grupo de manifestantes me agredió por varias cuadras. Nunca he evadido los disensos, pero la violencia nunca será la forma de resolverlos. He trabajado siempre por esos principios y lo seguiré haciendo sean quienes sean los afectados y los agresores.</p>\n— Carolina Tohá (@Carolina_Toha) <a href=\"https://twitter.com/Carolina_Toha/status/1898196005926899885?ref_src=twsrc%5Etfw\">March 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/la-violencia-nunca-sera-la-forma-toha-denuncia-agresion-de/2025-03-08/003420.html","streamUrl":null,"titleText":"\"La violencia nunca será la forma\": Tohá denuncia agresión de manifestantes","uid":"603f962d-9bee-43f1-8744-d25615133c25","updateDate":"2025-03-08T03:36:00.000Z"},{"mainText":"<p >Personal de distintas instituciones del Estado se mantiene desplegado en el <strong>sector cordillerano de la comuna</strong> de Cochamó, Región de Los Lagos, <strong>en busca de Javiera Coña de 29 años, quien está desaparecida desde el martes</strong>.</p>\n<p ><strong>La oriunda de Puerto Montt realizaba trekking junto a una amiga</strong> rumbo al camping Trawen, ubicado en el Valle de Cochamó, cuando <strong>decidieron separarse momentáneamente</strong>.</p>\n<p >La otra joven avanzó para armar una carpa en un punto que ambas habían acordado, pero <strong>al regresar al lugar donde se despidió de ella, Javiera ya no estaba</strong>.</p>\n<p ><strong>La familia interpuso una denuncia por presunta desgracia</strong> ante Carabineros, mientras que Fiscalía dispuso \"la concurrencia de <strong>personal especializado de Carabineros</strong>, que trabaja en el lugar desde ayer\", indicó la <strong>persecutora Myriam Pérez</strong>.</p>\n<p >\"Hoy hemos solicitado también la <strong>concurrencia del grupo (de Rescate) Agreste de Bomberos</strong>, especializado en la búsqueda de personas\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 <a href=\"https://twitter.com/hashtag/Cocham%C3%B3?src=hash&ref_src=twsrc%5Etfw\">#Cochamó</a>: Carabineros en conjunto con equipos de rescate de diferentes instituciones, se encuentran desplegados en búsqueda de joven desaparecida en el sector <a href=\"https://twitter.com/hashtag/LaJunta?src=hash&ref_src=twsrc%5Etfw\">#LaJunta</a>. 🎥 <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/EciyZ82dc3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/EciyZ82dc3</a></p>\n— Carabineros Región de Los Lagos (@CarabLosLagos) <a href=\"https://twitter.com/CarabLosLagos/status/1898103047001149859?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Además, en esta jornada se sumó al operativo <strong>personal de Seguridad Pública del Municipio de Puerto Montt</strong>, que -asimismo- prestó un <strong>dron de alta gama</strong> para el procedimiento.</p>\n<p >Efectivos de la <strong>Armada</strong> y funcionarios de la <strong>Delegación Presidencial de Los Lagos</strong> también apoyan en las labores de búsqueda, que se han visto limitadas por las <strong>complejas condiciones meteorológicas</strong> en la zona.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Estamos apoyando las labores de búsqueda de la joven Javiera, extraviada en Cochamó. Para ello, nuestra dirección de Seguridad Pública se trasladó hasta el lugar con funcionarios y un dron de alta tecnología, que se sumará a esta tarea. <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/CBaSAeIaZN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CBaSAeIaZN</a></p>\n— Rodrigo Wainraihgt Galilea (@WAINRAIHGT) <a href=\"https://twitter.com/WAINRAIHGT/status/1898021925651185782?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Personal de la Capitanía de Puerto de <a href=\"https://twitter.com/hashtag/Cocham%C3%B3?src=hash&ref_src=twsrc%5Etfw\">#Cochamó</a> está apoyando en la búsqueda de una persona extraviada en sector del valle Cochamó, con patrullajes terrestres y marítimos en la desembocadura del río y en el estuario de Reloncaví<a href=\"https://twitter.com/hashtag/QuintaZonaNaval?src=hash&ref_src=twsrc%5Etfw\">#QuintaZonaNaval</a> <a href=\"https://twitter.com/hashtag/ArmadaPorChile?src=hash&ref_src=twsrc%5Etfw\">#ArmadaPorChile</a> <a rel=\"link a una nota absoluta 18\" href=\"https://t.co/LwBE3mFyma\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/LwBE3mFyma</a></p>\n— Armada de Chile (@Armada_Chile) <a href=\"https://twitter.com/Armada_Chile/status/1898137265420853622?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/gran-despliegue-policial-en-cochamo-en-busca-de-joven-desaparecida/2025-03-08/000402.html","streamUrl":null,"titleText":"Gran despliegue policial en Cochamó en busca de joven desaparecida","uid":"6ed03235-a596-43ed-bf51-760b9b3da211","updateDate":"2025-03-08T03:06:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/zelenski-agradecio-a-la-ue-sabemos-y-sentimos-que-no-estamos-solos/2025-03-06/093516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>cumbre extraordinaria de la Unión Europea</strong> efectuada el jueves</a> culminó con un <strong>acuerdo para multiplicar el gasto en defensa y seguridad europeas</strong>, pero el <strong>bloqueo de Hungría volvió a impedir que Ucrania lograra mucho más que promesas de futura ayuda militar</strong> <strong>y apoyo diplomático</strong>, dado el giro reciente de Estados Unidos.</p>\n<p>Las claves de lo acordado en Bruselas por los líderes de la UE son las siguientes:</p>\n<h2><span ><em><strong>Inversiones multimillonarias</strong></em></span></h2>\n<p>La idea de <strong>aumentar exponencialmente el gasto en defensa</strong> de la UE tenía desde hace tiempo grandes defensores en los <strong>países que comparten frontera con Rusia</strong> -los nórdicos y los socios del este-; y partidarios en varios casos, como Polonia, de elevar la inversión nacional en ese ámbito por encima del umbral del <strong>2 por ciento del PIB que exige la OTAN</strong>.</p>\n<p>El debate se precipitó con el drástico cambio de postura de EE.UU. sobre Ucrania desde el regreso al poder de <strong>Donald Trump</strong>, que llevó a la <strong>presidenta de la Comisión Europea, Ursula von der Leyen</strong>, a redactar un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/bruselas-propone-plan-de-800-mil-millones-para-rearmar-europa/2025-03-04/082411.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>plan para destinar hasta 800 mil millones de euros al rearme del continente</strong></a>, y a que los líderes superaran reticencias históricas para flexibilizar las reglas comunitarias referentes al déficit y la deuda.</p>\n<p>Ese proyecto, revelado el martes, incluye un nuevo instrumento de créditos de 150 mil millones, una herramienta que se financiaría con <strong>emisiones conjuntas de deuda</strong> y que la Comisión debe definir de forma más concreta en las próximas dos semanas, antes de una <strong>nueva cumbre prevista para el 20 y 21 de marzo</strong>.</p>\n<p>El plan también plantea dejar que los Estados miembros reorienten fondos europeos regionales al gasto en seguridad y defensa, además de utilizar el financiamiento del <strong>Banco Europeo de Inversiones</strong> (BEI) para este rubro.</p>\n<h2><span ><em><strong>Libro Blanco para la Defensa de la UE</strong></em></span></h2>\n<p><strong>El plan de rearme de la UE recibió una respuesta \"muy positiva\" por todos los líderes</strong>, si bien pidieron a Von der Leyen que recoja otras \"opciones\" en el Libro Blanco para la Defensa, que revelará también este mes y que las capitales discutirán sin \"tabúes\".</p>\n<p>Algunas de las áreas que los líderes consideran \"prioritarias\" son las de la <strong>defensa aérea y balística, sistemas de artillería, misiles y munición, drones y sistemas contra drones</strong>.</p>\n<p>Los gobernantes también han puesto énfasis en la <strong>tecnología espacial y protección de infraestructuras críticas, movilidad militar, ciberseguridad, inteligencia artificial y guerra electrónica</strong>. </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250307/imag/foto_0000000220250307230246.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>La presidenta de la Comisión Europea, Ursula von der Leyen, propuso destinar 800 mil millones de euros al rearme del continente, y con \"muy buena acogida\". (Foto: EFE)</em> </div>\n</div>\n<p> </p>\n<h2><span ><em><strong>Líneas maestras sobre Ucrania... sin Hungría</strong></em></span></h2>\n<p>Pese al acuerdo unánime sobre el gasto en defensa, la posición comunitaria sobre la situación en Ucrania y su futuro inmediato se vio truncada por el <strong>habitual desmarque de Hungría, afín a la postura de Trump</strong>.</p>\n<p>Sin poder contar con Budapest, los 26 países restantes firmaron una declaración que marca las <strong>líneas rojas para futuras conversaciones de paz, insiste en la inclusión de Kiev a la Unión</strong> <strong>y promete ayuda militar al ejército ucraniano</strong> para combatir la agresión rusa.</p>\n<p>El texto recalca que <strong>cualquier tregua \"solo puede tener lugar como parte del proceso que conduce a un acuerdo de paz integral\", con garantías de seguridad robustas y creíbles</strong> <strong>que sean disuasorias de una nueva agresión rusa</strong> en el futuro.</p>\n<p>Asimismo, la UE reafirma su <strong>compromiso político, financiero, económico, humanitario, militar y diplomático con Ucrania</strong>, y explicita su disposición de contribuir más a garantías de seguridad basándose en sus respectivas competencias y capacidades.</p>\n<h2><span ><em><strong>¿Una coalición más allá de la UE?</strong></em></span></h2>\n<p>La oposición del <strong>primer ministro húngaro, Viktor Orbán</strong>, y las reticencias de su <strong>homólogo eslovaco, Robert Fico</strong>, dejaron claro que la respuesta al giro de Estados Unidos sobre Ucrania no necesariamente surgirá de la UE en un sentido estricto.</p>\n<p>Líderes como el <strong>primer ministro checo, el conservador Petr Fiala</strong>, mencionaron en la cumbre la posibilidad de recurrir a \"otros formatos (fuera de la UE), donde se dan cuenta del riesgo que supone la agresión rusa\", para acelerar la entrega de ayuda militar a Ucrania.</p>\n<p>El <strong>Reino Unido</strong>, cuyo <strong>primer ministro, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/starmer-ofrece-una-calurosa-bienvenida-a-zelenski-tras-su-enfrentamiento/2025-03-01/153629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Keir Starmer</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/starmer-ofrece-una-calurosa-bienvenida-a-zelenski-tras-su-enfrentamiento/2025-03-01/153629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, organizó el pasado domingo una cumbre de emergencia tras el enfrentamiento entre Trump y Volodímir Zelenski</a>, parece un aliado clave para esa coalición, en la que también podrían entrar Canadá y Noruega.  </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250307/imag/foto_0000000320250307230246.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>El giro pro-Putin de Estados Unidos, de la mano de Trump, precipitó la reacción de la UE en pos de un apoyo más firme, concreto y autónomo a Ucrania. (Foto: EFE)</em></div>\n</div>\n<p>  </p>\n<h2><span ><em><strong>Macron recupera protagonismo gracias al paraguas nuclear francés</strong></em></span></h2>\n<p>La bomba nuclear, que en la Unión Europea solo tiene Francia, sirvió para que su <strong>presidente, Emmanuel Macron</strong>, recuperara protagonismo en medio del debate sobre la emancipación militar respecto de EE.UU., y de disuasión ante una <strong>Rusia inquieta por que el paraguas atómico galo se extienda a otros países</strong>.</p>\n<p>\"Tenemos el Ejército más eficaz de Europa y, gracias a las decisiones tomadas por nuestros antecesores tras la Segunda Guerra Mundial, <strong>disponemos de capacidades de disuasión nuclear</strong>\", dijo Macron el miércoles en una intervención televisada.</p>\n<p>Señaló entonces que, \"en respuesta al llamamiento histórico del futuro canciller alemán\", <strong>decidía \"abrir el debate estratégico sobre la protección\" de los aliados de Francia en el continente europeo</strong> a través de esta herramienta disuasiva.</p>\n<p>Y tras la cumbre de la UE del jueves, insistió en que los demás países del bloque \"<strong>ya no pueden depender de la disuasión nuclear estadounidense</strong>\", por lo que hace falta \"un diálogo estratégico\" para establecer una disuasión compartida entre los socios que lo deseen.</p>\n<h2><span ><em><strong>Rusia recuerda a Napoleón y a Hitler</strong></em></span></h2>\n<p>La oferta de Macron fue bien acogida por socios europos, como Alemania -hasta ahora muy dependiente de Washington-, pero mal recibida desde Moscú, aún enfrascada en su guerra contra Ucrania.</p>\n<p>El <strong>presidente de la Cámara de Diputados de Rusia, Viacheslav Volodin</strong>, advirtió este viernes que la <strong>propuesta de dar cobertura nuclear a otros miembros de la UE únicamente conducirá a una \"gran tragedia\"</strong>.</p>\n<p>Antes, habían sido el propio <strong>Vladímir Putin</strong> y su canciller quienes habían comparado a Macron con <strong>Napoléon Bonaparte</strong>.</p>\n<p>El <strong>ministro Serguéi Lavrov</strong> aseguró el jueves que los planes de Francia de extender su paraguas nuclear a sus aliados europeos supone<strong> \"una amenaza para Rusia\"</strong>, y <strong>comparó a Macron con Napoleón y Hitler</strong>, que invadieron Rusia y la Unión Soviética en <strong>1812</strong> y <strong>1941</strong>, respectivamente.</p>\n<p>Seguidamente, Vladímir Putin aseguró que el Kremlin necesita una variante de arreglo al conflicto que garantice \"el desarrollo estable de Rusia en condiciones de paz y seguridad\".</p>\n<p>\"<strong>Hay gente que quiere regresar a los tiempos de la invasión de Napoleón. Han olvidado lo que pasó (...) Todos los errores de nuestros enemigos parten de minusvalorar el carácter del hombre ruso</strong>\", dijo Putin.</p>\n<p>Macron le respondió acusando a Rusia de ser una potencia \"imperialista revisionista\". </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250307/imag/foto_0000000420250307230246.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>Los líderes europeos, con Macron a la cabeza, piensan que Putin no se detendrá en Ucrania, y están dispuestos a dar pasos adicionales, como el envío de tropas. (Foto: EFE)</em></div>\n</div>\n<p> </p>\n<p>\"<strong>Es cierto que hay mucha retórica, pero la situación es realmente complicada y seria</strong>. No sabemos qué consecuencias habrá\", comentó a la agencia <em>EFE</em> <strong>Renaud Bellais, analista y economista jefe del fabricante de misiles francés MBDA</strong>.</p>\n<p>Bellais, antiguo alto de cargo del grupo Airbus, reconoció que el arma nuclear de la que se dotó Francia durante la Guerra Fría gracias al <strong>general Charles de Gaulle</strong> aporta algo que el resto de socios comunitarios no tienen.</p>\n<p>\"<strong>Si hay que dar crédito a una defensa en Europa, hay que contar con el poder nuclear de Francia, pero también con el Reino Unido. Es cierto que ya no está en la UE (desde 2020), pero posee también la fuerza nuclear</strong>\", recordó el experto.</p>\n<p>Esa cobertura nuclear compartida con otros socios europeos no cambiará nada en la potestad de apretar el botón, que según Macron recaerá siempre en el presidente de la República francesa.</p>\n<h2><span ><em><strong>\"Macron tenía razón con la defensa europea\"</strong></em></span></h2>\n<p><strong>Los dirigentes de la UE, con Macron a la cabeza, piensan que la Rusia de Putin no se detendrá en Ucrania y empiezan a asumir que tendrán que contenerla solos, sin la ayuda de los Estados Unidos de Donald Trump</strong>.</p>\n<p>\"A Macron se le puede achacar que a veces dice las cosas de una manera agresiva, pero, <strong>en el fondo, tiene razón y se ha venido demostrando</strong>. Mucho de lo que dijo que podría suceder (sobre la necesidad de una defensa europea independiente de EE.UU.) se ha cumplido\", estimó <strong>Paul Maurice, analista del Instituto Francés de Relaciones Internacionales (IFRI)</strong>.</p>\n<p>La industria de la defensa europea ha sido uno de los caballos de batalla de Macron desde que comenzó la invasión rusa en Ucrania en 2022. Después de que Alemania y Polonia invirtieron muchos miles de millones de euros en armamento estadounidenses, ambos países ven ahora con buenos ojos el <strong>proyecto de Macron de comprar \"made in UE\"</strong>.</p>\n<p>Francia es el único país de la UE que, aparte de programas de armas conjuntos con otros socios, <strong>produce submarinos nucleares y uno de los muy pocos que fabrica aviones de combate de última generación o misiles de crucero</strong>.</p>\n<h2><span ><em><strong>Tropas europeas \"de pacificación\" en Ucrania</strong></em></span></h2>\n<p>Acelerar el apoyo a la Ucrania de Volodímir Zelenski con el envío de <strong>tropas de paz de los miembros de la UE que lo deseen es otro de los tabúes que el presidente francés quiere quebrar, a pesar del firme rechazo de Moscú</strong>.</p>\n<p>\"Esas fuerzas de interposición son necesarias. Zelenski no va a creer en lo que Putin le prometa\" en un eventual tratado de paz, reflexionó Bellais.</p>\n<p>¿Qué países podrán enviar esas tropas de paz? Según el analista, aún está en abierto, aunque da como poco probable que la Italia de Giorgia Meloni acepte, debido a la tradición pacifista del país y a su afinidad con Trump y Elon Musk.</p>\n<p>\"<strong>Casi es más importante que haya soldados polacos que italianos</strong>\", explica Bellais, quien estima que <strong>debe haber en suelo ucraniano al menos 60.000 efectivos para poder crear un efecto disuasorio ante Rusia</strong>.</p>\n<p>En ese sentido, Macron intenta mantener la delantera en Europa, al ser anfitrión de una <strong>reunión el próximo martes</strong> entre los jefes de Estado Mayor de los países que se plantean enviar <strong>fuerzas de pacificación a Ucrania</strong>.</p>\n<p>Un día después, se reunirán también en París los ministros de Defensa de Francia, Alemania, Reino Unido, Polonia e Italia.</p>\n<p>Según Maurice, un alineamiento de circunstancias ha hecho que Macron recupere el primerísimo plano político en la UE, tras haber perdido cierto peso en Bruselas por el alto déficit del país, las crisis políticas internas que él mismo provocó y por la emergencia de los países del este y de la Italia de Meloni.</p>\n<p>\"<strong>El riesgo de una retirada brutal y unilateral de Estados Unidos ha cambiado las cosas</strong>\", sostuvo el especialista en relaciones internacionales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/union-europea/las-claves-del-acuerdo-para-el-rearme-europeo-ante-la-amenaza-rusa/2025-03-07/230246.html","streamUrl":null,"titleText":"Las claves del acuerdo para el rearme europeo ante la amenaza rusa","uid":"6f3bb3a3-855a-4bdd-8305-eb10ac7b8a20","updateDate":"2025-03-08T03:01:00.000Z"},{"mainText":"<p><strong>Tras eliminar a Universidad Católica</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/palestino-elimino-a-la-uc-en-los-penales-y-saco-pasajes-a-la-fase-grupal/2025-03-04/234009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de la Copa Sudamericana</a>, <strong>Palestino reveló un simbólico gesto en el banderín</strong> que presentó para aquel duelo en Coquimbo.</p>\n<p>En redes sociales, el conjunto tetracolor reveló que el capitán Bryan Carrasco portó un banderín que <strong>incluyó un fragmento de escombro de una casa destruida por un bombardeo en el Campamento de Nuseirat, Gaza</strong>.</p>\n<p>Específicamente, se trató de la vivienda del médico Anas Mohamed, que quedó reducida a guijarros a inicios de 2024. Un trozo de pared se colocó en un compartimento transparente al frente del banderín, que además mostró las coordenadas del lugar en Gaza.</p>\n<p><strong>\"Cuando Palestino salta a la cancha, todo un pueblo lo hace detrás. Somos mucho más que un equipo\", remarcó el club</strong> en apoyo al pueblo palestino en la guerra con Israel.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DG6rkylpaPq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DG6rkylpaPq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DG6ovHqJgg8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DG6ovHqJgg8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/palestino/palestino-incluyo-fragmento-de-casa-bombardeada-en-gaza-en-su-banderin/2025-03-07/232558.html","streamUrl":null,"titleText":"Palestino incluyó fragmento de casa bombardeada en Gaza en su banderín ante la UC","uid":"af827584-bf1e-45a0-b715-e846a4846a24","updateDate":"2025-03-08T02:45:00.000Z"},{"mainText":"<p >Una mujer es asesinada en el mundo cada 10 minutos <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/mujer/comite-onu-pide-a-chile-intensificar-esfuerzos-para-sensibilizar-sobre/2024-10-29/173755.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a manos de su pareja o de un familiar</a>, <strong>recordó ante la Asamblea General de la ONU el secretario general, António Guterres</strong>, en un discurso con motivo del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/mujer/8m-en-santiago-carabineros-desplegara-mas-de-980-uniformados-y-cortara/2025-03-07/135629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Día Internacional de la Mujer</strong></a>, que este año se conmemora este viernes a nivel institucional.</p>\n<p >Guterres resaltó, además, que <strong>a los siglos de discriminación se están sumando nuevas amenazas como son las digitales</strong>, pues los discursos que se propagan por internet con frecuencia sirven para <strong>\"silenciar las voces de las mujeres, agravar los sesgos (de género) y exacerbar el acoso\"</strong>.</p>\n<p >\"Y <strong>la violencia 'online' escala a violencia en la vida real</strong>\", alertó el secretario general, que <strong>lamentó cómo \"los cuerpos de las mujeres se han convertido en campo de batalla de la política\"</strong>.</p>\n<p >Pero Guterres echó mano a su naturaleza optimista, y recordó que <strong>tanto la ONU como la Unión Europea han desarrollado enfoques globales</strong> que están dando resultados concretos: <strong>sacar a 21 millones de mujeres y niñas del ciclo de la violencia de género</strong>, duplicar los casos de condenas por esos delitos o estabilizar la educación de un millón de niñas que no tendrán que abandonar la escuela.</p>\n<p >Estos pequeños logros demuestran que si hay una estrategia ambiciosa, se consiguen resultados concretos, porque \"<strong>jamás podremos aceptar un mundo donde niñas y mujeres vivan con miedo</strong>, donde su seguridad es un privilegio en lugar de un derecho innegociable\".</p>\n<p >El secretario general destacó que <strong>la ONU también ha cumplido al alcanzar la paridad</strong> en todos los niveles, aunque pasó por encima de un debate que irá creciendo en los próximos meses: la oportunidad que se le presenta al órgano de elegir, por primera vez en su historia, a una mujer como secretaria general cuando Guterres termine su mandato en diciembre de 2026.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">From pushback to rollback, women’s human rights are under attack.<br />\n\n<br />\n\nInstead of mainstreaming equal rights, we’re seeing the mainstreaming of misogyny.<br />\n\n<br />\n\nTogether, let’s stand firm in making rights, equality & empowerment a reality for all women & girls, for everyone, everywhere. <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/YS7GoWwjaf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YS7GoWwjaf</a></p>\n— António Guterres (@antonioguterres) <a href=\"https://twitter.com/antonioguterres/status/1898085045123907945?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/mujer/onu-una-mujer-es-asesinada-cada-10-minutos-por-su-pareja-o-un-familiar/2025-03-07/231337.html","streamUrl":null,"titleText":"ONU: Una mujer es asesinada cada 10 minutos por su pareja o un familiar","uid":"e1276738-070f-479c-8663-8798daf12011","updateDate":"2025-03-08T02:22:00.000Z"},{"mainText":"<p><strong>Universidad Católica y Ñublense</strong> se enfrentarán en la cuarta fecha de la <strong>Liga de Primera</strong> este sábado 8 de marzo en el Estadio Municipal \"Nelson Oyarzún\".</p>\n<p><strong>El cuadro dirigido por Tiago Nunes viene de una dolorosa eliminación en primera fase de la Copa Sudamericana ante Palestino por penales</strong>, que dejó muy golpeado al elenco precordillerano, que buscará lavarse las heridas ante los \"diablos rojos\".</p>\n<p>La posible alineación del elenco precordillerano es con: <strong>Vicente Bernedo; Dylan Escobar, Tomás Asta-Buruaga, Branco Ampuero, Cristian Cuevas; Jhojan Valencia, Fernando Zuqui, Alfred Canales; Eduard Bello, Jader Gentil y Fernando Zampedri</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de la UC para visitar a Ñublense por la Liga de Primera <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/jomqp60lc1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/jomqp60lc1</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/D31sKN4F4k\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/D31sKN4F4k</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1898196924798263312?ref_src=twsrc%5Etfw\">March 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, <strong>Ñublense viene de lograr su primera victoria en el torneo. Tras despedir a su exentrenador Fráncisco Arrue</strong> y quedar bajo el mando del DT interino Alejandro Garate, vencieron 2-1 a Everton en el Estadio Sausalito.</p>\n<p>El último enfrentamiento entre estos dos equipos fue el 28 de julio del 2024 y r<strong>egistró una victoria de la UC por un marcador de 2-1</strong>, válido por la fecha 17 del Campeonato Nacional.</p>\n<p>El partido está pactado para este sábado 8 de marzo a las 18:00 horas (21:00 GMT) en el Estadio \"Nelson Oyarzún\" y será transmitido por T<strong>NT Sports y MAX</strong>.</p>\n<p>Además, podrás seguir los detalles por la señal de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa Deportes</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-buscara-lavar-sus-heridas-frente-a-nublense-en-la-liga-de-primera/2025-03-07/174508.html","streamUrl":null,"titleText":"La UC buscará lavar sus heridas frente a Ñublense en la Liga de Primera","uid":"73a2bf3e-d7d7-448c-a2fa-d7420d6e604e","updateDate":"2025-03-08T02:16:00.000Z"},{"mainText":"<p><strong>Universidad de Concepción venció por 0-2 a Cobreloa</strong> en Calama por la tercera fecha de la <strong>Liga de Ascenso</strong> y escaló hasta la cima de la tabla.</p>\n<p>El cuadro del \"campanil\" se pudo quedar con el partido tras una gran actuación en el segundo tiempo, cuando llegaron los goles de <strong>Renato Cordero</strong> a los 53' y de <strong>Alvaro López</strong> en el 90+2'.</p>\n<p>Con este resultado, <strong>Universidad de Concepción se instaló como momentáneo líder de la competencia con siete unidades</strong>, aunque aún debe esperar lo que hagan en sus respectivos partidos Rangers, Antofagasta, Curicó y Santiago Wanderers, todos con cuatro puntos.</p>\n<p>Por su lado, <strong>Cobreloa aún no conoce de victorias</strong> en el Ascenso y apareció en el undécimo lugar con 2 unidades</p>\n<p>Ambos equipos volverán a jugar el domingo 16 de marzo: La <em>UdeC</em><strong><em> </em></strong>se medirá ante San Luis y los \"loínos\" harán lo propio ante Rangers.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chileb.768763&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/u-de-concepcion-vencio-a-cobreloa-y-sigue-imbatible-en-el-ascenso/2025-03-07/223536.html","streamUrl":null,"titleText":"U. de Concepción venció a Cobreloa y sigue imbatible en el Ascenso","uid":"ec7d9be4-ad7b-4f02-963a-4f324d04fdc0","updateDate":"2025-03-08T02:00:00.000Z"},{"mainText":"<p>Un hombre de nacionalidad venezolana identificado como <strong>Andri de Jesús Torres Castillo </strong>fue sentenciado a <strong>15 años</strong> de presidio por haber asesinado, en abril de 2023, a otro interno en la <strong>cárcel de Acha, en la ciudad de Arica</strong>.</p>\n<p>La <strong>fiscal Daniella Annibali </strong>destacó que el sujeto, de 28 años de edad, al momento de este crimen \"<strong>se encontraba cumpliendo </strong>condena al interior del Complejo Penitenciario de Acha<strong> por delitos de homicidio simple, homicidio calificado y lesiones graves\"</strong>.</p>\n<p>Aquella condena anterior -también de 15 años- responde a hechos acontecidos en <strong>marzo de 2021</strong>, cuando, junto a otros venezolanos, Torres Castillo asesinó a un hombre en la calle Juan Antonio Ríos, y al día siguiente baleó y dejó en estado grave a otro individuo en la Población Juan Noé.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiscal Daniella Annibali, entrega más antecedentes de la sentencia dictada contra un acusado por el homicidio de un interno en el complejo penitenciario de Acha. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/gXdRYXbgbH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gXdRYXbgbH</a></p>\n— Fiscalía Arica-Parinacota (@Fiscalia_Arica) <a href=\"https://twitter.com/Fiscalia_Arica/status/1898086666684043534?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/estaba-preso-por-homicidio-y-en-la-carcel-mato-a-otro-hombre/2025-03-07/224546.html","streamUrl":null,"titleText":"Estaba preso por homicidio, y en la cárcel mató a otro hombre","uid":"49811ef4-12e0-48df-95e1-5da01d456df3","updateDate":"2025-03-08T01:45:00.000Z"},{"mainText":"<p >Durante la tarde de este viernes<strong> se llevó a cabo una reunión entre la Confederación de la Producción y el Comercio (CPC) y el Presidente Gabriel Boric</strong>, quien estuvo acompañado por el titular de Hacienda, <strong>Mario Marcel,</strong> y su par de Trabajo, <strong>Jeannette Jara,</strong> instancia en que <strong>se abordaron los temas que serán prioritarios</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/las-prioridades-de-la-agenda-legislativa-del-gobierno-para-el-2025/2024-12-29/140341.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en la agenda conjunta de este 2025.</a></p>\n<p >En la actividad también se realizó la presentación formal de los dirigentes del gran empresariado, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/susana-jimenez-asumio-como-la-primera-mujer-al-mando-de-la-cpc/2024-12-17/103952.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">cuya directiva asumió el mando en diciembre pasado</a>, diciembre pasado, <strong>con la exministra Susana Jiménez a la cabeza.<br />\n\n</strong></p>\n<p >Entre los representantes de la CPC también estuvo su vicepresidente, <strong>Daniel Maas</strong>, y su gerenta general, <strong>Macarena Letelier.</strong></p>\n<p >\"Pudimos conversar lo que es nuestra actividad gremial, <strong>de la intención nuestra de ser constructivos en el buen diseño de políticas públicas y también del desafío común,</strong> que es <strong>poder reimpulsar la actividad económica</strong> de nuestro país\", dijo la timonel de la CPC.</p>\n<p >\"En ese sentido, (quisimos) contarle un poco lo que es esta iniciativa que lanzamos esta semana de <strong>'Motores para el crecimiento sostenible'</strong>\", agregó Jiménez.</p>\n<p >Respecto a la modificación del impuesto a la renta, Susana Jiménez precisó que es una temática que no fue abordada en la reunión de hoy.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Pdta de la CPC, <a href=\"https://twitter.com/susanajimenezs?ref_src=twsrc%5Etfw\">@susanajimenezs</a>, junto al vicepdte Daniel Mas y la gte gral Macarena Letelier, se reunieron con el Presidente Gabriel Boric, el ministro de Hacienda Mario Marcel y la ministra del Trabajo Jeannette Jara para dialogar sobre temas clave para el desarrollo del país. <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/mL1qNdtpla\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mL1qNdtpla</a></p>\n— CPC (@CPCchile) <a href=\"https://twitter.com/CPCchile/status/1898141795722379544?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>Gobierno destacó diálogo \"bastante fructífero\"</strong></em></h2>\n<p ><strong>La ministra del Trabajo, Jeannette Jara</strong>, señaló que el diálogo entre el gremio empresarial y el Ejecutivo<strong> \"fue bastante fructífero y puso al centro la necesidad de poder avanzar en temas que han estado pendientes mucho tiempo\"</strong>.</p>\n<p >\"En lo particular se conversó mucho de <a rel=\"link a una nota relativa 13\" href=\"https://www.cooperativa.cl/noticias/pais/trabajo/un-tercio-de-las-mujeres-recibe-el-mismo-sueldo-que-los-hombres-por-la/2025-03-06/131821.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la inserción laboral femenina</strong></a> y, en segundo lugar, en temas que tienen que ver <strong>con subsidios al empleo</strong>\", puntualizó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Presidente Gabriel Boric, y ministros Jeannette Jara y Mario Marcel, se reunieron con <a href=\"https://twitter.com/CPCchile?ref_src=twsrc%5Etfw\">@CPCchile</a> y su presidenta, Susana Jiménez.Conversaron sobre el avance en la inserción laboral femenina y la colaboración público-privada para enfrentar los desafíos del comercio exterior. <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/eMosBDS2TT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/eMosBDS2TT</a></p>\n— Trabajo y Previsión Social (@MintrabChile) <a href=\"https://twitter.com/MintrabChile/status/1898128255565086937?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Por su parte, el titular de Hacienda destacó la necesidad de avanzar en la agenda legislativa relacionada con <strong>el impulso del crecimiento, mercado del trabajo y la inserción laboral de las mujeres.</strong></p>\n<p >Sobre esta última iniciativa, Marcel señaló que existen varios proyectos de ley en el Congreso y <strong>enfatizó en la importancia de que el proceso legislativo no se detenga,</strong> sobre todo entrando en un año electoral.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/cpc-visito-la-moneda-para-abordar-el-desafio-comun-de-reimpulsar-la/2025-03-07/220231.html","streamUrl":null,"titleText":"CPC visitó La Moneda para abordar \"el desafío común de reimpulsar la economía\"","uid":"e0fe5db7-e08a-46c4-9767-b099a45b23ac","updateDate":"2025-03-08T01:30:00.000Z"},{"mainText":"<p><strong><span ><span >Unión La Calera</span></span></strong><span ><span > venció por la cuenta mínima a </span></span><strong><span ><span >Huachipato</span></span></strong><span ><span > en el inicio de la cuarta fecha de la </span></span><strong><span ><span >Liga de Primera</span></span></strong><span ><span > 2025 en el Estadio \"Nicolás Chahuán\", dejando atrás dos duelos al hilo sin triunfos.</span></span></p>\n<p><span ><span >El compromiso se fue igualado al descanso luego de un </span></span><strong><span ><span >primer tiempo trabado</span></span></strong><span ><span > , pero con llegadas claras de los \"cementeros\". Sin embargo, Cristian Insaurralde ni Sebastián Sáez pudieron superar al guardameta Rodrigo Odriozola, quien tuvo una gran presentación.</span></span></p>\n<p><span ><span >En la segunda mitad, ambos escuadras buscaron quedarse con el partido con ataques directos y modificaciones en el esquema, pero </span></span><strong><span ><span >fueron los rojos quienes lograron golpear en los últimos minutos del partido con el solitario gol de Sebastián Sáez en el minuto 88.</span></span></strong></p>\n<p><span ><span >De esta manera, </span></span><strong><span ><span >los caleranos dormirán como escoltas de Coquimbo Unido en la segunda posición con siete puntos momentáneamente</span></span></strong><span ><span > , superando justamente a Huachipato por goles a favor, ya que ambos tienen una diferencia de +4.</span></span></p>\n<p><span ><span >La Calera en la próxima jornada se enfrentará a Deportes La Serena el domingo 16 de marzo a las 12:00 horas, mientras los \"acereros\" chocarán con Deportes Limache el viernes 14 a las 20:30.</span></span></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.767240&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/union-la-calera-vencio-sobre-la-hora-a-huachipato-y-dormira-como-escolta/2025-03-07/215940.html","streamUrl":null,"titleText":"Unión La Calera venció sobre la hora a Huachipato y dormirá como escolta","uid":"2fb0119f-0a71-4cd1-b9d9-63dd4a93e06b","updateDate":"2025-03-08T01:14:00.000Z"},{"mainText":"<p>Un <strong>matrimonio de adultos mayores</strong> murió este viernes a consecuencia de un<strong> incendio que destruyó su casa</strong>, ubicada en la calle <strong>Carlos Oviedo Cavada</strong>, en el <strong>sector Lagunillas </strong>de la comuna de<strong> Coronel </strong>(Provincia de Concepción, Región del Biobío).</p>\n<p>Vecinos de las víctimas intentaron ayudar para evitar el desenlace trágico, pero el rápido avance de las llamas hizo infructuoso su esfuerzo.</p>\n<p>Finalmente, \"personal de Bomberos de la comuna controló el siniestro, y encontró en un dormitorio, en el primer piso del inmueble, dos cuerpos de personas adultas calcinados producto de la acción del fuego, lamentablemente fallecidos\", informó el <strong>capitán de Carabineros Edgar Martínez</strong>.</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/matrimonio-de-adultos-mayores-murio-en-un-incendio-en-coronel/2025-03-07/221144.html","streamUrl":null,"titleText":"Matrimonio de adultos mayores murió en un incendio en Coronel","uid":"e9e81c89-4603-44a2-a500-6660950fd243","updateDate":"2025-03-08T01:11:00.000Z"},{"mainText":"<p >El <strong>Gobierno decidió denunciar ante el Ministerio Público</strong> al \"predicador\" de la <strong>Plaza de la Independencia de Concepción</strong> que fue grabado difundiendo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/mujer/alcalde-de-concepcion-condeno-discurso-machista-de-predicador/2025-03-04/124524.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>mensajes de odio misóginos</strong>, culpando a las mujeres de \"provocar\" a los hombres a que las ataquen sexualmente</a>.</p>\n<p >\"<em>¿Qué pasa con la mujer? Pasa un auto, la echaron arriba y en cinco minutos más <strong>la violaron y la descuartizaron, porque fue culpa de la mujer</strong></em>\", fue una de las reflexiones del fanático religioso.</p>\n<p >El sujeto también puso el caso de \"<em>el <strong>profesor (pedófilo) por abajo mirando, echándole el ojo (a una alumna)</strong>... <strong>Es culpa de la niña que está ahí, provocando</strong>, y uno (como hombre) tiene que cuidarse</em>\".</p>\n<p >\"Hemos ingresado una denuncia al Ministerio Público, de tal manera que se inicie una investigación en función de varios artículos del Código Penal, donde, obviamente, <strong>hay transgresiones al escándalo público</strong>, pero también (se debe considerar) el impacto que tiene esto en materia de violencia de género\", explicó el <strong>delegado presidencial en la Región del Bíobío, Eduardo Pacheco</strong>.</p>\n<p >\"Le hemos solicitado también a la Fiscalía que, una vez iniciada esta investigación, se pida como medida cautelar al Juzgado de Garantía la <strong>prohibición para esta persona de hacer cualquier alocución de estas características</strong> no sólo en el Gran Concepción, sino de toda la Región del Biobío. Creemos que hay que transmitir señales muy claras\", agregó Pacheco.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Gobierno denunció en Fiscalía por transgresión que genera escándalo público y violencia de género al predicador misógino de Plaza Independencia de Concepción. Pide, cuando se abra investigación, como cautelar, se prohíba a esa persona volver a difundir mensajes <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Cristofer Espinoza (@CEspinozaQ) <a href=\"https://twitter.com/CEspinozaQ/status/1898092049288589706?ref_src=twsrc%5Etfw\">March 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >En tanto, el pastor <strong>Juan Marcos Godoy, presidente de la Coordinadora de Iglesias Evangélicas del Biobío</strong>, aseguró que \"<strong>esas palabras no representan a los pastores evangélicos de la región, ni tampoco al espíritu del Evangelio</strong> de Jesús, ya que en éste vemos que la mujer es honrada y dignificada, porque el Evangelio es un mensaje de esperanza, restaurador y de libertad\".</p>\n<p >\"Por lo tanto, las palabras señaladas en dicho video no están ni en el espíritu del mundo evangélico, ni en la persona de los pastores\", subrayó el religioso.</p>\n<h2><span ><em><strong>Medidas edilicias</strong></em></span></h2>\n<p >El <strong>alcalde de Concepción, Héctor Muñoz, quien es vicepresidente del Partido Social Cristiano y pastor evangélico</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/mujer/alcalde-de-concepcion-condeno-discurso-machista-de-predicador/2025-03-04/124524.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condenó durante esta semana el actuar del vociferante</a>, y decidió poner como <strong>punto fijo</strong> en la Plaza a funcionarios municipales, para evitar la instalación de otras personas que lleguen con parlantes y empiecen a difundir mensajes de odio.</p>\n<p >También dio la instrucción de notificar de manera inmediata al Juzgado de Policía Local, para que actúe con <strong>infracciones</strong> a quienes infrinjan la ordenanza municipal de <strong>ruidos molestos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/mujer/gobierno-denuncio-en-fiscalia-a-predicador-que-culpo-a-mujeres-y-ninas/2025-03-07/214329.html","streamUrl":null,"titleText":"Gobierno denunció en Fiscalía a predicador que culpó a mujeres y niñas por agresiones sexuales","uid":"09bd9a20-597a-4072-87e8-7928333bc8c3","updateDate":"2025-03-08T00:56:00.000Z"}]
