[{"mainText":"<p >Las autoridades anunciaron que, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/pitrufquen-bajo-alerta-roja-por-incendio-forestal-cercano-a-sectores/2025-02-14/225559.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">por los incendios forestales</a>, se mantendrá el<strong> toque de queda</strong> para las <strong>seis comunas de la Región de La Araucanía</strong>.</p>\n<p >La medida se extenderá entre las <strong>00:00 y 06:00 horas del domingo 16 de febrero.</strong></p>\n<p >Además, se informó que <strong>seguirá vigente el lunes 17, en el mismo horario.</strong></p>\n<p >Dicha restricción aplica para las comuna de <strong>Angol, Collipulli, Ercilla, Traiguén, Lumaco, Galvarino.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚠️IMPORTANTE<br />\n\nSe extiende el Toque de Queda para la madrugada del domingo 16 y lunes 17 de febrero.<a href=\"https://twitter.com/min_interior?ref_src=twsrc%5Etfw\">@min_interior</a> <a href=\"https://twitter.com/GobiernodeChile?ref_src=twsrc%5Etfw\">@GobiernodeChile</a> <a href=\"https://twitter.com/SeGeGobAraucana?ref_src=twsrc%5Etfw\">@SeGeGobAraucana</a> <a href=\"https://twitter.com/DPPMalleco?ref_src=twsrc%5Etfw\">@DPPMalleco</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/ENJVLX7i2K\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ENJVLX7i2K</a></p>\n— Delegación Presidencial Regional de La Araucanía (@DPRLaAraucania) <a href=\"https://twitter.com/DPRLaAraucania/status/1890782489490124845?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>Confirman cuatro incendios activos en la región</strong></em></h2>\n<p >La Corporación Nacional Forestal (Conaf) informó que <strong>cuatro incendios se mantienen activos</strong> y que durante estos días ya van <strong>59 infractores por toque de queda.</strong></p>\n<p>Esta mañana, se realizó un nuevo <strong>Cogrid</strong> en La Araucanía y uno de los puntos que se abordaron fue el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-helicoptero-de-conaf-fue-atacado-con-perdigones/2025-02-14/184715.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">ataque al helicóptero que ocurrió la tarde de ayer en Collipulli</a>, el cual recibió cuatro disparos mientras cargaba agua para continuar con los combates en los misiones forestales de la región.</p>\n<p >El <strong>delegado presidencial regional, Eduardo Abdala</strong>, entregó más detalles de este atentado, señalando también que se trabaja en una querella, aún analizando si es que se invoca o no la ley antiterrorista.</p>\n<p >\"Este tipo de situaciones que obviamente no quisiéramos que ocurrieran, no solo porque generan una una <strong>condición de riesgo</strong> para quienes estaban en ese momento volando, sino que porque además dificultan la tarea de combate de los incendios, y muy especialmente porque <strong>dan una señal que nosotros no quisiéramos para esta región de la Araucanía\"</strong>, declaró Abdala.</p>\n<p >También desde la <strong>jefatura de Defensa señalaron que la estrategia de seguridad se va a ir modificando</strong> de acuerdo a cómo se vayan desarrollando estas emergencias, sobre todo por este tipo de hechos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-mantienen-toque-de-queda-para-seis-comunas-en-la/2025-02-15/121835.html","streamUrl":null,"titleText":"Incendios forestales: Mantienen toque de queda para seis comunas en La Araucanía","uid":"a7c06405-d37e-4a63-988c-0d6155e7eff7","updateDate":"2025-02-15T16:04:00.000Z"},{"mainText":"<p>La mujer que demandó a los raperos Jay-Z y Sean \"Diddy\" Combs -este último con una imputación por tráfico sexual a sus espaldas- por presuntamente violarla cuando era menor de edad, <strong>retiró este viernes su denuncia</strong>.</p>\n<p>Los abogados de la denunciante, Anthony Buzbee y Antigone Curis, anotaron que la denunciante \"<strong>notifica que (la demanda) se desestima voluntariamente con perjuicio</strong>\", lo que significa que no puede volver a presentar un nuevo caso civil contra ellos por el mismo delito.</p>\n<p>\"Hoy es una victoria. Las acusaciones frívolas, ficticias y atroces se han desestimado. Esta demanda carecía de fundamento y no iba a ir a ninguna parte. La historia ficticia que crearon era graciosa, si no fuera por la gravedad de las alegaciones\", dijo Jay-Z en un comunicado.</p>\n<p>Y agregó: \"El trauma que mi esposa (la cantante <strong>Beyoncé</strong>), mis hijos, mis seres queridos y yo hemos soportado nunca puede ser desestimado\".</p>\n<p>En su denuncia, interpuesta el pasado diciembre, la mujer, bajo el seudónimo genérico <strong>Jane Doe</strong>, acusaba a los raperos de haberla violado en el año 2000, cuando tenía 13 años, <strong>supuestamente después de una<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/denunciante-asegura-que-diddy-combs-la-violo-frente-a-dos-famosos/2024-10-21/133427.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> fiesta posterior a los premios MTV Video Music Awards.</a></strong></p>\n<p>El abogado de Jay-Z, Alex Spiro, apuntó en un comunicado que Jay-Z plantó cara \"a las acusaciones atroces y falsas\", defendiéndose, \"sin llegar nunca a un acuerdo, ni pagar un centavo\", y limpiando su nombre.</p>\n<p>En su momento, el rapero negó las acusaciones de la demandante y pidió desestimar la demanda alegando que <a href=\"https://www.google.com/url?sa=t&source=web&rct=j&opi=89978449&url=/noticias/magazine/personajes/la-mujer-que-denuncio-a-jay-z-y-diddy-por-violacion-admitio-algunos/2024-12-14/161719.html&ved=2ahUKEwiujpqfhMaLAxUBqZUCHX6sCw4QFnoECCoQAQ&usg=AOvVaw0MV75mUieZaqbGH12dNBUH\" target=\"_blank\"><strong>había incoherencias en el relato de la mujer</strong></a>, quien posteriormente reconoció que había algunos errores en su historia.</p>\n<p>La desestimación de esta demanda se da a conocer el mismo día que otra mujer ha interpuesto una nueva denuncia contra <strong>'Diddy'</strong>, quien permanece bajo custodia a la espera de que se celebre su juicio por cargos federales de crimen organizado, tráfico sexual y transporte con fines de prostitución, de los que dice ser inocente.</p>\n<p>A las decenas de denuncias que ha recibido el magnate de la música en los últimos meses se suma ahora la acusación de una mujer que asegura que Diddy le pagó en 2020 a ella y a otras chicas menores de edad para trabajar en una \"<strong>fiesta sexual</strong>\" en Miami.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/retiran-demanda-contra-jay-z-y-diddy-combs-por-supuesta-violacion-a/2025-02-15/125426.html","streamUrl":null,"titleText":"Retiran demanda contra Jay-Z y \"Diddy\" Combs por supuesta violación a niña de 13","uid":"6a7277e0-0984-484d-8b28-c2ab8ea673e0","updateDate":"2025-02-15T15:59:00.000Z"},{"mainText":"<p>El <strong >Parque Padre Hurtado</strong> será el escenario de una nueva edición de <strong >Ñam</strong>, el imperdible <strong >festival gastronómico.</strong></p>\n<p>En su versión número 12, la organización invita al público a vivir, disfrutar y gozar con \"Eñamórate\", en tres días repletos de actividades para celebrar y aprender sobre el arte del buen comer y beber.</p>\n<h2>¿Cuándo se realizará el Festival Ñam?</h2>\n<p>Ñam se llevará a cabo los días <strong >28, 29 y 30 de marzo</strong>. Las <strong >entradas</strong> estarán disponibles a partir del <strong >14 de febrero a las 12:00 horas</strong>, a través de <strong >PuntoTicket</strong>, convirtiéndose en una increíble opción para regalar una maravillosa experiencia en el <strong >Día de los Enamorados</strong>.</p>\n<p><span >La esperada y emblemática </span><strong >fiesta gastronómica Ñam</strong><span > contará con una variada oferta de contenidos y propuestas, entre ellas:</span></p>\n<ul>\n<li><strong>Resto Ñam</strong>: Con la participación de destacados restaurantes y exquisitas preparaciones para todos los gustos.</li>\n<li><strong>Ñam Bar</strong>: Una experiencia con los bares más importantes de Santiago y barras de destilados, cervezas, vinos y cócteles con y sin alcohol.</li>\n<li><strong>Ñam Mercado</strong>: Más de <strong>100 stands</strong> de productores de todo Chile, con el apoyo de <strong>Indap</strong> y la <strong>Municipalidad de La Reina</strong>.</li>\n<li><strong>Caleta Ñam</strong>: Con <strong>16 stands</strong> representando a la pesca artesanal, con el respaldo de <strong>Indespa</strong>.</li>\n<li><strong>Ñam Innova</strong>: Ponencias sobre innovación en el sector gastronómico, con invitados nacionales e internacionales.</li>\n<li><strong>Ñamcito</strong>: Espacio para que niñas y niños participen en talleres de educación alimentaria.</li>\n<li><strong>Cocina Academia Ñam</strong>: Clases de cocina imperdibles, junto con muchas otras actividades y sorpresas que se anunciarán próximamente.</li>\n</ul>\n<h2>¿Cómo puedo comprar tickets a Ñam?</h2>\n<p>Los tickets para asistir a esta experiencia culinaria están a la venta a través del sistema <a rel=\"link a una nota absoluta 1\" href=\"https://www.puntoticket.com/evento/Festival-niam-stgo\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Puntoticket</a> y en la página <a rel=\"link a una nota absoluta 3\" href=\"https://www.niamfestival.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Niamfestival</a>.</p>\n<p>Además, habrá descuentos durante la compra:</p>\n<ul>\n<li><span >30% con Copec Pay</span></li>\n<li><span >20% con Los Héroes e INJUV</span></li>\n<li><span >Descuento especial </span><span >para los vecinos de La Reina con la Tarjeta Ciudad.</span></li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/festival-nam-fecha-lugar-y-venta-de-entradas/2025-02-15/123159.html","streamUrl":null,"titleText":"Festival Ñam: fecha, lugar y venta de entradas","uid":"003c6f12-0e52-4133-b1c1-c52a0fe4a5f5","updateDate":"2025-02-15T15:35:00.000Z"},{"mainText":"<p><strong>El entrenador de Nacional, Martín Lasarte, puso su fe sobre la evolución de Eduardo Vargas</strong> en el equipo<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/eduardo-vargas-y-su-debut-en-nacional-soy-un-agradecido-de-formar-parte/2025-02-10/153149.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> tras su debut</a>, con paciencia para su integración al equipo.</p>\n<p>\"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/eduardo-vargas-debuto-en-el-empate-de-nacional-ante-penarol/2025-02-09/213559.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ya tuvo sus primeros minutos (contra Peñarol)</a>, más allá de que no fueron todo lo bueno que esperamos que venga. <strong>Su incorporación se va a ir dando de forma paulatina</strong>\", dijo en conferencia de prensa.</p>\n<p>El DT, que dirigió al artillero en La Roja, señaló que \"<strong>el rendimiento de Eduardo Vargas va a ir en ascenso, pero estuvo dos meses sin entrenar y eso es mucho</strong>; al margen de que se cuida, que tiene experiencia\".</p>\n<p>Lasarte complementó: \"Todo ayuda, si el equipo consigue buenos resultados, su inclusión va a ser más adecuada. Vargas no sufrió ninguna repercusión a nivel físico, cosa que se puede sentir cuando estás mucho tiempo sin entrenador, pero está muy bien\".</p>\n<p><strong>Nacional visitará a Club Progreso por la liga uruguaya este domingo 16 de febrero a las 17:00 horas</strong>, con la misión de obtener su primer tirunfo en el torneo que desarrolla su tercera fecha.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/martin-lasarte-el-rendimiento-de-eduardo-vargas-va-a-ir-en-ascenso/2025-02-15/123208.html","streamUrl":null,"titleText":"Martín Lasarte: El rendimiento de Eduardo Vargas va a ir en ascenso","uid":"5980495f-2db9-4d1f-add3-f8d5e61a786d","updateDate":"2025-02-15T15:30:00.000Z"},{"mainText":"<p>La influencer <strong>Kel Calderón</strong> vivió un cumpleaños único en compañía de los actores de la popular serie de Netflix <strong>Bridgerton</strong> en el <strong>Reino Unido</strong>.</p>\n<p>Calderón contó a <strong>LUN</strong> que la invitación por parte de <strong>Netflix</strong> fue inesperada, pero que \"no podía decir que no\" pese a que ese mismo <strong>14 de febrero</strong> cumplía <strong>34 años</strong>.</p>\n<p>\"La verdad es que se me olvida un poco que estoy de cumpleaños (...) Tenía todo planeado para celebrar en <strong>Chile</strong>, tenía a mis amigos y a mi novio con todo armado. Pero cuando se me presentó la oportunidad de venir a conocer el <strong>set de Bridgerton</strong> y el reparto, no me quedaba otra opción, no podía decir que no\".</p>\n<p>La hija de <strong>Raquel Argandoña</strong> pudo conocer los estudios de la serie romántica basada en los libros de <strong>Julia Quinn</strong>, e incluso compartió en un evento junto a <strong>Yerin Ha</strong> y <strong>Luke Thompson</strong>, protagonistas de la <strong>cuarta temporada</strong>.</p>\n<p>\"Nunca había pasado mi cumpleaños tan lejos de mi casa. Pero estoy <strong>demasiado feliz y agradecida</strong> por la oportunidad. Concluí que iba a tener muchos cumpleaños en la vida, pero de estas oportunidades no iba a tener tantas\", reflexionó.</p>\n<p>\"Ha estado <strong>increíblemente bien organizado</strong>. Imagínate que pude <strong>entrevistar al reparto</strong> (...) Ha sido un <strong>día espectacular</strong>, uno que voy a recordar por siempre\", contó.</p>\n<p>Cabe destacar que este viernes 14 de febrero fue presentado un adelanto de la nueva temporada 4 de Bridgerton, que<strong> tendrá como pareja a Benedict Bridgerton y a Sophie Baek.</strong></p>\n<p><strong><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/XSgoicvH1Jo?si=aKbgTRq8KZyfPOP8\" title=\"YouTube video player\" width=\"560\"></iframe> </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/kel-calderon-paso-su-cumpleanos-en-reino-unido-junto-a-actores-de/2025-02-15/120601.html","streamUrl":null,"titleText":"Kel Calderón pasó su cumpleaños en Reino Unido junto a actores de Bridgerton","uid":"45fc8f06-c7bf-4153-a1f5-dc7b98eda1ef","updateDate":"2025-02-15T15:15:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/ministerio-publico/fiscalia-intensifica-busqueda-de-defensora-ambiental-mapuche-desaparecida/2025-01-12/173900.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">defensora ambiental mapuche <strong>Julia Chuñil</strong></a> cumple este domingo <strong>100 días desaparecida en Máfil</strong>, unos 800 kilómetros al sur de la capital, en circunstancias sospechosas y tras recibir<strong> múltiples amenazas</strong>, según su familia, que no ha dejado de buscarla entre cerros y ahora espera impaciente los avances de una investigación mantenida en la más absoluta reserva.</p>\n<p>Con 72 años \"que no aparenta\", <strong>Julia Chuñil Catricura</strong> (Huichaco, 1952) \"cada día recorría los cerros\" del sector, un predio de 900 hectáreas de bosque nativo, recuerda a EFE su nieta <strong>Lyssette Sánchez</strong>. También lo hizo el 8 de noviembre, cuando partió con su perro Cholito a buscar a los animales que tenía extraviados. Nunca regresó.</p>\n<p>\"No hemos sabido nada más de mi mamá; cada día nos preguntamos dónde está, qué le hicieron, pero<strong> tenemos esperanza</strong>\", dice a EFE el mayor de sus cinco hijos,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/familia-de-defensora-ambiental-mapuche-desaparecida-pide-al-gobierno/2025-01-08/203912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Pablo San Martín Chuñil</strong></a>, desde el refugio donde encontró huellas que cree que eran de su madre.</p>\n<p>La familia ha sostenido desde el inicio que a<strong> Chuñil \"la sacaron del campo\"</strong>, sin dejar rastro y que detrás de su desaparición –recalca el hijo– hay <strong>\"razones económicas y políticas porque ambas van de la mano\".</strong></p>\n<p>En 2023, <strong>se registraron en Chile amenazas contra 20 defensores ambientales</strong>, de los cuales el <strong>65% son mujeres</strong>, según la Fundación Escazú Ahora. Chuñil es la primera ecologista desaparecida desde que<strong> en 2022 Chile ratificó el Acuerdo de Escazú,</strong> pionero en el mundo en buscar la protección de activistas medioambientales. Sin embargo, tres años después \"no hay una implementación cabal\", lamenta a EFE el presidente de Escazú Ahora,<strong> Sebastian Benfeld.</strong></p>\n<h2><em><strong>\"Buscando en los cerros\"</strong></em></h2>\n<p>La búsqueda de Chuñil, explica su nieta, fue \"muy intensa\". La zona donde vive<strong> no tiene electricidad ni conectividad</strong> y es un terreno empinado, con muchas quebradas, maleza abundante y lluvia frecuente.</p>\n<p>Los primeros días llegaron solo familiares y vecinos: \"Se escuchaban los gritos en la noche de los vecinos buscando en los cerros hasta muy tarde\", recuerda Sánchez. Después se sumaron bomberos y la policía.</p>\n<p>\"Al mes, incluso anduvimos pendientes de los jotes, por si se nos había quedado en algún lugar y con el tiempo había empezado a descomponerse\", relata San Martín. Después de 100 días de rastreo, asegura: <strong>\"Aquí, en este terreno, ya no está\".</strong></p>\n<p>Benfeld critica que aunque la familia había denunciado la desaparición y pidió ayuda, el \"trabajo más serio de búsqueda e investigación\" empezó solo cuando<strong> el caso \"se elevó a nivel político\" y llegó al Parlamento</strong>. Tampoco los espacios de coordinación a nivel gubernamental han hecho lo suficiente, según él.</p>\n<h2><em><strong>\"Quería cuidar los animales y las tierras\"</strong></em></h2>\n<p>Julia Chuñil presidía desde 2014 la <strong>Comunidad Indígena de Putreguel</strong>, lideraba su reivindicación de tierras ancestrales y las protegía frente a la deforestación. En el sur de Chile existe desde hace décadas <strong>una disputa territorial entre el Estado, empresas forestales y algunas comunidades mapuche</strong> que reclaman el territorio que habitaron durante siglos.</p>\n<p>\"Ella conocía este terreno como nadie y nunca pensó en explotar la madera, todo lo contrario:<strong> quería cuidar a sus animales y a estas tierras</strong>\", cuenta su hijo.</p>\n<p>En 2015 y tras ser abandonado por otra comunidad, ocupó el predio donde ahora criaba ganado y en el que desapareció. Cuando el fundo cayó a manos de privados, comenzaron las <strong>amenazas y hostigamientos</strong> que se intensificaron hasta hoy.</p>\n<p>El Presidente Gabriel Boric, que adhirió al Acuerdo de Escazú apenas llegó al poder, expresó públicamente en diciembre <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/medioambiente/boric-dijo-que-no-cejara-hasta-encontrar-a-defensora-ambiental-mapuche/2024-12-11/082202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su \"preocupación\" por la desaparición de Chuñil</a>. También, ofreció recursos para su búsqueda e investigación, pero ahora la familia pide más atención y una \"reunión\" que todavía no ha sido concedida.</p>\n<h2><em><strong>\"Llegar hasta el final\"</strong></em></h2>\n<p>El caso de Julia Chuñil ha movilizado<strong> organizaciones nacionales e internacionales</strong> que exigen justicia y protección para los defensores ambientales, especialmente en Latinoamérica, donde <strong>las tasas de violencia contra estos líderes son alarmantemente altas.</strong></p>\n<p>Según Escazú Ahora, cada año se asesinan a <strong>más de 100 defensores ambientales</strong> en nuestra región, la \"más peligrosa del mundo\" para defender el medio ambiente.</p>\n<p>El caso de Chuñil, inevitablemente, recuerda a la muerte de la defensora ambiental mapuche <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/viudo-de-macarena-valdes-revelo-informe-forense-que-descarta-el-suicidio/2019-09-25/162819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Macarena Valdés</strong>,</a> en 2016, también en la Región de Los Ríos. Principal opositora de la instalación de <strong>una hidroeléctrica en el río Tranguil</strong>, su muerte se presentó como un suicidio, pero esta tesis fue descartada por su familia.<strong> Hasta hoy no se han esclarecido las circunstancias de la muerte.</strong></p>\n<p>La familia de Chuñil, que se ha querellado contra quienes resulten responsables por secuestro, homicidio o femicidio, espera ahora conocer los detalles de la investigación. <strong>Hijos y nietos quieren \"llegar hasta el final\"</strong> y aseguran que \"la seguirán buscando\" porque, dice Lyssette Sánchez, en ellos pervive<strong> \"la esperanza de encontrarla viva\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/familia-de-defensora-ambiental-mapuche-a-100-dias-de-su-desaparicion/2025-02-15/114607.html","streamUrl":null,"titleText":"Familia de defensora ambiental mapuche a 100 días de su desaparición: \"Tenemos esperanza\"","uid":"d41fcd0b-5684-4488-bd7c-39f4fac46df5","updateDate":"2025-02-15T15:13:00.000Z"},{"mainText":"<p><strong>Manuel Pellegrini</strong> destacó en conferencia de prensa la importancia del partido que Real Betis tendrá como local ante <strong>Real Sociedad</strong> en la liga española, enmarcado por la <strong>lucha para clasificar a los torneos internacionales de Europa. </strong></p>\n<p>El entrenador chileno indicó que \"<strong>son tres puntos muy importantes</strong> que servirían para escalar tres o cuatro puestos en la clasificación. <strong>Es un rival muy directo</strong>\".</p>\n<p>El chileno recordó que en la temporada anterior no pudieron vencer en casa a los vascos para llegar a Europa League y es \"algo que dolió\", debido a que es un rival que \"como todos los años vienen peleando por un puesto en una competición europea\".</p>\n<p>El <strong>DT verdiblanco</strong> también resaltó la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/conference-league/betis-de-pellegrini-saco-amplia-ventaja-ante-gent-en-los-play-offs-de-la/2025-02-13/190048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">victoria por <strong>Conference League 3-0</strong> ante el club belga <strong>Gent</strong> </a>como visita y explicó que \"la confianza había que tenerla <strong>porque hicimos dos buenos partidos con Celta y Athletic\".</strong></p>\n<p>\"Por hechos puntuales tuvimos un mal resultado. <strong>El funcionamiento colectivo fue superior</strong>, pero el <strong>resultado malo</strong>\", añadió.</p>\n<p>El equipo del ingeniero se encuentra en la <strong>decimosegunda posición de la liga española</strong> con <strong>29 puntos</strong> y enfrentará a Real Sociedad este domingo <strong>16 de febrero</strong> a partir de las <strong>17:00 horas</strong> en el <strong>Estadio</strong> \"<strong>Benito Villamarín</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/manuel-pellegrini/pellegrini-y-el-partido-ante-real-sociedad-es-muy-importante-son-un/2025-02-15/114725.html","streamUrl":null,"titleText":"Pellegrini y el partido ante Real Sociedad: Es muy importante, son un rival directo","uid":"f35ff07d-525d-4ccb-8518-822c05f1077f","updateDate":"2025-02-15T15:05:00.000Z"},{"mainText":"<p >La Policía de Investigaciones (PDI) <strong>detuvo al sospechoso del homicidio de un joven involucrado en un robo</strong> en la comuna de La Florida.</p>\n<p >El hecho se remonta al <strong>10 de noviembre del año pasado</strong>, cuando un ciudadano <strong>venezolano de 25 años fue acusado de un robo</strong> en la calle Grumete Bolados. Tras esto, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/presunto-ladron-fue-asesinado-a-golpes-en-la-florida/2024-11-10/102316.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un grupo de personas lo golpeó hasta darle muerte.</a></p>\n<p >Luego de tres meses de investigación, la PDI logró dar con la identidad de la persona que es apuntada como quien dio muerte a este hombre y lo detuvo.</p>\n<p >La <strong>fiscal suplente de la Fiscalía de La Florida, Daniela Martínez</strong> declaró que \"debido al <strong>levantamiento de cámaras del sector y el empadronamiento de testigos</strong> como diligencias principales es que se logra determinar y posicionar en el lugar de los hechos a diversos autos que participan de esta dinámica y asimismo se logra <strong>determinar a los conductores y las personas que iban a bordo</strong> de dichos vehículos\".</p>\n<p >Además, aseguró que entre los días miércoles y jueves, se citó a dichas personas a dependencias de la Brigada de Homicidios a prestar declaración,<strong> donde se obtuvo la individualización del presunto responsable del homicidio.</strong></p>\n<p >El imputado fue puesto a disposición del Decimocuarto Juzgado de Garantía de Santiago, donde fue formalizado por el delito de homicidio calificado consumado en calidad de autor, <strong>tras lo cual quedó en prisión preventiva por los próximos 100 días que se decretó para la investigación.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/pdi-detuvo-a-sospechoso-de-homicidio-de-presunto-ladron-en-la-florida/2025-02-15/114028.html","streamUrl":null,"titleText":"PDI detuvo a sospechoso de homicidio de presunto ladrón en La Florida","uid":"fc72daad-4a94-424b-9b90-53d3fd3281f0","updateDate":"2025-02-15T14:54:00.000Z"},{"mainText":"<p ><strong>Una menor de edad está en estado grave</strong> tras sufrir un <strong>disparo en el tórax</strong> al interior de su hogar, ubicado en la ciudad de<strong> Arica.</strong></p>\n<p >Según información policial, el hecho sucedió cerca de las <strong>06:00 horas</strong> de la mañana, cuando <strong>un vehículo llegó al inmueble,</strong> localizado en la calle <strong>Agustín Marín.</strong></p>\n<p >Del automóvil <strong>descendió un sujeto que percutó una serie de disparos</strong> contra la residencia, hiriendo a la víctima de <strong>siete años.</strong></p>\n<p >La niña fue <strong>derivada \"a un centro asistencial</strong> con condición de gravedad, pero está <strong>fuera de riesgo vital\",</strong> aseguró el fiscal ECOH <strong>Patricio Espinoza. </strong></p>\n<p >El Equipo contra el Crimen Organizado y Homicidios<strong> (ECOH)</strong> de la Fiscalía, la Brigada de Homicidios de la PDI y el Laboratorio de Criminalística investigan lo sucedido.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Víctima se mantiene grave, fuera de riesgo vital. Se realizan diversas pericias para establecer dinámica del hecho e identificar al o los autores. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/wlcci1fW6i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/wlcci1fW6i</a></p>\n— Fiscalía Arica-Parinacota (@Fiscalia_Arica) <a href=\"https://twitter.com/Fiscalia_Arica/status/1890729611358548364?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fiscal ECOH Patricio Espinoza entrega más antecedentes de caso de víctima de 7 años de años de edad que resultó herida, por arma de fuego, durante esta madrugada en calle Agustín Marín de esta ciudad. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/8hBkIU9Sul\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8hBkIU9Sul</a></p>\n— Fiscalía Arica-Parinacota (@Fiscalia_Arica) <a href=\"https://twitter.com/Fiscalia_Arica/status/1890755963822493932?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/nina-resulto-herida-de-gravedad-tras-recibir-disparo-dentro-de-su-casa/2025-02-15/112351.html","streamUrl":null,"titleText":"Niña resultó herida de gravedad tras recibir disparo dentro de su casa en Arica","uid":"72269d1d-2340-4f3d-b7d8-8ca9c43bbd16","updateDate":"2025-02-15T14:43:00.000Z"},{"mainText":"<p>La cantante australiana Kylie Minogue, la gran diva del pop de Oceanía, abre este sábado su gira mundial Tensión, con la que dará una vigésima vuelta al globo al ritmo de <strong>\"Padam Padam\"</strong>, el pegajoso single con el que reconquistó la cima de la popularidad tras 35 años de carrera.</p>\n<p>La intérprete de \"Can't get you out of my head\" empieza en la ciudad de Perth, en un repleto RAC Arena, su cronograma de 70 fechas -con 16 fechas ya agotadas-, que la llevará a Asia, Europa, Australia, Estados Unidos y Latinoamérica.</p>\n<p>Su concierto en Chile está programado para el día <strong>26 de agosto de 2025 en el Movistar Arena.</strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/p6Cnazi_Fi0?si=Y95R4b3KT3N0tun_\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>La esperada gira, la primera en seis años, llega impulsada por el éxito de \"Padam Padam\", el sencillo promocional del álbum que da nombre al \"tour\", convertido en himno gay desde que fuera lanzado en 2023 y un tema que acaparó el número uno durante varias semanas en Reino Unido.</p>\n<p>El tour Tensión llega después de un 2024 de frecuente promoción del disco a través de participaciones de la australiana en medios televisivos, así como con un nuevo Grammy en su récord, obtenido por \"Mejor grabación pop dance\", también por \"Padam Padam\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/kylie-minogue-comienza-su-tour-tension-que-la-traera-a-chile-en-agosto/2025-02-15/112314.html","streamUrl":null,"titleText":"Kylie Minogue comienza su tour Tensión que la traerá a Chile en agosto","uid":"0b6039aa-def7-43b4-a227-27e5d231da2c","updateDate":"2025-02-15T14:27:00.000Z"},{"mainText":"<p>El ministro de Agricultura, <strong>Esteban Valenzuela</strong>, abordó esta mañana en<strong> Cooperativa</strong> la situación de los <strong>incendios forestales</strong> en el sur del país y el <strong>ataque a perdigones</strong> que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendios-forestales-helicoptero-de-conaf-fue-atacado-con-perdigones/2025-02-14/184715.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">sufrió una aeronave que combatía el fuego en la <strong>Collipulli</strong>,</a> en la Región de La Araucanía.</p>\n<p>Al respecto, el secretario de Estado se refirió duramente contra quienes atacaron el helicóptero de la Corporación Nacional Forestal mientras cargaba agua para combatir un siniestro.</p>\n<p>\"<strong>Qué demencia dispararle a un helicóptero con perdigones</strong> cuando va a cargar agua para salvar vidas, casas, bosques, biodiversidad, es algo inaceptable, como dijo un amigo: es como dispararle a una ambulancia o un carro de Bomberos. Qué niveles de demencia tiene algún criminal que está suelto o criminales que andan coludidos para provocar incendios y <strong>evitar la labor esencial del Estado, que es cuidar el bien común</strong>\", aseveró.</p>\n<p>\"Eso ya es criminal. Ahí están todas las hipótesis: conflictos, narcos, desquiciados, ultras, no sabemos, pero están todas las posibilidades\", sostuvo.</p>\n<p>En ese sentido, hizo un llamado a la comunidad a<strong> denunciar a sospechosos de provocar siniestros forestales o de atacar a brigadistas.</strong> \"Nosotros sabemos dónde están los puntos calientes, el mapa de las zonas rojas de conflictividad, intencionalidad y mayor nivel de negligencia. <strong>Va por el lado de que las comunidades se proteja y parte de ello también es denunciar</strong> a quienes son sospechosos, para que las policías y fiscalías tengan cierto curso de acción\", sostuvo.</p>\n<p>\"Todos se conocen los territorios, podrían ser afuerinos, pero <strong>se sabe quién puede estar provocando incendios forestales</strong>\", afirmó, invitando a la personas llamar al<strong> *4242</strong> o ingresar a las plataformas web para realizar denuncias.</p>\n<p>No obstante, pese a que aún hay <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/descenso-de-las-temperaturas-da-tregua-al-combate-de-los-incendios/2025-02-14/143024.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">siete focos activos en el país</a>, Valenzuela vio <strong>el \"lado positivo\" de este año y aclaró que \"hay más detenidos por provocar incendios\"</strong>. Esto, explica, debido a la persecución de las instituciones y la denuncias de la comunidad de este tipo de delitos.</p>\n<p>Por ello, destacó además el trabajo del <strong>fiscal Osvaldo Ossandón</strong> en la Región de Valparaíso \"que logró desmontar<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/fiscalia-expuso-modus-operandi-del-cartel-del-fuego/2024-11-29/190805.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> este<strong> 'cartel del fuego'</strong> que se había infiltrado también en nuestras instituciones</a>, que venía provocando incendios desde el 2021, y provocaron siniestros que terminaron con 137 personas muertas en Viña del Mar y Quilpué. Ahora bajó a más de la mitad los incendios en el Gran Valparaíso\".</p>\n<p>Igualmente, el líder de Agricultura aseguró que se reunirá este lunes con el Fiscal Nacional, <strong>Ángel Valencia,</strong> y le pedirá \"<strong>un fiscal preferente\" para la Región del Biobío, siguiendo lo que ocurre en la Región del Maule y La Araucanía.</strong></p>\n<p>Por otro lado, el ministro Valenzuela confirmó que existe una <strong>petición desde Argentina, </strong>específicamente de la Provincia de Neuquén, para el <strong>combate en conjunto de los siniestros forestales</strong> que afectan a la Patagonia trasandina.</p>\n<p>\"Uno de los incendios que se les arrancó <strong>puede entrar a la parte oriente del Parque Nacional Villarrica</strong>, por el sector de Curarrehue. Hay otro incendio en Argentina, en un <strong>paso secundario que tenemos en la Región de Los Lagos</strong> que está complejo\", precisó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/ministro-valenzuela-este-ano-hay-mas-detenidos-por-provocar-incendios/2025-02-15/110408.html","streamUrl":null,"titleText":"Ministro Valenzuela: Este año hay más detenidos por provocar incendios forestales","uid":"f9af5cd6-5238-4062-8598-19a20e84a2f4","updateDate":"2025-02-15T14:18:00.000Z"},{"mainText":"<p>En su segundo partido en la Liga MX, <strong>el delantero nacional Bruno Barticciotto celebró su primer gol con Santos Laguna</strong>, anotación que resultó clave <strong>para la igualdad 1-1 como visitante contra Mazatlán</strong> por la fecha 7 del Clausura.</p>\n<p>Los dueños de casa abrieron el marcador al minuto 23 de juego gracias a la aparición de Omar Moreno.</p>\n<p>Sin embargo, <strong>\"Barti\" estuvo atento a los 45+2' para definir con arco abierto</strong> tras un tiro libre y posterior pivoteo que cruzó el área.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¿Creyeron que los dejábamos sin el gol de los Guerreros? 🤔<br />\n\n<br />\n\nClaro que no, aquí se los traemos para revivirlo durante el descanso.<a href=\"https://twitter.com/MazatlanFC?ref_src=twsrc%5Etfw\">@MazatlanFC</a> 1-1 <a href=\"https://twitter.com/ClubSantos?ref_src=twsrc%5Etfw\">@ClubSantos</a> ⚓🆚⚔️<a href=\"https://twitter.com/hashtag/Jornada7?src=hash&ref_src=twsrc%5Etfw\">#Jornada7</a> <a href=\"https://twitter.com/hashtag/Clausura2025?src=hash&ref_src=twsrc%5Etfw\">#Clausura2025</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/h1mtxchSS2\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/h1mtxchSS2</a></p>\n— Liga BBVA MX (@LigaBBVAMX) <a href=\"https://twitter.com/LigaBBVAMX/status/1890612901402009876?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡DALE, GUERRERO! 🇳🇬 | <a href=\"https://twitter.com/UnVasoDeLALA?ref_src=twsrc%5Etfw\">@UnVasoDeLALA</a> ⚔️ <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/rQUOkLjUow\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rQUOkLjUow</a></p>\n— Club Santos (@ClubSantos) <a href=\"https://twitter.com/ClubSantos/status/1890611247697076224?ref_src=twsrc%5Etfw\">February 15, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El exPalestino estuvo en cancha hasta el minuto 77</strong>, cuando fue reemplazado por Santiago Muñoz.</p>\n<p>A los 90+3', Santos sufrió la expulsión de Pedro Aquino, mientras Mazatlán vio una tarjeta roja para Lucas Merolla poco después (90+8'), con intervención del VAR.</p>\n<p><strong>Con este resultado, Santos Laguna sumó su primer punto en el torneo, en el que marcha colista a dos unidades de Atlético San Luis</strong> y a tres de Xolos de Tijuana y Atlas.</p>\n<p>El siguiente encuentro de los albiverdes será como local ante Cruz Azul, sexto de la tabla, el jueves 20 de febrero a las 00:05 horas de Chile (03:05 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/bruno-barticciotto-anoto-su-primer-gol-en-mexico-para-sellar-empate-de/2025-02-15/111436.html","streamUrl":null,"titleText":"Bruno Barticciotto anotó su primer gol en México para sellar empate de Santos Laguna","uid":"82bbe1e8-4aaa-4c39-963b-5a24587a01e2","updateDate":"2025-02-15T14:12:00.000Z"}]
