[{"mainText":"<p><strong>Conmebol</strong> confirmó horario y escenario del duelo entre <strong>Cobresal y Audax Italiano</strong> por la primera fase de la <strong>Copa Sudamericana</strong>.</p>\n<p><strong>La principal novedad es que el duelo no se jugará en el Estadio El Cobre del Salvador, donde los \"mineros\" hacen locales de forma regular</strong>, debido a que no cumple con la reglamentación para el torneo internacional.</p>\n<p>El encuentro se disputará en el <strong>Estadio Zorros del Desierto de Calama</strong>, <strong>el día martes 3 de marzo a las 21:30 horas</strong> (00:30 GMT).</p>\n<p><strong>La eliminatoria es a partido único</strong>, donde el ganador clasificará a la fase de grupos del torneo internacional.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🏆🔝 Días y horarios confirmados: así se jugará la Fase Preliminar de la CONMEBOL <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a>. <a href=\"https://twitter.com/hashtag/LaGranConquista?src=hash&ref_src=twsrc%5Etfw\">#LaGranConquista</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/00hKe4C1xj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/00hKe4C1xj</a></p>\n— CONMEBOL Sudamericana (@Sudamericana) <a href=\"https://twitter.com/Sudamericana/status/2003548468393193783?ref_src=twsrc%5Etfw\">December 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/conmebol-confirmo-horario-y-escenario-del-cobresal-audax-por-sudamericana/2025-12-23/165717.html","streamUrl":null,"titleText":"Conmebol confirmó horario y escenario del Cobresal-Audax por Sudamericana","uid":"95cf7080-5faf-48ad-baa6-ad89af9bf1fe","updateDate":"2025-12-23T19:57:17.000Z"},{"mainText":"<p>La <strong>Corte Suprema de Brasil autorizó este martes que el expresidente Jair Bolsonaro</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/lula-vetara-reduccion-de-penas-para-bolsonaro-y-otros-condenados-por/2025-12-18/224336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que cumple una condena de 27 años de prisión por golpismo</a>, sea trasladado a un hospital el miércoles y <strong>sometido al día siguiente</strong>,<strong> en plena Navidad</strong>, <strong>a una cirugía para corregir dos hernias inguinales</strong>.</p>\n<p>La autorización fue concedida, a petición de los abogados del líder ultraderechista, por el magistrado <strong>Alexander de Moraes</strong>, el juez instructor en la Corte Suprema del proceso en el que el exmandatario fue condenado.</p>\n<p>En su sentencia, el magistrado determinó que, en su traslado al hospital DF Star de Brasilia el 24 de diciembre, <strong>Bolsonaro tiene que ser custodiado \"de forma discreta\" por agentes de la Policía Federal</strong>.</p>\n<h2><em><strong>Las medidas de seguridad en el hospital</strong></em></h2>\n<p>Igualmente exigió que esta institución entre previamente en contacto con la dirección del hospital<strong> para definir las condiciones de la hospitalización</strong>.</p>\n<p>\"La Policía Federal <strong>tendrá que ofrecer completa vigilancia y seguridad del custodiado durante su estadía</strong>, <strong>así como del hospital</strong>, <strong>y mantener equipos de turno</strong>\", asegura De Moraes en su sentencia.</p>\n<p>Para ello, agrega, la institución tendrá que garantizar seguridad y fiscalización 24 horas por día con <strong>al menos dos agentes en la puerta de la habitación de Bolsonaro</strong> en el hospital y de otros equipos dentro y fuera del centro médico.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251223/imag/foto_0000000220251223163223.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La cirugía se realizará mientras el exmandatario cumple una condena de 27 años por intento de golpe de Estado. (FOTO: EFE)</div>\n</div>\n<p>Moraes <strong>prohibió el ingreso a la habitación del <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/congreso-brasileno-aprobo-el-proyecto-para-reducir-la-pena-de-bolsonaro/2025-12-17/232931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">líder ultraderechista</a> de computadores</strong>, <strong>teléfonos móviles o cualquier equipo electrónico</strong>.</p>\n<p>Igualmente<strong> autorizó la presencia de la esposa del expresidente</strong>,<strong> Michelle Bolsonaro</strong>, como acompañante durante el período en que permanezca en el hospital, y dijo que cualquier otra visita tendrá que contar previamente con autorización judicial.</p>\n<p>Los abogados habían solicitado que dos de los hijos del exmandatario, el <strong>senador Flávio Bolsonaro y el concejal de Río de Janeiro Carlos Bolsonaro</strong>, también fueran considerados como acompañantes durante la hospitalización.</p>\n<h2><strong><em>La situación judicial de Bolsonaro</em></strong></h2>\n<p>La operación ya había sido autorizada por la Corte Suprema el pasado viernes luego de que un informe de médicos de la Policía Federal <strong>confirmaran que el líder ultraderechista necesita corregir dos hernias inguinale</strong>s, pero su fecha aún no había sido definida.</p>\n<p>Bolsonaro <strong>cumplía prisión domiciliaria desde agosto pasado</strong>, pero la Corte Suprema ordeno su reclusión el 22 de noviembre pasado en una celda especial en la sede de la Policía Federal en Brasilia, luego de que intentara quemar la tobillera electrónica con la que se le controlaban los movimientos.</p>\n<p>El expresidente (2019-2022) canceló este martes la que sería la primera entrevista que concedería desde que <strong>está encarcelado alegando motivos de salud</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251223/imag/foto_0000000420251223163223.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >El exmandatario fue recluido en una celda especial de la Policía Federal en noviembre, luego de un incidente con su tobillera electrónica. (FOTO: EFE)</div>\n</div>\n<p>Bolsonaro, de 70 años, fue condenado por haber liderado un complot para intentar impedir la investidura de<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/forcejeos-en-el-congreso-brasileno-por-proyecto-que-busca-reducir-la/2025-12-09/213609.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Luiz Inácio Lula da Silva</strong>, que lo derrotó en las elecciones presidenciales de 2022</a>.</p>\n<p>El ex jefe de Estado, inhabilitado para disputar elecciones hasta 2060, espera la sanción de una ley aprobada la semana pasada por el Congreso y que<strong> lo beneficia con una significativa reducción de su condena</strong>, pero Lula ya adelantó que la vetará.</p>\n<p>Bolsonaro sufre desde hace meses varios problemas de salud, entre ellos vómitos, mareos y crisis de hipo, <strong>trastornos derivados de la puñalada que le asestó un enfermo mental en la campaña electoral de 2018</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-sera-operado-de-hernias-en-plena-navidad-bajo-estricta/2025-12-23/163223.html","streamUrl":null,"titleText":"Bolsonaro será operado de hernias en plena Navidad bajo estricta vigilancia judicial","uid":"5a634a29-fe43-4fbc-9ca3-81d6ab82272c","updateDate":"2025-12-23T19:32:23.000Z"},{"mainText":"<p>Un <strong>millonario robo afectó a dos tiendas de ropa</strong> al interior del <strong>Mallplaza Trébol </strong>-el <strong>centro comercial más grande del sur</strong> del país- en la comuna de <strong>Talcahuano</strong> (Región del Biobío).</p>\n<p>De acuerdo con el <strong>jefe subrogante de la Brigada Investigadora de Robos</strong> de la PDI de Concepción, subprefecto<strong> Claudio Román, </strong>el ilícito fue perpetrado por <strong>sujetos desconocidos</strong> que, \"a través de los estacionamientos ingresaron a un local vacío y posteriormente <strong>hicieron un forado en sus paredes\".</strong></p>\n<p>Luego ingresaron a las bodegas de los locales<strong> Hugo Boss</strong> y <strong>Perry Ellis, \"</strong>donde<strong> sustrajeron ropa, zapatos y accesorios\", </strong>agregó.</p>\n<p>Finalmente, <strong>\"los antisociales huyeron en dos vehículos</strong> en dirección a Talcahuano. Las especies que fueron robadas se <strong>avalúan en 100 millones de pesos (totales)\",</strong> cifró Román. </p>\n<p>Este robo ocurre <strong>a una semana de otro que se registró en el mismo local</strong> comercial, pero que afectó a otra tienda y donde también <strong>se ocupó el método del forado.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/millonario-robo-afecto-a-tiendas-de-ropa-del-mallplaza-el-trebol-en/2025-12-23/161104.html","streamUrl":null,"titleText":"Millonario robo afectó a tiendas de ropa del Mallplaza El Trébol en Talcahuano","uid":"9342bdaa-d09e-428c-93cb-dde85a5bb288","updateDate":"2025-12-23T19:11:04.000Z"},{"mainText":"<p><strong>Carla Ballero</strong>, la hermana del exchico reality <strong>Álvaro Ballero</strong>, entregó más detalles del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/alvaro-ballero-se-sincero-sobre-los-problemas-economicos-que-desgastaron/2025-12-22/095540.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">divorcio de la bailarina Ludmila Ksenofontova y su hermano</a>, luego de que este diera una extensa entrevista en \"Primer Plano\".</p>\n<p>Carla fue invitada al programa \"Hay que decirlo\" de Canal 13 para conversar sobre la versión de Álvaro, quien culpó principalmente a los<strong> problemas económicos</strong> como factor de su separación.</p>\n<p>Sin embargo, Carla Ballero señaló que <strong>fueron los celos de su hermano</strong> los que destruyeron el matrimonio tras 17 años. \"Yo soy muy amiga de Ludmila y uno en las parejas no se puede meter, pero yo por años lo hablé con ellos. Ellos cómo llevaban su forma de vida era su opción, pero<strong> sí habían muchas alertas</strong> y Ludmila siempre se las dio. Claro, nunca pensamos que ella iba a tomar la decisión, pero la toma y bienvenido sea\", dijo Carla.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/m2Pa7MEsDlQ?si=azRYaWdiY5TM0R9z\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>\"Mi opinión es que <strong>él debiese hacer un cambio profundo real</strong>, porque el amor sí existió... Él lo cuenta, nunca lo había contado, de hecho, nunca lo había aceptado con nosotros, él lo negaba, '¡no, yo no soy celoso y tengo razón!\", agregó Carla Ballero.</p>\n<p>En ese sentido recordó que la pareja \"vivió dos situaciones muy críticas de celos, que fue una vez que estuvieron muy al borde y ahora\". Ballero sostuvo que \"él se pasó todos los fantasmas del mundo, o sea, Ludmila ni siquiera trabajaba, y<strong> era toda una psicopatía de locura total</strong>. Yo de verdad esa vez lo abandoné\".</p>\n<p>\"Cualquier cosa que pasaba por delante, que era un hombre con pies, para él era... Fue cuando Álvaro perdió la pega acá en <em>Canal 13</em>, porque él estaba muy seguro, y pierde lo que para él es la seguridad, que es la pega, producir y tener una base económica\", concluyó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/era-una-locura-total-carla-ballero-da-detalles-de-los-celos-de-su/2025-12-23/161601.html","streamUrl":null,"titleText":"\"Era una locura total\": Carla Ballero da detalles de los celos de su hermano Álvaro","uid":"0aadd300-c40e-4696-9225-173bdfca0ee6","updateDate":"2025-12-23T19:16:01.000Z"},{"mainText":"<p>Tras quedar emparejados en la ronda <strong>previa de la Copa Sudamericana</strong>, en <strong>Universidad de Chile</strong> dieron a conocer el día y horario para enfrentarse a <strong>Palestino</strong> por un lugar en la fase de grupos del torneo continental.</p>\n<p>De acuerdo al sorteo realizado, los \"azules\" serán locales en el<strong> Estadio Nacional</strong> y probablemente no podrán contar con público debido al <strong>castigo que se arrastra en la institución por los incidentes ante Independiente en Avellaneda.</strong></p>\n<p>En ese sentido, el encuentro está pactado para disputarse el próximo <strong>miércoles 4 de marzo de 2026 a partir de las 21:30 horas (00:30 GMT)</strong>. Al ser partido único, en caso de empate, el clasificado se definirá por penales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSnfUpQCbxd/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSnfUpQCbxd/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Todos los detalles relacionados con este encuentro, tanto la previa como su desarrollo, podrás seguirlos a través de <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-tiene-horario-definido-para-enfrentarse-a-palestino-en-la-fase/2025-12-23/161546.html","streamUrl":null,"titleText":"La U tiene horario definido para enfrentarse a Palestino en la fase previa de la Sudamericana","uid":"97353b8f-eb53-4667-8808-99d8b56a7fde","updateDate":"2025-12-23T19:15:46.000Z"},{"mainText":"<p>Tras la doble sesión que culminó con <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/el-mea-culpa-del-destituido-juez-simpertigue-fui-demasiado-inocente/2025-12-22/190903.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la aprobación de la acusación constitucional contra el juez Diego Simpertigue</a>, <strong>el Senado inició este martes su receso de fin de año</strong>,<strong> una medida que ya tomó la Cámara Baja</strong>.</p>\n<p>Esta pausa legislativa posterga gran parte de la actividad parlamentaria hasta enero, <strong>dejando al Gobierno del Presidente Gabriel Boric con un apretado calendario para el próximo año</strong>.</p>\n<p>Específicamente, <strong>el Ejecutivo dispondrá de solo cuatro semanas legislativas en 2026</strong>, más una adicional en marzo, para impulsar y lograr la aprobación de varios proyectos que constituyen pilares de sus compromisos de gobierno.</p>\n<p>Entre estas iniciativas, destaca el proyecto de <strong>ley que establece el Sistema Nacional de Cuidados</strong>,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politicas-sociales/adulto-mayor/oposicion-rechazo-articulos-clave-del-sistema-nacional-de-cuidados-va-a/2025-12-10/162741.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> proyecto ha enfrentado desafíos, incluyendo un traspié en la Cámara Baja que obligó a su paso por una comisión mixta</a>. Sin embargo, <strong>actualmente se encuentra a un paso de su aprobación definitiva</strong>, restando únicamente la ratificación en ambas salas de un informe breve que contiene un par de artículos.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251223/imag/foto_0000000220251223152124.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >A pesar de los avances, el proyecto clave del Gobierno para establecer el Sistema Nacional de Cuidados enfrenta el receso del Senado y la necesidad de ratificación, posponiendo su concreción para el próximo año. (FOTO: ATON)</div>\n</div>\n<p>La <strong>senadora independiente Carmen Gloria Aravena</strong>, perteneciente a la oposición, expresó su optimismo respecto a esta política pública y afirmó que terminará siendo \"un compromiso cumplido\", enfatizando <strong>la importancia de que el proyecto \"salga del Parlamento\" a la brevedad</strong>,<strong> ya que representa \"una alegría muy grande\"</strong>.</p>\n<p>La legisladora subrayó los beneficios multifacéticos del sistema, indicando que generará \"<strong>un giro muy importante en la política pública en el ámbito de la familia y también social</strong>\". Además, proyectó un \"<strong>efecto económico importante para el país</strong>\" y una mejora significativa en \"la participación de las mujeres en ámbitos que hoy día, por el tiempo, no pueden desarrollar\".</p>\n<p>En este sentido, Aravena considera que el proyecto es una avance crucial, afirmando que \"<strong>Chile</strong>, <strong>siendo un país que siempre ha demostrado anticiparse y tener un muy buen desarrollo de políticas públicas</strong>,<strong> no puede quedarse atrás de esto</strong>\".</p>\n<h2><em><strong>Sala Cuna Universal: La propuesta del Gobierno no verá la luz y enfrenta fuerte crítica por calidad</strong></em></h2>\n<p>En tanto, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/vallejo-confia-en-lograr-una-amplia-mayoria-para-aprobar-la-sala-cuna/2025-12-11/114311.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Gobierno presentó indicaciones al proyecto sobre el derecho a Sala Cuna Universal</a>, una iniciativa heredada de la administración de Sebastián Piñera. Esta propuesta <strong>busca beneficiar a los trabajadores, incluyendo a los independientes</strong>, con acceso a este servicio fundamental para<strong> la conciliación laboral y familiar</strong>.</p>\n<p>Sin embargo, se confirmó que el proyecto \"definitivamente no verá la luz durante este periodo\", a pesar de las urgencias manifestadas en el Senado y de encontrarse aún en su primer trámite legislativo.</p>\n<p>La <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/politicas-publicas/provoste-expreso-reparos-a-ley-de-sala-cuna-si-queremos-universalizar/2025-12-17/154424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>senadora DC Yasna Provoste</strong> fue una voz crítica y exigió un cambio de enfoque en la discusión</a>, instando a que <strong>no se \"preocupe solo de la cobertura y los costos\"</strong>, sino que <strong>se priorice también de la calidad de la oferta en las salas cuna</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251223/imag/foto_0000000520251223152124.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >La propuesta de Sala Cuna Universal, impulsada por la administración anterior, no avanzará este periodo legislativo. Senadores exigen que el enfoque priorice la calidad sobre la mera cobertura. (FOTO: Unsplash)</div>\n</div>\n<p>Provoste manifestó su preocupación de que, al buscar cumplir con un \"<em>checklist</em>\" de \"sacar este proyecto\", se podría \"<strong>colocar en riesgo la institucionalidad en materia inicial que hemos construido durante</strong> <strong>muchas décadas</strong>\".</p>\n<p>La legisladora enfatizó su rol y compromiso con la calidad de la educación inicial: \"Yo, al menos, <strong>como senadora voy a exigir mi derecho a escuchar a todos los que tenemos que escuchar</strong>, porque nuestra preocupación aquí es el acceso a la educación inicial de calidad\".</p>\n<p>\"<strong>Es una discusión y una conversación que está fuera de lo que el Ejecutivo planteó</strong>\", puntualizó. </p>\n<h2><strong><em>La condonación del CAE: De promesa de campaña a un debate por el \"tremendo impacto\" financiero</em></strong></h2>\n<p>Una de las promesas de campaña centrales del Presidente Gabriel Boric al llegar a La Moneda hace casi cuatro años fue<strong> la condonación de las deudas del Crédito con Aval del Estado (CAE)</strong>.</p>\n<p>Sin embargo, la realidad ha llevado a una reorientación de esta intención, transformándola en un plan para eliminar el CAE y reemplazarlo por otro modelo de financiamiento para la educación superior,<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/ante-diversos-reparos-grau-se-abrio-a-modificar-proyecto-del-fes/2025-12-11/111748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> conocido como el FES (Fondo Solidario de Crédito Universitario)</strong></a>.</p>\n<p>Actualmente, el proyecto que busca esta transformación se encuentra en su segundo trámite en la Cámara Alta, donde se busca alcanzar un acuerdo que permita su avance.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251223/imag/foto_0000000320251223152124.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" >El compromiso de eliminar el CAE y reemplazarlo por el FES avanza en el Congreso, pero las advertencias sobre el \"brutal\" costo fiscal del sistema actual marcan el debate para las futuras administraciones. (FOTO: ATON)</div>\n</div>\n<p>El <strong>ministro de Educación</strong>,<strong> Nicolás Cataldo</strong>, manifestó una seria preocupación respecto a las implicaciones económicas del CAE. Según la autoridad, las fuerzas políticas que conformarán el futuro gobierno \"<strong>debieran considerar si quieren que este tema quede resuelto</strong>\", debido al alto costo que implica para el Estado seguir pagando el diferencial del 4% del CAE.</p>\n<p>El ministro subrayó la magnitud de estos recursos, calificándolos de \"brutales\": \"<strong>Estamos hablando entre 900.000 y un billón de pesos</strong>”, declaró Cataldo, explicando que \"<strong>el Estado de Chile paga todos los años ese 4% de diferencia a los bancos</strong>\".</p>\n<p>Esta cifra millonaria evidencia <strong>la presión fiscal que el actual sistema ejerce sobre las finanzas públicas</strong>, lo que convierte la reforma del CAE en un tema de vital importancia para la sostenibilidad económica del país y la educación superior.</p>\n<h2><em><strong>Seguridad y reforma de salud para Fonasa</strong></em></h2>\n<p>Con el Senado en receso hasta enero, el Gobierno del Presidente Boric se prepara para un inicio de año legislativo cargado de desafíos. Entre las urgencias, se encuentra<strong> la necesidad de avanzar en materias de seguridad ciudadana y de concretar compromisos en el ámbito de la salud</strong>.</p>\n<p>Este mediodía, un grupo de diputados de Renovación Nacional (RN) visitó La Moneda para instar al Ejecutivo a que<strong> priorice proyectos de la agenda de seguridad que aún se tramitan</strong>.</p>\n<p>En paralelo, otro compromiso del Gobierno, adquirido durante la tramitación de la ley que salvó a las isapres, <strong>fue crear la modalidad de cobertura complementaria de salud para <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/salud/donan-mil-mamografias-gratuitas-para-afiliadas-a-fonasa/2025-10-06/163804.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los afiliados a Fonasa</a></strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251223/imag/foto_0000000420251223152124.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" >Con el Congreso en receso, el Gobierno de Boric deberá priorizar proyectos clave de seguridad en enero, mientras busca una solución de cobertura complementaria para los afiliados a Fonasa. (FOTO: ATON)</div>\n</div>\n<p>Este compromiso busca mejorar el acceso a prestaciones de salud para los usuarios del sistema público, ofreciendo una alternativa a la cobertura básica. Sin embargo<strong>, este proceso también ha enfrentado complicaciones</strong>.</p>\n<p>El próximo viernes, después de Navidad, <strong>vence el plazo para recibir las propuestas de las empresas aseguradoras en el segundo llamado a licitación</strong> después de que no se presentara ninguna al primero.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/cierre-legislativo-2025-los-grandes-desafios-que-el-gobierno-aun/2025-12-23/152124.html","streamUrl":null,"titleText":"Cierre legislativo 2025: Los grandes desafíos que el Gobierno aún mantiene pendientes","uid":"a419506f-d3d8-401e-b620-377b95b3105a","updateDate":"2025-12-23T18:21:24.000Z"},{"mainText":"<p>El ministro israelí de Defensa, <strong>Israel Katz</strong>, afirmó este martes durante un encuentro en el asentamiento de Beit El (cerca de Ramala, Cisjordania ocupada) que<strong> Israel nunca se <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/gaza-enfrenta-un-colapso-sanitario-sin-precedentes-por-la-critica/2025-12-21/173208.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">retirará de toda la Franja de Gaza</a></strong>, según recogen medios israelíes.</p>\n<p>\"Cuando llegue el momento,<strong> estableceremos puestos de avanzada de Nahal (Infantería) en el norte de Gaza en lugar de los asentamientos que fueron desmantelados\"</strong>, dijo el ministro en alusión al 'plan de Desconexión' de 2005, a manos del exprimer ministro, Ariel Sharon, por el que Israel abandonó 21 colonias en Gaza en las que vivían alrededor de 8.000 israelíes, y cuatro en Cisjordania.</p>\n<p>\"Lo haremos de la manera correcta, en el momento oportuno. <strong>Algunos protestan, pero nosotros somos ministros\"</strong>, añadió Katz, según el diario israelí <em>Ynet</em>.</p>\n<p>Horas después, y según algunos medios tras presión de Estados Unidos,<strong> el Ministerio de Defensa se retractó de las palabras de Katz en un nuevo comunicado,</strong> alegando que se referían \"únicamente a un<strong> contexto de seguridad\".</strong></p>\n<p><strong>\"El gobierno (israelí) no tiene intención de establecer un asentamiento en la Franja de Gaza\",</strong> dice el nuevo texto.</p>\n<p>Durante el evento en Beit El, Katz abordó además la decisión del Gobierno, tomada ayer lunes, de clausurar la emisora ​operada por el Ejército, ​la radio Galei Tzahal, a la que acusa de haber tomado un cariz político.</p>\n<p>\"He ordenado que los soldados de la emisora ​​se asignen a funciones de combate o de apoyo en combate. Nos faltan soldados; las vacaciones han terminado\", declaró el ministro de Defensa sobre una decisión que ha generado fuertes críticas tanto en el Ejército como entre la oposición.</p>\n<h2><em><span ><strong>El acuerdo recoge la retirada total</strong></span></em></h2>\n<p>La segunda fase del acuerdo en Gaza, auspiciado por el presidente estadounidense, Donald Trump, junto a países mediadores, recoge la <strong>retirada total de las tropas israelíes; además del desarme de las milicias palestinas, la reconstrucción de Gaza y la creación de un Gobierno de transición.</strong></p>\n<p>La primera etapa del acuerdo, que entró en vigor el 10 de este octubre, incluía el cese de las hostilidades, además de la liberación de todos los rehenes por parte de Hamás (queda aún un último cuerpo) y de los detenidos palestinos, en el lado israelí.</p>\n<p><strong>Israel también debía permitir el ingreso de ayuda humanitaria en Gaza</strong>, que ha aumentado pese a que continúan las restricciones.</p>\n<p>Sin embargo, <strong>los ataques israelíes no han cesado por completo</strong>, y sus drones siguen sobrevolando Gaza mientras que las tropas disparan a los palestinos que consideran se acercan demasiado a la denominada 'línea amarilla'.</p>\n<p>El balance de muertos en la Franja de Gaza supera los 70.900 -la mayoría civiles, entre ellos más de 20.000 menores de edad- mientras que los heridos ascienden a más de 171.000 desde el 7 de octubre de 2023, según cifras del Ministerio de Sanidad gazatí.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-nunca-se-retirara-de-la-franja-de-gaza-segun-su-ministro-de/2025-12-23/155434.html","streamUrl":null,"titleText":"Israel nunca se retirará de la Franja de Gaza, según su ministro de Defensa","uid":"1cf7533c-2292-49af-b066-97a95dfbed7b","updateDate":"2025-12-23T18:54:34.000Z"},{"mainText":"<p><meta />\n\n\n<title>HONOR 400 Pro - Fotografía de fin de año</title>\n</p>\n<p>Las celebraciones de fin de año están a la vuelta de la esquina y, si eres el encargado oficial de documentar todos los momentos especiales, tu <strong>HONOR 400 Pro</strong> y esta guía te convertirán en un experto en fotografía móvil.</p>\n<p>A continuación, te presentamos las herramientas más innovadoras que harán brillar tus capturas.</p>\n<h3><strong>Dale vida a tus fotos con IA Image to Video</strong></h3>\n<p>¿Quieres sorprender a todos con contenido dinámico? Con solo unos toques, la inteligencia artificial analiza tu imagen y genera movimientos fluidos y naturales, ya sea animando el agua de una fuente navideña o creando un efecto cinematográfico 3D que separa a tus seres queridos del fondo festivo.</p>\n<p>Esta tecnología permite incluso crear <strong>cinemagraphs</strong> (imágenes híbridas donde solo se mueve una parte específica de la foto), perfectos para cautivar a tus seguidores en redes sociales.</p>\n<p><strong>Consejo experto:</strong> aprovecha al máximo esta función capturando las luces parpadeantes del árbol de Navidad o el momento mágico de los fuegos artificiales en Año Nuevo.</p>\n<h3><strong>Rescata recuerdos familiares con AI Old Photo Restoration</strong></h3>\n<p>Las fiestas son el momento ideal para revivir la magia de los recuerdos familiares, y el <strong>HONOR 400 Pro</strong> se convierte en tu aliado perfecto con su función <strong>AI Old Photo Restoration</strong>.</p>\n<p>Este sistema de inteligencia artificial transforma por completo tus fotografías antiguas: elimina automáticamente décadas de daños, manchas y deterioro; da vida a las imágenes en blanco y negro mediante una colorización inteligente que respeta la época original; y, lo más impresionante, aumenta la resolución para revelar detalles que creías perdidos para siempre.</p>\n<p>Imagina la emoción en la comida de Navidad o de Año Nuevo cuando sorprendas a tus seres queridos con una <strong>presentación de fotos familiares restauradas</strong>, donde los rostros de los abuelos brillen con una nitidez renovada y los momentos históricos familiares cobren vida con colores vibrantes y realistas.</p>\n<h3><strong>Perfecciona retratos grupales con AI Eye Fix</strong></h3>\n<p>Esta función actúa como tu asistente fotográfico personal, realizando una triple mejora en tus capturas: <strong>corrige instantáneamente los ojos cerrados</strong> utilizando fotogramas capturados en milésimas de segundo, ajusta sutilmente la dirección de la mirada para lograr una conexión visual perfecta con la cámara y optimiza automáticamente las expresiones faciales para que todos luzcan su mejor sonrisa.</p>\n<p>El secreto para aprovechar al máximo esta función durante las celebraciones de fin de año es activarla antes de iniciar las sesiones fotográficas grupales. Así, mientras tú te concentras en capturar el momento, la IA trabaja silenciosamente para garantizar que cada rostro en la foto familiar quede impecable.</p>\n<h3><strong>Otras funciones destacadas</strong></h3>\n<p>El <strong>HONOR 400 Pro</strong> eleva aún más la experiencia fotográfica con un conjunto de funciones que parecen sacadas de un estudio profesional.</p>\n<p><strong>AI Eraser</strong> actúa como un borrador mágico inteligente que no solo elimina elementos indeseados, sino que también reconstruye el fondo de manera imperceptible gracias a su avanzada inteligencia artificial generativa.</p>\n<p>Por su parte, <strong>AI Expand</strong> revoluciona el encuadre al permitir ampliar los límites de tus fotos. De esta forma, puedes transformar una imagen vertical en un espectacular paisaje panorámico de los fuegos artificiales, generando contenido visual adicional que se integra de manera natural con la foto original.</p>\n<p>¿Son varios en la foto familiar y el resultado no fue el esperado? La función <strong>Mejora de Foto Grupal</strong> optimiza simultáneamente hasta 50 rostros en una sola toma, asegurando que cada persona luzca su mejor expresión, con gran nitidez y sin movimientos borrosos, incluso en condiciones de iluminación festiva exigentes.</p>\n<h3><strong>Disponibilidad</strong></h3>\n<p>El <strong>HONOR 400 Pro</strong> está disponible a <strong>$849.990</strong> en color <strong>Lunar Grey</strong>. Encuéntralo en las principales operadoras y tiendas de retail del país, así como en <strong>www.honorstore.cl</strong>.</p>\n<p ><strong><em>Este es un contenido presentado por HONOR.</em></strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/noticias/presentado-por/la-ia-de-honor-400-pro-transformara-tus-recuerdos-de-estas-fiestas-en/2025-12-23/130406.html","streamUrl":null,"titleText":"La IA de HONOR 400 Pro transformará tus recuerdos de estas fiestas en obras maestras","uid":"873ca516-2808-4eb4-9cdc-42ec94b2fe16","updateDate":"2025-12-23T16:04:06.000Z"},{"mainText":"<p>A cuatro días del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/con-alcances-e-instrucciones-contraloria-tomo-razon-del-acuerdo/2025-12-19/160641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pronunciamiento de Contraloría sobre el acuerdo entre Codelco y SQM</a> para explotar litio en el Salar de Atacama, <strong>autoridades se reunieron con el fin de destacar los avances de la Estrategia Nacional del Litio.</strong></p>\n<p>Tras la cita, en la que participó el Presidente Gabriel Boric, la ministra de Minería, Aurora Williams, valoró aspectos como la creacion del Instituto Público del Litio, la red de salares protegidos y las consultas indígenas realizadas en diversas zonas del país.</p>\n<p>Por su parte, el biministro de Economía y Energía, <strong>Álvaro García</strong>, planteó que \"lo que esperamos llegue al Estado de Chile en los próximos años <strong>va a financiar por lo menos tres años consecutivos todo el presupuesto del Ministerio de Vivienda.</strong> Si a eso le sumamos el incremento en el precio del cobre más lo que obtenemos por litio, el Estado, <strong>el país, va a estar recibiendo alrededor de seis mil millones de dólares adicionales al año\".</strong></p>\n<p>\"Varias veces hemos escuchado la importancia de esta cifra, pocas veces una respuesta concreta. Aquí está la propuesta concreta. <strong>Dejamos un piso para que la economía crezca de manera más acelerada\"</strong>, insistió.</p>\n<p><strong>Máximo Pacheco</strong>, presidente del directorio de Codelco, comentó que <strong>\"este es por lejos el contrato más importante que ha firmado Codelco en su historia,</strong> una empresa que nació como una empresa de cobre hoy día amplía su giro a ser una empresa de litio, asociado con otra empresa chilena que ha estado 30 años en este negocio y que lo conoce muy bien, como es SQM\".</p>\n<p>\"Vamos a tener la oportunidad en los próximos días de reunirnos para toda la firma de documentos correspondientes, la fusión de las empresas y nombrar al gobierno corporativo de toda la sociedad\", adelantó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Proyectando un futuro de innovación, sostenibilidad y generación de valor para el país, avanza la Estrategia Nacional del Litio y hoy junto al ministro de Hacienda, Nicolás Grau; el biministro de Economía, Fomento y Turismo y Energía, Álvaro García y la ministra de Minería,… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/Mvk6UwmDEO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Mvk6UwmDEO</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/2003498885038129307?ref_src=twsrc%5Etfw\">December 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/economia/materias-primas/litio/estrategia-nacional-del-litio-chile-recaudara-seis-mil-millones-de/2025-12-23/153650.html","streamUrl":null,"titleText":"Estrategia Nacional del Litio: Chile recaudará seis mil millones de dólares adicionales cada año","uid":"7c5a5f23-889b-43aa-9f0e-9647d55b2c85","updateDate":"2025-12-23T18:36:50.000Z"},{"mainText":"<p>Este verano, el <strong>Instituto Confucio de la Universidad Santo Tomás (IC ST)</strong> te invita a vivir una <strong>experiencia formativa intensiva</strong> para avanzar —o comenzar— tu <strong>aprendizaje del idioma chino mandarín</strong>. Las inscripciones ya están abiertas para los <strong>cursos de verano 2026</strong>, que se impartirán<strong> entre el 5 y el 23 de enero.</strong></p>\n<p>Diseñados para quienes buscan aprovechar el verano de manera productiva, los cursos intensivos se dictarán en <strong>modalidad online vespertina</strong> (de lunes a viernes, entre 19:00 y 21:00 hrs) y también <strong>en formato presencial en Viña del Mar</strong> (modalidad diurna).</p>\n<p>La oferta contempla niveles <strong>desde Básico 1 hasta Intermedio 3 en formato online, y un curso presencial de Básico 1</strong> para quienes deseen comenzar desde cero. Todas las clases son en tiempo real, y los estudiantes contarán con acceso a una plataforma de apoyo con materiales complementarios.</p>\n<p>Quienes ya forman parte de la comunidad del ICST o de la comunidad tomasina, podrán acceder a diferentes descuentos exclusivos; así como socios o entidades amigas que se pueden revisar acá: <a rel=\"link a una nota absoluta 1\" href=\"https://www.confucioust.cl/cursos/aranceles-y-descuentos/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.confucioust.cl/cursos/aranceles-y-descuentos/</a>.</p>\n<p><strong>El proceso de inscripción estará abierto hasta el 30 de diciembre a las 14:00 horas</strong>, a través del siguiente enlace: <a rel=\"link a una nota absoluta 3\" href=\"http://bit.ly/AdmisionVeranoICST2026\" data-process=\"2\" data-control=\"1\" target=\"_blank\">bit.ly/AdmisionVeranoICST2026</a>, quienes deseen más información pueden visitar <a rel=\"link a una nota absoluta 6\" href=\"https://www.confucioust.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.confucioust.cl</a>.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251223/imag/foto_0000000220251223153354.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n</div>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/verano-2026-instituto-confucio-santo-tomas-abrio-inscripciones-para/2025-12-23/153354.html?=efectochina","streamUrl":null,"titleText":"Verano 2026: Instituto Confucio Santo Tomás abrió inscripciones para cursos intensivos de chino mandarín","uid":"bdfa4632-fae2-4170-b4cd-39b716f47a80","updateDate":"2025-12-23T18:33:54.000Z"},{"mainText":"<p>La historia de<strong> Lucas Di Yorio en Universidad de Chile llegó a su fin, </strong>ya que este martes cualquier opción de continuidad quedó definitivamente descartada luego de que <strong>Santos Laguna de México oficializara al delantero argentino</strong>, tras pagar la transferencia a Athletico Paranaense.</p>\n<p>Pese a sus buenos registros en el cuadro azul, donde acumuló<strong> 14 goles en todas las competiciones</strong>, la directiva de Azul Azul optó por no extender su vínculo. La decisión estuvo marcada por la falta de acuerdo en torno a la opción de compra, fijada en <strong>2.5 millones de dólares por el club brasileño</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSnJqjUjefv/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSnJqjUjefv/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Santos (@clubsantos)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Desde la institución universitaria, en tanto, solo se consideró <strong>un monto cercano a los 1.1 millones para adquirir su pase</strong>. Esa diferencia económica, sumada a la salida de Gustavo Álvarez de la banca, terminó por cerrar cualquier posibilidad de negociación.</p>\n<p>De esta manera, Di Yorio iniciará su tercera experiencia en el fútbol mexicano, tras sus pasos anteriores por <strong>Club León y Pachuca</strong>. En sus ciclos previos en el país norteamericano, el atacante trasandino <strong>registró 15 goles en 57 partidos disputados.</strong></p>\n<p>\"Quiero tomarme este espacio para dedicar unas palabras<strong> a esta hermosa institución</strong>, la U ha sido mi casa durante este 2025, y hoy los caminos se separan, <strong>pero siempre estarán en mi corazón</strong>\", escribió el ariete de 29 años a través de sus redes sociales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSnVprhkWcG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSnVprhkWcG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lucas Di Yorio (@lucasdiyorioo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/caracter-y-adn-competitivo-santos-laguna-oficializo-el-fichaje-de/2025-12-23/154310.html","streamUrl":null,"titleText":"\"Carácter y ADN competitivo\": Santos Laguna oficializó el fichaje de Lucas Di Yorio","uid":"4235c1c9-e1f7-4dca-be87-f805d50c50e3","updateDate":"2025-12-23T18:43:10.000Z"},{"mainText":"<p dir=\"ltr\">La <strong>superestrella de la WWE Stephanie Vaquer visitó</strong> este martes <strong>el Instituto Teletón</strong>, instancia donde compartió con pacientes, familias y personal del equipo que trabaja en la institución.</p>\n<p>La <strong>ganadora del Campeonato Mundial Femenino</strong> de la empresa norteamericana asistió al Instituto con su <strong>cinturón de campeona</strong> con el cual diversos pacientes se fotografiaron.</p>\n<p>Además, aprovechó de <strong>entregar los cuernos que donó en la Lucatón 2025.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSnSdyUDnig/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSnSdyUDnig/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Teletón Chile (@teleton_chile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/artes-marciales/video-stephanie-vaquer-visito-el-instituto-teleton/2025-12-23/152426.html","streamUrl":null,"titleText":"[VIDEO] Stephanie Vaquer visitó el Instituto Teletón","uid":"c08ecbce-78d5-40f8-b3a2-8a4463a8a349","updateDate":"2025-12-23T18:24:26.000Z"},{"mainText":"<p><strong>Universidad de Chile informó a través de sus canales oficiales que el delantero argentino Lucas Di Yorio y el defensor Ignacio Tapia</strong> dejan de pertenecer al club con miras a la temporada 2026.</p>\n<p>La institución explicó que <strong>el trasandino finalizó el préstamo acordado con el Club Athletico Paranaense de Brasil</strong> y no continuará formando parte de nuestra institución en 2026.</p>\n<p>El delantero arribó a inicios del 2025 y <strong>completó un total de 43 partidos y anotó 14 goles sumando el título de la Supercopa 2025.</strong></p>\n<p><strong>Tapia</strong>, en tanto, <strong>deja el CDA tras cuatro temporadas sumando 64 partidos y un gol</strong>, y logrando para su palmarés la Copa Chile 2024 y la mencionada Supercopa.</p>\n<p>\"Agradecemos la entrega, profesionalismo y compromiso demostrado por ambos jugadores. A su vez, le deseamos el mayor de los éxitos en sus futuros deportivos y personales\", comentó el club en su sitio web.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comunicado: Salidas del Primer Equipo masculino<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/O7A50X8Z4R\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/O7A50X8Z4R</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2003527381332693016?ref_src=twsrc%5Etfw\">December 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-ratifico-la-salida-de-dos-jugadores-un-delantero-y-un-defensa/2025-12-23/152058.html","streamUrl":null,"titleText":"La U ratificó la salida de dos jugadores: Un delantero y un defensa","uid":"fe5152ef-8eb6-4959-9c5d-f46c298d9f6e","updateDate":"2025-12-23T18:20:58.000Z"},{"mainText":"<p>La plataforma musical sueca <strong>Spotify ha sufrido un robo masivo de datos</strong> a cargo de un grupo de piratas informáticos que asegura haberse apropiado de casi la totalidad de su catálogo.</p>\n<p>\"Una investigación sobre <strong>un acceso no autorizado determinó que un tercero recopiló metadatos públicos</strong> y utilizó tácticas ilícitas para eludir los sistemas de DRM y acceder a algunos de los archivos de audio de la plataforma\", informó este martes a EFE la compañía en un correo electrónico.</p>\n<p>Spotify añadió que seguía investigando el incidente, ocurrido durante el pasado lunes.</p>\n<p>El grupo de hackers Anna's Archives afirmó en un comunicado <strong>haberse apropiado en el ataque de 86 millones de archivos musicales,</strong> que representan alrededor del 99,6 % de todas las canciones del catálogo.</p>\n<p>Los activistas aseguraron que su propósito era \"construir un archivo musical principalmente para la preservación\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/spotify-sufre-masivo-hackeo-robaron-el-99-6-de-su-catalogo/2025-12-23/153428.html","streamUrl":null,"titleText":"Spotify sufre masivo hackeo: robaron el 99,6% de su catálogo","uid":"190df7f9-e047-41d6-89f3-6b8d270fdb31","updateDate":"2025-12-23T18:34:28.000Z"}]
