[{"mainText":"<p>Durante la denominada \"Semana Dorada\", que celebró la Fiesta Nacional y el Festival de Medio Otoño de 2025, la ciudad de <strong>Xiamen</strong> se ubicó <strong>entre las cinco ciudades chinas más populares</strong> entre los turistas extranjeros, según datos de Ctrip, una de las principales plataformas de viajes del país.</p>\n<p>El volumen total de órdenes internacionales aumentó un 65,3% interanual, con <strong>Malasia, Corea del Sur y Australia como los principales países emisores de visitantes</strong>. Este auge refleja el creciente atractivo de Xiamen como destino turístico y cultural dentro de China.</p>\n<h2><strong><em>Actividades culturales y experiencias inmersivas</em></strong></h2>\n<p>Más de 1.000 actividades en 100 categorías se desarrollaron durante los días de descanso, ofreciendo una <strong>combinación de tradición, modernidad y turismo experiencial</strong>.</p>\n<p>Entre las iniciativas destacadas estuvo el programa <strong>\"China colorida, buena fortuna en Xiamen\"</strong>, un recorrido de cuatro días dirigido a influencers y visitantes extranjeros residentes en China.</p>\n<p>El itinerario incluyó exploraciones culturales, rutas de bienestar y actividades interactivas modernas, permitiendo conocer la esencia de la ciudad desde una perspectiva más cercana y participativa.</p>\n<h2><strong><em>Música, patrimonio y espectáculos nocturnos</em></strong></h2>\n<p>El sitio de grabación del programa de <em>CCTV</em> <strong>\"China en el Patrimonio Inmaterial: Encuentro con Minnan\"</strong> se transformó en una experiencia inmersiva para los visitantes, mientras que la <strong>14ª Semana del Arte Pianístico de Gulangyu</strong> reunió a músicos de 11 países, como Alemania, Austria y Reino Unido.</p>\n<p>En paralelo, el<strong> Carnaval del Jardín Botánico de Xiamen</strong> ofreció exhibiciones de faroles chinos, fusionando arte, luz y naturaleza. Los espectáculos de luces y música en la<strong> Calle Zhongshan</strong> y los paseos en el primer yate eléctrico de China completaron una agenda que combinó mar, tierra y tecnología en una misma experiencia cultural.</p>\n<h2><strong><em>Diálogo cultural y proyección internacional</em></strong></h2>\n<p>Como parte de su nueva estrategia turística, Xiamen lanzó la iniciativa<strong> \"diálogo civilizacional\"</strong>, que conectó museos locales como el Museo de Reliquias Extranjeras de Gulangyu y el Museo de Xiamen.</p>\n<p>Estas instituciones ofrecieron exhibiciones conjuntas de reliquias chinas y extranjeras, así como<strong> recorridos teatrales inmersivos</strong> centrados en la historia compartida entre Oriente y Occidente.</p>\n<p>El impacto mediático también fue notable. Cadenas internacionales como <em>Al Jazeera</em> registraron los avances culturales y turísticos de la ciudad, mientras que medios nacionales -incluidos programas de <em>CCTV</em> como \"Xinwen Lianbo\" y \"Noticias de China\"- realizaron<strong> más de 190 coberturas sobre el auge turístico de Xiamen</strong> durante el feriado.</p>\n<h2><strong><em>Mirando hacia el futuro</em></strong></h2>\n<p>De acuerdo con la Oficina Municipal de Cultura y Turismo de Xiamen, entre septiembre y noviembre la ciudad organizará <strong>8.000 espectáculos comerciales y más de 3.000 actividades culturales</strong>, con el objetivo de fortalecer su posición como destino turístico internacional.</p>\n<p>La apuesta de Xiamen combina hospitalidad, cultura y sostenibilidad, reafirmando su lugar como una de las ciudades más vibrantes y abiertas de China para los visitantes extranjeros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/xiamen-brilla-como-destino-internacional-en-el-festival-de-medio-otono/2025-10-10/165453.html?=efectochina","streamUrl":null,"titleText":"Xiamen brilla como destino internacional en el Festival de Medio Otoño","uid":"fcc0c780-9589-4e35-b1c9-0ecb157f2e6d","updateDate":"2025-10-10T19:54:53.000Z"},{"mainText":"<p ><strong>La embajada de China en Chile emitió</strong> este viernes <strong>un comunicado para aclarar la situación de sus buques pesqueros en el norte del país</strong> tras múltiples denuncias de pescadores locales, quienes acusan que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/pescadores-acusan-que-flota-china-esta-depredando-la-jibia-en-las-costas/2025-10-07/210931.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la flota está depredando el recurso de la jibia.</a></p>\n<p >La presencia <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/flota-pesquera-china-genera-preocupacion-en-las-costas-de-arica-e-iquique/2025-10-06/221749.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de más de 100 embarcaciones con bandera china</a> operando frente a las costas de Arica e Iquique encendieron las alarmas entre los pescadores artesanales y también derivó en manifestaciones en Valparaíso, por lo que las autoridades tomaron cartas en el asunto para analizar la situación y coordinar acciones de fiscalización.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/autoridades-fiscalizan-flota-china-en-iquique-tras-denuncias-de-pesca/2025-10-08/172034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Autoridades fiscalizan flota china en Iquique tras denuncias de pesca ilegal de jibia</a></em></span></li>\n</ul>\n<p >La tarde de este viernes, el gigante asiático señaló: \"Como un país responsable en materia pesquera, <strong>China cumple estrictamente con sus obligaciones como Estado del pabellón, fortalece la supervisión de la pesca de altura y realiza un monitoreo las 24 horas de la posición de los barcos pesqueros de altura</strong>, exigiendo que informen activamente su posición cada hora, con una frecuencia superior al estándar internacional\".</p>\n<p ><strong>\"China participa activamente en la cooperación internacional para combatir la pesca ilegal,</strong> no declarada y no reglamentada, investiga seriamente todas las pistas de buques presuntamente infractores y, una vez verificadas,<strong> adopta una actitud de tolerancia cero</strong>\", agrega la misiva.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Respecto a la preocupación de los pescadores chilenos por el tránsito y recalada de buques chinos en aguas y puertos nacionales, la Embajada de <a href=\"https://twitter.com/hashtag/China?src=hash&ref_src=twsrc%5Etfw\">#China</a> emitió el siguiente comunicado para aclarar la situación. <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/HLrgraLfV7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HLrgraLfV7</a></p>\n— Embajada de China en Chile (@ChinaEmbajada) <a href=\"https://twitter.com/ChinaEmbajada/status/1976671563740295282?ref_src=twsrc%5Etfw\">October 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Respecto al aumento de solicitudes de barcos pesqueros chinos para recalar en puertos chilenos y la consiguiente preocupación de los pescadores chilenos sobre <strong>\"pesca ilegal\",</strong> la embajada indicó que \"la Subsecretaría de Pesca y Acuicultura <strong>(Subpesca)</strong>, el Servicio nacional de Pesca y Acuicultura <strong>(Sernapesca)</strong> y la Armada de Chile <strong>han emitido declaraciones señalando que las solicitudes se ajustan a los tratados internacionales y a las leyes chilenas\".</strong></p>\n<p ><strong>\"Las autoridades marítimas y pesqueras chilenas han monitoreado estrechamente a los barcos implicados y realizado inspecciones embarcadas, sin encontrar irregularidades</strong> en los barcos chinos que solicitaron recalada en sus puertos, y enfatizando que no hay evidencia de que los pesqueros chinos hayan realizado operaciones de pesca dentro de la Zona Económica Exclusiva de Chile\"</p>\n<p >Finalmente, la embajada de China en Chile enfatizó:<strong> \"Las acusaciones de que</strong> 'los barcos pesqueros chinos eluden la supervisión y practican la pesca ilegal' <strong>carecen completamente de fundamento fáctico\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/china-aclara-situacion-de-sus-buques-en-el-norte-y-rechaza-acusaciones/2025-10-10/164027.html","streamUrl":null,"titleText":"China aclara situación de sus buques en el norte y rechaza acusaciones de pesca ilegal","uid":"0dd81cda-ab1d-4989-9994-836963f8979a","updateDate":"2025-10-10T19:40:27.000Z"},{"mainText":"<p><strong>La Copa Libertadores Femenina 2025</strong> entró en la ronda de los 8 mejores y<strong> Colo Colo</strong> verá acción crucial este <strong>domingo 12 de octubre a las 16:00 horas</strong> ante Libertad.</p>\n<p><strong>El \"Cacique\" terminó puntero en el Grupo C,</strong> tras vencer a Sao Paulo, Olimpia y San Lorenzo y buscará manter su racha ante las paraguayas en los <strong>cuartos de fina</strong>l en duro desafío.</p>\n<p>A falta de confirmar el horario, el duelo entre <strong>Colo Colo y Libertad será transmitido en <em>Pluto TV</em></strong> este domingo 12 de octubre.</p>\n<p>Asimismo, todos los detalles estarán disponibles en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cuando-y-donde-ver-a-colo-colo-ante-libertad-en-cuartos-de-la-copa/2025-10-09/224745.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Colo Colo ante Libertad en cuartos de la Copa Libertadores Femenina?","uid":"5570f2b0-53f2-4051-93c2-24344c63da6f","updateDate":"2025-10-10T01:47:45.000Z"},{"mainText":"<p>El Juzgado de Garantía de Iquique<strong> revocó la prisión preventiva impuesta a la tripulante de cabina implicada en el mediático caso de \"narcoaviadores\"</strong>, en <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/drogas/mecanico-imputado-en-caso-narcoaviadores-fach-dice-ser-victima-de-una/2025-10-03/145209.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el que se investiga el traslado de droga en un vuelo institucional</a>.</p>\n<p>En su lugar, la justicia ordenó este viernes<strong> el arresto domiciliario total y arraigo nacional para la imputada</strong>. Esta medida cautelar se modifica en respuesta a una solicitud de la defensa, que presentó nuevos antecedentes a la carpeta investigativa.</p>\n<p>Según se informó, la resolución se fundamenta en la determinación de que<strong> no habría existido dolo por parte de esta imputada en su actuar</strong>.</p>\n<p>\"No saltó ningún otro protocolo establecido para el transporte de la maleta como sí lo hizo el otro imputado. Por lo tanto, desde esa perspectiva,<strong> no cabe sino modificar la medida cautelar de prisión preventiva</strong>, sin perjuicio que quede decretado que estimo que<strong> no está acreditado la participación de ella</strong>\", afirmó el<strong> juez Vicente Muratori</strong>.</p>\n<p>La implicada fue previamente detenida, formalizada e imputada por su presunta participación en el bullado caso, una operación que ha captado la atención pública debido a su naturaleza y<a href=\"https://www.cooperativa.cl/noticias/pais/policial/drogas/imputado-declaro-que-narcovuelos-en-la-fach-comenzaron-en-enero/2025-07-14/095838.html?_gl=1*8z4tji*_gcl_au*MTM5MDE1MjA3MS4xNzU1MzY2MTgy\"> <strong>la participación directa de exfuncionarios de la Fuerza Aérea (FACh)</strong></a>.</p>\n<h2><em><strong>Caso continúa en la Corte de Apelaciones</strong></em></h2>\n<p>A pesar de la decisión del Tribunal de Garantía, el proceso judicial no ha concluido. <strong>Tanto el Consejo de Defensa del Estado (que actúa como querellante en la causa) como el Ministerio Público se han opuesto a esta resolución</strong> y anunciarion su decisión de apelar.</p>\n<p>Ahora, deberá ser la Corte de Apelaciones de Iquique quienes revisen finalmente esta solicitud y puedan resolver respecto a si se revoca o no esta medida de prisión preventiva.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/revocan-prision-preventiva-a-tripulante-de-cabina-vinculada-a-caso/2025-10-10/161554.html","streamUrl":null,"titleText":"Revocan prisión preventiva a tripulante de cabina vinculada a caso \"narcoaviadores\"","uid":"6190dd4e-4312-42e8-a456-ba2229825019","updateDate":"2025-10-10T19:15:54.000Z"},{"mainText":"<p>La estrella estadounidense <strong>Lady Gaga</strong> aparecerá en la esperada <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/el-diablo-viste-a-la-moda-2-comienza-su-rodaje-con-meryl-streep-y-anne/2025-06-30/152244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">secuela de \"<strong>El diablo se viste a la moda</strong>\"</a>, según confirmó<em> <a rel=\"link a una nota absoluta 3\" href=\"https://variety.com/2025/film/news/lady-gaga-devil-wears-prada-sequel-1236544968/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Variety</a>.</em> </p>\n<p>Gaga fue vista en <strong>Milán</strong>, donde se filma actualmente la película, luego de cuatro noches de presentaciones agotadas en <strong>Londres durante su Mayhem Ball Tour.</strong> La producción continúa antes de que la artista se presente en el <strong>Avicii Arena</strong> de<strong> Estocolmo</strong>.</p>\n<p>La secuela contará con el regreso de<strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/revelan-las-primeras-imagenes-de-meryl-streep-en-el-set-de-el-diablo/2025-07-23/210028.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Meryl Streep</a>, Anne Hathaway, Emily Blunt, Stanley Tucci,</strong> <strong>Tibor Feldman y Tracie Thoms</strong>, junto a nuevas incorporaciones como <strong>Kenneth Branagh, Lucy Liu, Justin Theroux, B.J. Novak, Pauline Chalamet y Simone Ashley </strong>también retomarán sus roles.</p>\n<p>Dirigida nuevamente por<strong> David Frankel</strong> y con guion de <strong>Aline Brosh McKenna</strong>, la historia seguirá a <strong>Miranda Priestly</strong> (Streep) enfrentando el declive de las revistas tradicionales y la competencia con <strong>Emily Blunt</strong>, ahora ejecutiva de un grupo de lujo, mientras se desconoce cómo volverá <strong>Anne Hathaway</strong> a la trama.</p>\n<p>La primera película, basada en la novela homónima de <strong>Lauren Weisberger,</strong> recaudó más de <strong>326 millones de dólares</strong>.</p>\n<p>El estreno está programado para el <strong>1 de mayo de 2026</strong>, casi <strong>20 años después</strong> del lanzamiento original. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/lady-gaga-se-suma-al-elenco-de-el-diablo-se-viste-a-la-moda-2/2025-10-10/160021.html","streamUrl":null,"titleText":"Lady Gaga se suma al elenco de \"El diablo se viste a la moda 2\"","uid":"9c6ddb02-14e8-4c50-8820-77d20c726de5","updateDate":"2025-10-10T19:00:21.000Z"},{"mainText":"<p ><strong><em>Por Fabián Pizarro, periodista y director de \"Efecto China\"</em></strong></p>\n<p>Beijing despierta con un aire solemne este 10 de octubre. Los primeros rayos del sol iluminan los techos dorados y los muros rojizos de la antigua <strong>Ciudad Prohibida</strong>, un recinto que por siglos fue<strong> el corazón del poder imperial</strong> y que hoy celebra un siglo de vida como museo.</p>\n<p>En 1925, el lugar donde sólo los emperadores podían respirar y decidir el destino de China, abrió por primera vez sus puertas al pueblo. Nacía entonces el <strong>Museo del Palacio</strong>, una institución que no solo preservó el pasado, sino que lo transformó en una <strong>historia viva</strong>.</p>\n<h2><strong><em>Del trono imperial al tesoro nacional</em></strong></h2>\n<p>Durante casi 500 años, desde la dinastía Ming hasta la caída de los Qing en 1911, la Ciudad Prohibida fue el <strong>epicentro político y ceremonial de China</strong>. Más de 24 emperadores caminaron por sus patios, se sentaron en el trono del Salón de la Suprema Armonía y gobernaron sobre un vasto imperio.</p>\n<p>Pero con la caída del último emperador, <strong>Puyi</strong>, y el fin del sistema imperial, <strong>el complejo quedó suspendido entre dos mundos</strong>: el de la tradición que se desmoronaba y el de una república que aún no sabía cómo mirar su herencia.</p>\n<p>En 1924, Puyi fue finalmente expulsado del recinto. Un año después, un grupo de intelectuales, arqueólogos y funcionarios republicanos dio un paso histórico: <strong>convertir la residencia imperial en un museo abierto al público.</strong> Así nació el Museo del Palacio, marcando un hito en la <strong>modernización cultural de China.</strong></p>\n<h2><strong><em>El despertar de un museo</em></strong></h2>\n<p>La apertura del museo fue, en su momento, un<strong> acto de osadía</strong>. En medio de guerras internas y tensiones políticas, <strong>China decidió proteger su memoria</strong>. Los primeros años fueron difíciles: se catalogaron miles de objetos -pinturas, porcelanas, lacas, sellos, documentos-, muchos de ellos ocultos durante siglos. Se trataba de rescatar no solo los tesoros materiales del imperio, sino también su historia y simbolismo.</p>\n<p>Durante la invasión japonesa en los años 30, más de un millón de piezas fueron embaladas y trasladadas al sur, en una <strong>operación monumental para protegerlas del saqueo y la destrucción</strong>.</p>\n<p>Esa <strong>\"gran migración cultural\"</strong> fue uno de los mayores esfuerzos de preservación patrimonial del siglo XX. Parte de esas colecciones terminaría en Taiwán, donde darían origen al actual <strong>Museo del Palacio Nacional de Taipéi</strong>, mientras otra gran parte regresaría a Beijing tras el fin de la guerra.</p>\n<h2><strong><em>La Ciudad Prohibida que se abre al mundo</em></strong></h2>\n<p>En la segunda mitad del siglo XX, el Museo del Palacio enfrentó nuevos desafíos: la Revolución Cultural, los cambios políticos y la apertura económica. Pero<strong> sobrevivió, adaptándose a los tiempos</strong>. Desde los años 80, con la modernización de China, el museo se transformó en un<strong> símbolo de orgullo nacional</strong> y en un destino turístico de primer orden.</p>\n<p>Cada año,<strong> más de 17 millones de visitantes cruzan sus puertas</strong>, convirtiéndolo en uno de los museos más visitados del planeta. En sus más de 9.000 salas se conservan casi dos millones de piezas, desde rollos caligráficos de la dinastía Song hasta atuendos imperiales, relojes europeos y los intrincados objetos que acompañaron la vida en la corte.</p>\n<p>El museo también<strong> ha sabido reinventarse</strong>: digitalización de colecciones, exposiciones itinerantes internacionales y proyectos de restauración a gran escala. Hoy, su presencia en redes sociales y plataformas digitales ha permitido que millones de jóvenes chinos, y visitantes del mundo, descubran su historia con nuevas herramientas.</p>\n<h2><strong><em>Un siglo mirando hacia el futuro</em></strong></h2>\n<p><strong>La celebración del centenario no solo es una mirada al pasado, sino una proyección hacia el futuro.</strong> Bajo la dirección del actual equipo curatorial, el museo ha lanzado una serie de exposiciones conmemorativas que integran arte tradicional y tecnología inmersiva. Un ejemplo de ello es la muestra <strong>\"Cien años del Museo del Palacio: herencia y renovación\"</strong>, donde se presentan restauraciones inéditas y documentos originales de 1925.</p>\n<p>Además, se anunció la creación de un <strong>Centro Internacional de Estudios del Palacio Imperial</strong>, destinado a promover la investigación sobre la historia, arquitectura y arte de las dinastías chinas. Es un paso más en el camino de convertir la Ciudad Prohibida no solo en un museo, sino en <strong>un espacio de diálogo cultural global.</strong></p>\n<h2><strong><em>El eco de los siglos</em></strong></h2>\n<p><strong>Caminar hoy por la Ciudad Prohibida es recorrer una metáfora viva de China</strong>. Sus muros guardan las huellas del poder y del silencio, del esplendor y del cambio. Cada losa del patio, cada estatua de dragón o fénix, parece contar una<strong> historia de equilibrio entre el pasado y el presente.</strong></p>\n<p>El Museo del Palacio ha sobrevivido a guerras, revoluciones y transformaciones profundas. Y en su centenario, más que un monumento inmóvil, se alza como un <strong>puente entre la memoria imperial y la identidad contemporánea china.</strong></p>\n<p>Desde lo alto del <strong>Salón de la Armonía Suprema</strong>, el dragón dorado que adorna el techo sigue vigilando la capital. Ya no lo hace para custodiar un emperador, sino para resguardar la historia de un pueblo que aprendió que abrir las puertas del pasado también es una forma de avanzar hacia el futuro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-opinion/cien-anos-del-museo-del-palacio-la-ciudad-prohibida-que-se-abrio-al/2025-10-10/154732.html?=efectochina","streamUrl":null,"titleText":"Cien años del Museo del Palacio: la Ciudad Prohibida que se abrió al mundo","uid":"8892365f-e439-41bc-ae0f-752986d7487f","updateDate":"2025-10-10T18:47:32.000Z"},{"mainText":"<p>La directora chilena <strong>Dominga Sotomayor</strong> estrenó en Netflix su nueva película titulada <strong>\"Limpia\"</strong>, la cual es una adaptación de la novela escrita por Alia Trabucco Zerán.</p>\n<p>La cinta sigue a <strong>\"Estela\"</strong> (María Paz Grandjean), una empleada doméstica puertas adentro cuyo trabajo principal es hacerse cargo de <strong>\"Julia\"</strong>, una solitaria niña de seis años hija de un ocupado matrimonio del barrio alto.</p>\n<p>Pese a las abismales diferencias en sus vidas, la niña y la empleada logran generar <strong>un vínculo especial</strong>, pero a la vez se ven envueltas en una serie de sucesos que desencadenarán en <strong>una terrible y traumática experiencia</strong> para ambas.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/yh8QV7wHFwc?si=vAk6GFpYLZpHUS7Z\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>\"Es una historia específica sobre una empleada, pero más allá de eso es una película que <strong>puede hacernos reflexionar e incluso incomodar</strong> de una manera mucho más amplia\", señaló a Cooperativa Sotomayor.</p>\n<p>En ese sentido la cineasta chilena señaló que le gustaría que los espectadores puedan <strong>\"reflexionar sobre a quiénes estamos dejando de mirar, a quiénes estamos dejando de cuidar y a quién le estamos delegando un cuidado\"</strong>.</p>\n<p>\"Uno espera que las películas nunca sean indiferentes y que generen algo, pero tampoco hago películas para dar mis ideas de la vida. Esta en particular no tiene un juicio muy cerrado sobre el tema\", agregó.</p>\n<p>Sobre la historia, Dominga Sotomayor señaló que \"el problema no son los personajes ni sus creencias, si no que <strong>la estructura social que hay detrás</strong>, una estructura que está coja y que tiene fallas. Finalmente todos los involucrados están sufriendo sus vidas, pero es la corriente de la vida que los lleva\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/cine-chileno/dominga-sotomayor-y-su-pelicula-limpia-es-para-pensar-en-quienes/2025-10-10/152159.html","streamUrl":null,"titleText":"Dominga Sotomayor y su película \"Limpia\": \"Es para pensar en quienes estamos dejando de mirar\"","uid":"47a649fe-323e-4623-80e9-574675e22c66","updateDate":"2025-10-10T18:21:59.000Z"},{"mainText":"<p>La <strong>Copa Mundial sub 20 Chile 2025</strong> sigue con el desarrollo de su gran fase final, que animará los<strong> cuartos de final</strong> con un partido en cada subsede del campeonato.</p>\n<p>Los encuentros se desarrollarán este fin de semana, <strong>entre el sábado 11 y domingo 12 de octubre</strong>, en Santiago, Valparaíso, Rancagua y Talca.</p>\n<h3><span  data-mce-mark=\"1\"><em><strong>- Revisa la agenda de los cuartos de final:</strong></em></span></h3>\n<p><strong>Sábado 11 de octubre</strong></p>\n<ul>\n<li><strong>España vs. Colombia</strong>, 17:00 horas. Estadio Fiscal de Talca</li>\n<li><strong>México vs. Argentina</strong>, 20:00 horas. Estadio Nacional, Santiago</li>\n</ul>\n<p><strong>Domingo 12 de octubre</strong></p>\n<ul>\n<li><strong>Estados Unidos vs. Marruecos</strong>, 17:00 horas. Estadio El Teniente, Rancagua</li>\n<li><strong>Noruega vs. Francia</strong>, 20:00 horas. Estadio \"Elías Figueroa\", Valparaíso</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-programacion-para-los-cuartos-de-final-del-mundial-sub-20-chile-2025/2025-10-09/190208.html","streamUrl":null,"titleText":"La programación para los cuartos de final del Mundial sub 20 Chile 2025","uid":"fe298c18-aec8-4c3e-9b81-50ae775eb52f","updateDate":"2025-10-09T22:02:08.000Z"},{"mainText":"<p>Tras la realización de la Asamblea General Extraordinaria de Panam Sports en Santiago, <strong>Asunción fue elegida como sede de los Juegos Panamericanos y Parapanamericanos de 2031</strong>.</p>\n<p><strong>La capital de Paraguay obtuvo 28 votos, cuatro más que la candidatura conjunta de Río de Janeiro y Niterói</strong>, Brasil. El chileno Neven Ilic, presidente de Panam Sports, reveló el resultado.</p>\n<p>\"Estoy muy feliz.<strong> Nuestros sueños, con el apoyo de todos, se hacen realidad</strong>. Vamos a trabajar mucho por esto y estamos muy felices, <strong>no vamos a defraudarlos nunca</strong>. Le dedico este triunfo a todo el pueblo paraguayo y a todo el esfuerzo que hacen las Américas para salir adelante\", <strong>señaló Camilo Pérez, Presidente del Comité Olímpico Paraguayo</strong>.</p>\n<p>De esta manera, Asunción será la sucesora de Lima 2027 con <strong>los primeros Juegos Panamericanos adultos de su historia</strong>.</p>\n<p><strong>La ciudad paraguaya ya tuvo una experiencia similar este año, con la exitosa realización de los Juegos Panamericanos Junior 2025. </strong>Además, está postulando a la organización de los Juegos Olímpicos de la Juventud 2030.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡OFICIAL! ASUNCIÓN SERÁ SEDE DE LOS XXI JUEGOS PANAMERICANOS 2031. 🇵🇾<br />\n\n<br />\n\nParaguay hace historia al organizar por primera vez la cita continental.<br />\n\n<br />\n\nSu proyecto incluye la Villa Panamericana, un Estadio de Atletismo y un nuevo Arena en el Parque Olímpico.<br />\n\n¡Felicitaciones a todo… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/kh3bcSKPS1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kh3bcSKPS1</a></p>\n— Panam Sports (@PanamSports) <a href=\"https://twitter.com/PanamSports/status/1976678563295232350?ref_src=twsrc%5Etfw\">October 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/olimpismo/asuncion-sera-la-sede-de-los-juegos-panamericanos-2031/2025-10-10/153645.html","streamUrl":null,"titleText":"Asunción será la sede de los Juegos Panamericanos 2031","uid":"a0954bcd-62a0-4478-b172-c5ceacfeb9c9","updateDate":"2025-10-10T18:36:45.000Z"},{"mainText":"<p>La <strong>Fiscalía de Perú solicitó este viernes al Poder Judicial que impida la salida del país, hasta por 36 meses, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/de-manera-expres-el-congreso-peruano-destituyo-a-la-presidenta-dina/2025-10-10/072009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la destituida presidenta Dina Boluarte</a>,</strong> quien fue sacada del poder a falta de seis meses para elecciones generales por parte de los partidos de derecha que controlan el Legislativo y que la mantuvieron en el cargo desde que asumió la Presidencia a finales de 2022.</p>\n<p>El Ministerio Público cursó el pedido <strong>ante las numerosas investigaciones abiertas contra Boluarte por delitos de presunta corrupción y violación a los derechos humanos</strong> durante los dos años y casi 10 meses que ejerció la jefatura del Estado, tras suceder en el cargo al izquierdista Pedro Castillo (2021-2022), del que fue su vicepresidenta.</p>\n<p>La prohibición para salir del país solicitada por la Fiscalía está basada en tres de las al menos 11 investigaciones que enfrenta la saliente mandataria.</p>\n<p>Así, pidió esta medida por un plazo de 18 meses por las investigaciones donde se le imputa negociación incompatible y aprovechamiento indebido del cargo, y por un plazo de 36 meses en la que se le indaga por supuesto lavado de dinero.</p>\n<p>En el primer caso,<strong> Boluarte \"se habría interesado en designar a funcionarios en EsSalud (seguridad social) y a concretar el pago de beneficios sociales para uno de los amigos del médico que le habría realizado operaciones quirúrgicas estéticas\".</strong></p>\n<p>En el otro caso, a la ya exmandataria se le investiga por la presunta <strong>\"recolección de dinero destinado a pagar la reparación civil de Vladimir Cerrón\"</strong>, el líder del partido de corte marxista Perú Libre con el que Castillo y ella ganaron las elecciones de 2021, y al que presuntamente Boluarte también ayudó para que se mantuviera prófugo de la Justicia tras ser condenado por corrupción.</p>\n<h2><em><span ><strong>Al menos 49 muertos en protestas</strong></span></em></h2>\n<p><strong>Entre otros hechos que se le imputan está la muerte de al menos 49 personas durante la represión a la ola de protestas</strong> que reclamaba nuevas elecciones luego de la detención y encarcelamiento preventivo del presidente Castillo, al que sucedió por ser su vicepresidenta y tras protagonizar el izquierdista un fallido intento de golpe de Estado en 2022 para evitar ser también destituido.</p>\n<p>Asimismo, a Boluarte se le investiga por supuestamente<strong> recibir regalos lujosos como relojes Rolex no declarados, no informar de que estaría impedida físicamente para ejercer el cargo</strong> cuando se sometió a una serie de cirugías estéticas y falsificar la firma en varios decretos durante el tiempo que estuvo convaleciente.</p>\n<p>Tras conocerse que la mandataria iba a ser destituida corrieron rumores de que podía haber sondeado un eventual asilo en embajadas de países extranjeros como Argentina, Brasil y Ecuador, lo que fue descartado por su abogado personal,<strong> Juan Carlos Portugal, quien este viernes reiteró que Boluarte \"ni está asilada ni está no habida, (ella) está en su casa\".</strong></p>\n<p>\"Ni asilada ni no habida, ella está en su casa.<strong> Ese fue y será su paradero: su país</strong>\", escribió Portugal en un mensaje en redes sociales para disipar los rumores después de que en torno a la 1:15 hora local se viese salir del Palacio de Gobierno al vehículo presidencial donde supuestamente Boluarte abandonaba la sede presidencial.</p>\n<p>Sin embargo, no se le llegó a ver ingresando a su casa en el residencial distrito limeño de Surquillo, lo que ha levantado las suspicacias de medios locales sobre el paradero de la saliente gobernante.</p>\n<p><strong>\"Dejen el delirio informativo, al lado, y construyan un periodismo veraz, educado y responsable\",</strong> señaló el letrado en referencia a la prensa peruana.</p>\n<p>\"La sujeción al país y el respeto a los poderes del Estado no es un romántico discurso, bañado en tinta, de mi clienta. Es principista y representa su forma de vida. Así lo fue en sus años como presidenta, y lo es hoy como ciudadana peruana. Son valores supremos que escasean en la política, y que pocos conviven en ello\", añadió.</p>\n<p>Pese a esto, decenas de personas llegaron en la noche del jueves hasta la Embajada de Ecuador en Lima para protestar contra Boluarte y tratar de impedir un eventual ingreso de la ahora exgobernante a la sede diplomática del vecino país.</p>\n<h2><em><span ><strong>La primera mujer presidenta de Perú</strong></span></em></h2>\n<p>Boluarte, la primera mujer en llegar a ser presidenta de Perú,<strong> fue destituida de manera exprés y abrupta tras perder el apoyo de los partidos de derecha que la sostenían en el poder,</strong> ante su enorme impopularidad, ya que apenas tenía un 3 % de aceptación entre los peruanos según varios sondeos, y la cercanía de las nuevas elecciones generales convocadas para 2026.</p>\n<p>La mayoría de los líderes de los partidos que promovieron repentinamente la caída de Boluarte tienen aspiraciones presidenciales, como el alcalde de Lima, el ultraconservador Rafael López Aliaga, de Renovación Popular; y Keiko Fujimori, la hija y heredera política del expresidente Alberto Fujimori (1990-2000).</p>\n<p>De manera casi unánime, <strong>la destitución de Boluarte tuvo 123 votos a favor de un total de 130 congresistas,</strong> y en su lugar <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/el-nuevo-presidente-de-peru-jose-jeri-tiene-acusaciones-de-corrupcion/2025-10-10/091736.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asumió de manera interina la jefatura de Estado el presidente del Congreso, José Jerí</a>, del derechista Somos Perú, que se convirtió en el séptimo presidente del país desde 2016.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/fiscalia-de-peru-solicita-que-se-prohiba-salir-del-pais-a-destituida/2025-10-10/151917.html","streamUrl":null,"titleText":"Fiscalía de Perú solicita que se prohíba salir del país a destituida presidenta Boluarte","uid":"5d28d032-2e8b-4f24-9b05-52fca98978fe","updateDate":"2025-10-10T18:19:17.000Z"},{"mainText":"<p>La<strong> defensa del exalcalde de Recoleta Daniel Jadue (PC)</strong> <strong>presentó un recurso de reposición </strong>ante el Tribunal Calificador de Elecciones (Tricel) con el objetivo de <strong>revertir la decisión que lo excluyó del padrón electoral</strong> y, consecuentemente, de su posibilidad de postularse como candidato a diputado por el distrito 9.</p>\n<p>La base para el recurso del otrora candidato presidencial radica en la reciente determinación del Tercer Juzgado de Garantía de Santiago, que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/farmacias-populares-jadue-puede-rehabilitar-su-candidatura-a-diputado/2025-10-09/144756.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> reabrió la investigación del bullado caso \"Farmacias Populares\"</strong></a>.</p>\n<p>Esta situación tiene una consecuencia directa y crucial para el exalcalde, ya que <strong>se dejó sin efecto la acusación presentada por la Fiscalía contra Jadue</strong> <strong>y otros involucrados en el caso</strong>, quienes en consecuencia dejan de estar en calidad de acusados.</p>\n<p>La modificación en su estatus legal es fundamental, dado que<strong> el término \"acusado\" fue una parte central del fallo</strong> que inicialmente dejó al militante comunista fuera de la papeleta.</p>\n<p>En detalle, esto se sustentaba en el artículo 16 de la Constitución, en su inciso segundo, en el que se indica que <strong>el derecho de sufragio se suspende por hallarse la persona acusada por el delito que merezca pena aflictiva</strong>, es decir, a más de 3 años. En el caso de Jadue, la Fiscalía había solicitado una pena de 18 años.</p>\n<p>Frente a este panorama, el abogado defensor de Jadue, <strong>Ciro Colombara</strong>, afirmó que \"<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/tribunal-accedio-a-reabrir-causa-contra-jadue-por-peticion-de-la-defensa/2025-10-08/123806.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>hoy no existe acusación de la Fiscalía</strong></a>\" en contra de su cliente, por lo que ya no está acusado y, por ende, \"<strong>no ha perdido su derecho a sufragio</strong>, de acuerdo con la norma constitucional que se invocó por el Tricel\".</p>\n<p>\"<strong>Hoy nada impide que sea candidato y confiamos que el Tricel va a resolver de acuerdo a derecho</strong>\", puntualizó.</p>\n<h2><strong><em>La contraparte: Recurso improcedente, plazos cerrados</em></strong></h2>\n<p>Sin embargo, no todas las interpretaciones son favorables a la postura de Jadue. <strong>Marcelo Brunet</strong>, abogado que presentó el recurso contra el exalcalde en representación de Renovación Nacional (RN), sostuvo que \"<strong>el recurso de reposición es absolutamente improcedente respecto a una sentencia definitiva ejecutoriada</strong>\".</p>\n<p>\"La segunda, más importante, lo que está pidiendo el señor Jadue es que se le restablezca su derecho a voto y no su calidad de candidato. Por lo tanto,<strong> malamente el tribunal podría concederle aquello</strong>\", argumentó el jurista.</p>\n<p>Otro punto importante son los plazos para inscribir las candidaturas, ya que el cronograma de estas elecciones<strong> tenía el 29 de agosto como fecha tope para impugnar los padrones electorales</strong>. Además, <strong>ya están cerradas las papeletas de los comicios de noviembre</strong>.</p>\n<p>Esta realidad fue corroborada por la presidenta del Consejo Directivo del Servel, <strong>Pamela Figueroa</strong>, quien afirmó que el organismo ya cerró el proceso y que ahora no tienen ningún rol en esta fase judicial.</p>\n<p>\"El Servicio Electoral ya cerró el proceso, esto (la situación de Jadue) es un proceso que está en el ámbito judicial y, por lo tanto, no corresponde al Servicio Electoral ningún rol al respecto (...) <strong>El trabajo del Servel ya ha sido cerrado</strong>,<strong> publicado y dentro del ámbito judicial</strong>, <strong>el Servicio Electoral no tiene un rol</strong>. Los tiempos ya han sido cerrados para el proceso electoral\", enfatizó.</p>\n<h2><strong><em>Amparo penal</em></strong></h2>\n<p>Además del recurso de reposición ante el Tricel,<strong> la defensa de Jadue presentó un amparo en la arista penal</strong>, solicitando dejar sin efecto la acusación en su contra, algo que ya había ocurrido en el Tribunal de Garantía.</p>\n<p>Este amparo fue revisado por la Corte de Apelaciones de Santiago este jueves, y su resolución quedó en acuerdo para hoy.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/jadue-pidio-al-tricel-que-lo-reintegre-a-la-papeleta/2025-10-10/145125.html","streamUrl":null,"titleText":"Jadue pidió al Tricel que lo reintegre a la papeleta","uid":"cf8e9f9a-74db-45a7-8a7b-70b5a4914a51","updateDate":"2025-10-10T17:51:25.000Z"},{"mainText":"<p><strong>Carla Jara</strong> rompió su silencio en <strong>\"Podemos Hablar\"</strong> de CHV sobre el turbulento periodo que vivió tras su separación de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/revelan-millonaria-deuda-de-francisco-kaminski-con-el-rey-de-meiggs/2025-07-24/174256.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Francisco Kaminski</strong>, marcado por su vinculación al caso del </a><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/fiscalia-afirma-que-autor-intelectual-tendio-trampa-y-mando-a-la-muerte/2025-07-24/191024.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asesinato del<strong> \"Rey de Meiggs\"</strong>.</a> </p>\n<p>Ante la noticia, Jara aseguró: \"fue terrible, yo quedé en estado de shock sin entender nada de lo que ocurría... Cuando veo a Francisco que era conocido de él obviamente que <strong>me asusté</strong>\". \"Yo lo primero que pensaba era <strong>'¿con quién estuve casada?'</strong>\", expresó.</p>\n<p>La ex del comunicador, reveló sus miedos como madre: \"lo pueden secuestrar, era lo que se me venía a la cabeza\". Relató además, la forma en que su hijo, <strong>Mariano,</strong> reaccionó a la noticia: \"Al día siguiente mi hijo a través de redes sociales se entera y me dice: '¿qué pasó? Quiero saber qué pasa con mi papá'\".</p>\n<p>La panelista también describió el deterioro físico de Kaminski cuando se reunieron para aclarar las dudas de su hijo: \"Abro la puerta, lo veo y <strong>era otro Francisco.</strong> Su cara era completamente diferente, su cara, su semblante, todo era muy heavy... Le digo '¿almorzaste?' y me dice 'no, no como hace tres días'\".</p>\n<p>Sobre las fotos que circularon en medios, donde aparece la pareja con la víctima, Jara aclaró: \"Yo nunca lo vi. (...) Esa foto fue tomada en un restaurant en Viña del Mar en el que yo estaba trabajando como notera en el programa que Francisco conducía y <strong>él llegó como cualquier persona que los hacían subir para sacarse fotos con nosotros</strong>\".</p>\n<p>\n</p>\n<p>Finalmente, Jara fue categórica al descartar una reconciliación: \"<strong>Es un 'no' rotundo... sería súper tortuoso estar con alguien en el cual no confías</strong>\". Las también invitadas <strong>Javiera Acevedo </strong>y<strong> Javiera Díaz de Valdés</strong> coincidieron en que \"cuando una relación llega a su fin, es definitivo, no hay vuelta atrás\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/chilevision/me-asuste-carla-jara-rompe-el-silencio-sobre-francisco-kaminski/2025-10-10/152840.html","streamUrl":null,"titleText":"\"Me asusté\": Carla Jara rompe el silencio sobre Francisco Kaminski","uid":"1da16c94-7f96-48dc-b30d-7d1a0aca70b7","updateDate":"2025-10-10T18:28:40.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric viajará este domingo a Italia, donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-se-reunira-con-leon-xiv-en-el-vaticano/2025-09-18/203527.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">se reunirá en el Vaticano con el papa León XIV</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-se-reunira-con-leon-xiv-en-el-vaticano/2025-09-18/203527.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> el lunes 13 de octubre</a>, además de participar en una serie de actividades oficiales.</p>\n<p>Además del encuentro con el pontífice,<strong> Boric sostendrá una reunión bilateral con el presidente italiano, Sergio Matarella,</strong> sumado a encuentros con la Organización de Naciones Unidas para la Alimentación y la Agricultura (FAO) y la asistencia a la conmemoración de los 50 años del atentado contra el dirigente democristiano Bernardo Leighton.</p>\n<p>En sus visitas de trabajo tanto en el Vaticano como en Roma, fechadas entre el 13 y 15 de octubre, Boric estará acompañado de una delegación de alto nivel compuesta por <strong>el canciller Alberto van Klaveren, la ministra secretaria general de la Presidencia (Segpres), Macarena Lobos</strong>, y un grupo transversal de senadores.</p>\n<p>\"(Haré) una visita al Vaticano, cuyo principal objetivo es reunirme con el papa León XIV. <strong>Creo que es una voz importante en estos tiempos,</strong> en tiempos donde algunos promueven el individualismo radical, <strong>es importante que volvamos a la humanidad</strong> y en ese sentido, más allá de las legítimas diferencias que podamos tener con la Iglesia Católica, la voz del papa ha sido hoy día una voz importante\", destacó el Mandatario.</p>\n<p>El canciller añadió que \"lo que esperamos es una conversación muy interesante entre el papa y el Presidente Boric. <strong>El papa ha manifestado su interés en los temas sociales, su preocupación también por una serie de problemas globales</strong> y creemos que ahí hay un ámbito de coincidencia muy significativo\".</p>\n<p>Con el objetivo de profundizar en las oportunidades de cooperación entre Chile y la Santa Sede, el Mandatario sostendrá también una reunión bilateral con el Secretario de Estado del Vaticano, Cardenal Pietro Parolin.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Vocer%C3%ADaInforma?src=hash&ref_src=twsrc%5Etfw\">#VoceríaInforma</a> | Ministro Alberto van Klaveren: \"El día lunes 13 de octubre junto con el Presidente Gabriel Boric nos reuniremos con el Papa León XIV. Esta visita mantiene una tradición de todos los presidentes democráticos de nuestro país que se han reunido con el Papa\". <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/sKsNX9hfZS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/sKsNX9hfZS</a></p>\n— Vocería de Gobierno de Chile (@voceriagobierno) <a href=\"https://twitter.com/voceriagobierno/status/1976698312787960147?ref_src=twsrc%5Etfw\">October 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><em><span ><strong>Críticas por aborto y eutanasia</strong></span></em></h2>\n<p>El viaje de Boric al Vaticano, en medio del debate de proyectos de aborto libre y eutanasia, fue criticado por <strong>RN, quienes plantearon que es \"imprudente e incongruente, moral y políticamente\".</strong></p>\n<p>Por su parte, el senador<strong> Iván Flores</strong> (DC) dijo que \"será un <strong>momento difícil para el Presidente de la República</strong> tener una audiencia con el papa, cuando el gobierno le ha estado poniendo urgencia al proyecto del aborto libre y también al de eutanasia\".</p>\n<p>\"Son dos proyectos distintos, que tienen alcances distintos, un trasfondo distinto. Sin embargo, la Iglesia Católica se ha manifestado con claridad, entonces yo me imagino que este va a ser un tema a tratar y que por cierto puede generar algunas incomodidades, <strong>tal vez por eso le han rebajado la urgencia (al proyecto de eutanasia)</strong>\", manifestó el parlamentario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/es-una-voz-importante-boric-visitara-el-lunes-al-papa-leon-xiv/2025-10-10/145525.html","streamUrl":null,"titleText":"\"Es una voz importante\": Boric visitará el lunes al papa León XIV","uid":"f9c57ae2-16db-4eb3-9000-7181b88408de","updateDate":"2025-10-10T17:55:25.000Z"},{"mainText":"<p>Entre el 20 y el 26 de octubre, Chile celebrará la <strong>décima edición del Chile Week China</strong>, el evento público-privado organizado por <strong>ProChile</strong> que busca fortalecer la presencia nacional en el mayor mercado asiático.</p>\n<p>La cita, que recorrerá <strong>Tianjin, Chongqing, Shenzhen y Shanghái</strong>, marcará un nuevo hito al incorporar por primera vez dos ciudades del interior, apuntando a diversificar los destinos y productos chilenos en el país asiático.</p>\n<p>\"Es una edición muy especial, no solo porque celebramos 10 años de trabajo sostenido en China, sino porque lo hacemos recorriendo nuevas ciudades y reforzando la presencia de empresas innovadoras, creativas y de servicios. Queremos mostrar que Chile es mucho más que frutas, vino o salmón: es también tecnología, talento e ideas\", explicó a <strong>Efecto China</strong> la directora internacional de ProChile, <strong>Natalia Arcos</strong>.</p>\n<h2><strong><em>Tianjin y Chongqing: nuevos destinos</em></strong></h2>\n<p>El recorrido comenzará en <strong>Tianjin</strong>, una de las ciudades puerto más relevantes de China y <strong>punto de entrada del Cherry Express</strong>, la ruta marítima directa que lleva cerezas chilenas desde San Antonio.</p>\n<p>\"El puerto de Tianjin es <strong>estratégico</strong> para nuestras exportaciones, especialmente en temporada de cerezas. Llegar directo al norte de China mejora los tiempos, la calidad y el valor de nuestra fruta\", destacó Arcos.</p>\n<p>Luego, la delegación se trasladará a <strong>Chongqing</strong>, una metrópoli de 30 millones de habitantes en el centro del país, que representa una oportunidad para <strong>explorar nuevos polos logísticos e industriales</strong>.</p>\n<p>\"<strong>Chongqing simboliza la apertura de Chile hacia el interior profundo de China</strong>, un paso clave si queremos diversificar nuestros destinos y ampliar nuestra base de consumidores\", afirmó la representante de ProChile.</p>\n<p>Las actividades también incluirán paradas en <strong>Shenzhen</strong>, foco de innovación y tecnología, y en <strong>Shanghái</strong>, donde se realizarán activaciones culturales, degustaciones y proyecciones de cine chileno orientadas al público local.</p>\n<h2><strong><em>Un nuevo formato</em></strong></h2>\n<p>A diferencia de versiones anteriores, esta Chile Week China 2025 apostará por un formato de <strong>ruedas de negocios personalizadas</strong>, que permitirán a cada empresa chilena sostener reuniones directas con importadores y potenciales compradores chinos.</p>\n<p>\"<strong>Queremos pasar de la vitrina a la conversación comercial</strong>. Las ruedas de negocio nos permiten conectar oferta y demanda de forma más efectiva y medir resultados concretos\", señaló Arcos.</p>\n<p>El evento también incorporará<strong> estrategias digitales y trabajo con influencers chinos</strong>, una herramienta que -según ProChile- se consolidó durante la pandemia.</p>\n<p>\"El e-commerce y las redes sociales chinas son <strong>canales imprescindibles</strong> para la promoción. Estamos trabajando con agencias locales para que los productos chilenos lleguen a los consumidores desde plataformas como WeChat, Weibo y Xiaohongshu\", añadió.</p>\n<h2><strong><em>Innovación, servicios y colaboración institucional</em></strong></h2>\n<p>Además de los sectores tradicionales, esta edición dará <strong>protagonismo a la innovación y las industrias creativas</strong>. La <strong>Fundación Chile</strong>, encabezada por <strong>Pablo Zamora</strong>, acompañará la delegación para exponer experiencias en biotecnología, alimentos sostenibles y servicios 4.0.</p>\n<p>\"La innovación es parte del mensaje que queremos transmitir: <strong>Chile no solo exporta materias primas, también conocimiento y soluciones sustentables</strong>\", enfatizó Arcos.</p>\n<p>En tanto, ProChile firmará nuevos convenios de colaboración con entidades como el CCPIT (Consejo Chino para la Promoción del Comercio Internacional) y la CFNA (Cámara de Comercio de Alimentos), con el fin de facilitar el acceso de empresas chilenas al mercado chino y fortalecer las alianzas institucionales.</p>\n<h2><strong><em>Diez años de crecimiento y vínculos sólidos</em></strong></h2>\n<p>Desde su primera edición en 2015, Chile Week China ha recorrido una decena de ciudades, generando <strong>más de 2.000 actividades y reuniones comerciales en las que han participado más de 3.500 empresas chilenas.</strong></p>\n<p>Durante este período, las exportaciones nacionales a China se más que duplicaron, pasando <strong>de 16.352 millones de dólares en 2015 a 37.064 millones en 2024</strong>. En el caso de los envíos no cobre y no litio, el crecimiento fue del 167%, alcanzando los 9.113 millones de dólares el año pasado.</p>\n<p>\"<strong>Las cifras hablan por sí solas</strong>. Hemos avanzado mucho, pero aún hay espacio para crecer, especialmente en sectores de innovación, servicios y productos con valor agregado.<strong> El desafío es consolidar a Chile como un socio confiable, moderno y diverso</strong>\", indicó Arcos.</p>\n<h2><strong><em>Un hito en la relación bilateral</em></strong></h2>\n<p>La edición 2025 coincide con los <strong>55 años de relaciones diplomáticas entre Chile y China</strong> y los<strong> 20 años del Tratado de Libre Comercio</strong>, el primero que el país asiático firmó con una nación latinoamericana.</p>\n<p>\"Chile ha sido pionero en América Latina en su cooperación con China. Nuestra relación se basa en el <strong>respeto mutuo, el beneficio compartido y un intercambio cultural cada vez más profundo</strong>\", señaló el embajador de China en Chile, <strong>Niu Qingbao</strong>.</p>\n<p>La subsecretaria de Relaciones Exteriores, <strong>Gloria de la Fuente</strong>, destacó que \"Chile se proyecta como un <strong>socio estratégico, abierto al mundo y comprometido con un desarrollo sostenible</strong> que combine crecimiento, inclusión y cuidado del medio ambiente. Chile Week traduce esa sintonía en oportunidades concretas para nuestras empresas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-economia/chile-week-china-celebra-su-10-edicion-con-foco-en-innovacion/2025-10-10/132735.html?=efectochina","streamUrl":null,"titleText":"Chile Week China celebra su 10ª edición con foco en innovación, servicios y nuevas ciudades","uid":"c6b9cbed-6bad-4ae3-b219-ff7a00a85385","updateDate":"2025-10-10T16:27:35.000Z"},{"mainText":"<p>El <strong>primer ministro israelí, Benjamín Netanyahu</strong>, lamentó este viernes que <strong>Donald Trump </strong>no haya sido galardonado con el <strong>Premio Nobel de la Paz 2025 </strong>-<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/no-fue-trump-maria-corina-machado-gano-el-premio-nobel-de-la-paz/2025-10-10/070308.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">que fue concedido a la opositora venezolana </a><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/premios-nobel/no-fue-trump-maria-corina-machado-gano-el-premio-nobel-de-la-paz/2025-10-10/070308.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">María Corina Machado</a>-</strong>, pues, en su opinión, \"lo merece\".</p>\n<p>\"<strong>El Comité Nobel habla sobre la paz. El presidente Donald Trump la hace realidad\"</strong>, publicó la Oficina del premier en su cuenta de Twitter.</p>\n<p>\"Los hechos hablan por sí mismos. El presidente Trump lo merece\", remarcó Netanyahu, aludiendo al <strong>acuerdo de paz impulsado por Trump para Gaza</strong>, que implica intercambio de rehenes por presos y un <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/ejercito-israeli-asegura-que-el-alto-al-fuego-en-gaza-ya-comenzo/2025-10-10/080905.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">alto al fuego que entró en vigor este viernes</a>.</p>\n<p>Pese a haberlo reclamado públicamente, en las últimas horas el estadounidense dijo que no impulsó el plan en Gaza \"por el Premio Nobel\", sino \"por la humanidad\".</p>\n<p>También <strong>criticó que Barack Obama lo recibiera en 2009</strong>, poco después de asumir la presidencia de Estados Unidos, y \"sin hacer absolutamente nada\", solo \"destruir el país\".</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Familias de los rehenes: \"Nadie ha hecho más por la paz\"</strong></em></span></h2>\n<p>Los familiares de los rehenes israelíes manifestaron, en un comunicado, que \"ningún premio o la falta de él puede empequeñecer el profundo impacto\" que ha tenido la labor de Trump.</p>\n<p>\"<strong>Su compromiso de traer de vuelta hasta el último rehén y acabar esta guerra</strong> no depende de premios ni galardones\", enfatizó el <strong>Foro de Rehenes y Familias Desaparecidas</strong>, que impulsaba la mentada candidatura.</p>\n<p>\"Ningún líder ni organización ha contribuido más a la paz mundial que el presidente Trump, y la historia recordará sus logros como una de las contribuciones más significativas a la paz mundial en nuestro tiempo\", agregó.</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Putin: Trump realmente hace mucho para solucionar conflictos complejos</strong></em></span></h2>\n<p>También reaccionó a la noticia el <strong>líder ruso, Vladímir Putin</strong>: \"No soy yo el que decide si el actual presidente de Estados Unidos merece o no un premio Nobel, pero <strong>él realmente hace mucho para la solución de crisis complejas y que duran décadas</strong>\", reflexionó en una rueda de prensa.</p>\n<p>Añadió que <strong>Trump \"definitivamente está esforzándose</strong>, definitivamente está trabajando en estos temas para lograr la paz y resolver situaciones internacionales complejas. <strong>El ejemplo más claro es la situación en Oriente Medio</strong>\".</p>\n<p>Al mismo tiempo, destacó que \"<strong>ha habido casos en los que el Comité ha otorgado el Premio Nobel de la Paz a personas que no han hecho nada por la paz</strong>\", y \"esas decisiones han dañado enormemente el prestigio del premio\".</p>\n<h2><span  data-mce-mark=\"1\"><em><strong>Casa Blanca: \"El Comité Nobel antepuso la política a la paz\"</strong></em></span></h2>\n<p>El <strong>director de Comunicaciones de la Casa Blanca, Steven Cheung</strong>, afirmó que \"<strong>el Comité Nobel demostró que anteponen la política a la paz</strong>\".</p>\n<p>\"El presidente <strong>Trump seguirá haciendo acuerdos de paz, poniendo fin a las guerras y salvando vidas. Tiene el corazón de un humanitario, y nunca habrá nadie como él</strong>, que pueda mover montañas con la pura fuerza de su voluntad\", añadió Cheung en Twitter.</p>\n<p>El mandatario <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-gaza-es-la-octava-guerra-que-resuelvo-la-proxima-sera-ucrania/2025-10-09/144752.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">asegura haber resuelto ocho guerras</a>, la última entre Israel y Hamás. Las otras siete son: Camboya-Tailandia, Kosovo-Serbia, República Democrática del Congo-Ruanda, Pakistán-India, Israel-Irán, Egipto-Etiopía y Armenia-Azerbaiyán.</p>\n<p>Sin embargo, varios expertos destacan que <strong>no ha promovido ningún tratado formal de paz</strong> y que, en varios de esos conflictos, solo se alcanzaron treguas frágiles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/premios-nobel/netanyahu-lamento-que-trump-no-ganara-el-nobel-de-la-paz-lo-merece/2025-10-10/142930.html","streamUrl":null,"titleText":"Netanyahu lamentó que Trump no ganara el Nobel de la Paz: \"Lo merece\"","uid":"7cf97abb-1688-4706-9ce4-465a4c19931e","updateDate":"2025-10-10T17:29:30.000Z"}]
