[{"mainText":"<p><strong>Universidad de Chile</strong> celebró una <strong>victoria este martes ante Estudiantes en La Plata</strong>, en la segunda fecha de la Copa Libertadores, y<strong> sumó un nuevo triunfo al historial de triunfos de equipos chilenos como visitantes en Argentina.</strong></p>\n<p>En el balance general, es el octavo triunfo chileno en Argentina por la Copa Libertadores; y el tercero que logra Universidad de Chile. La última vez fue ante Newell's, en la fase grupal de 2013.</p>\n<p>En total, sumando todo tipo de competencia, en solo 14 ocasiones los equipos chilenos han vencido a clubes argentinos en territorio trasandino.</p>\n<p>Revisa el listado de triunfos a continuación:</p>\n<h3>Copa Libertadores</h3>\n<ul>\n<li>Lanús 1-2 Everton - Fase de Grupos 2009</li>\n<li>Vélez Sarsfield 3-4 Universidad Católica - Fase de Grupos 2011</li>\n<li>Godoy Cruz 0-1 Universidad de Chile - Fase de Grupos 2012</li>\n<li>Newell's Old Boys 1-2 Universidad de Chile - Fase de Grupos 2013</li>\n<li>Argentinos Juniors 0-1 Universidad Católica - Fase de Grupos 2021</li>\n<li>Godoy Cruz 0-1 Colo Colo - Segunda Fase 2024</li>\n<li>Estudiantes de La Plata 3-4 Huachipato - Fase de Grupos 2024</li>\n<li><strong>Estudiates de La Plata 1-2 Universidad de Chile - Fase de Grupos 2025</strong></li>\n</ul>\n<h3>Triunfos chilenos por otras competencias</h3>\n<ul>\n<li>Estudiantes 2-4 Colo Colo - Supercopa 1996</li>\n<li>Gimnasia 0-2 Colo Colo - Copa Sudamericana 2006</li>\n<li>Arsenal 1-2 Universidad de Chile - Copa Sudamericana 2011</li>\n<li>Vélez 1-2 Universidad Católica - Copa Sudamericana 2020</li>\n<li>San Lorenzo 0-1 Huachipato - Copa Sudamericana 2021</li>\n<li>Banfield 0-1 La Calera - Copa Sudamericana 2022</li>\n<li>Defensa y Justicia 0-2 Antofagasta - Copa Sudamericana 2022 </li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-sumo-otra-victoria-mas-al-historial-de-triunfos-de-equipos-chilenos/2025-04-09/000824.html","streamUrl":null,"titleText":"La U sumó otra victoria más al historial de triunfos de equipos chilenos en Argentina","uid":"ac7c438e-f63d-480f-8de3-586c1c964ae6","updateDate":"2025-04-09T04:08:00.000Z"},{"mainText":"<p><strong>Unión Española</strong> vuelve a la acción en la <strong>Copa Sudamericana este miércoles 9 de abril</strong> cuando reciba en el Estadio Sausalito de Viña del Mar a<strong> Once Caldas</strong> de Colombia, buscando su primera victoria por la segunda fecha del <strong>Grupo F.</strong></p>\n<p>Los dirigidos por José Luis Sierra arrancaron su participación en el certamen con un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-dejo-escapar-la-victoria-ante-gv-san-jose-en-la-sudamericana/2025-04-03/205402.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>amargo empate frente a GV San José</strong></a> en La Paz. Por ello, esperan aprovechar el alza anímica que vino tras un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/union-espanola-tomo-aire-en-copa-chile-con-triunfazo-sobre-palestino/2025-04-06/180640.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>3-0 sobre Palestino en Copa Chile</strong></a> para afinar su rendimiento en una <strong>temporada muy irregular.</strong></p>\n<p>Al frente estará un elenco que, pese a su caída inicial como local ante<strong> Fluminense</strong>, también arriba con una<strong> goleada 3-0 ante América de Cali</strong>. Allí, <strong>Dayro Moreno</strong> se lució con un doblete que lo instaló como el máximo goleador histórico del fútbol colombiano con <strong>353 tantos</strong>, superando a Radamel Falcao.</p>\n<p>Bajo el arbitraje del argentino Leandro Rey Hilfer, todos los detalles de este compromiso que arrancará a las a las <strong>20:30 horas (00:30 GMT)</strong> podrás seguirlos con el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759851&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-buscara-sostener-su-impulso-ante-once-caldas-en-la-copa/2025-04-08/192422.html","streamUrl":null,"titleText":"Unión Española buscará sostener su impulso ante Once Caldas en la Copa Sudamericana","uid":"3eb938f2-ccec-4871-9ac5-1733de8c1918","updateDate":"2025-04-09T03:52:00.000Z"},{"mainText":"<p ><strong>River Plate</strong>, con <strong>Paulo Díaz titular</strong> y sin Gonzalo Tapia,<strong> igualó sin goles con Barcelona de Guayaquil</strong> este martes en un vacío Estadio Monumental de Buenos Aires, por la segunda fecha del Grupo B de la Copa Libertadores.</p>\n<p >En un <strong>partido sin público por una sanción de la Conmebol</strong> al conjunto argentino, los de Marcelo Gallardo no pudieron quebrar la resistencia del guardameta José Contreras, quien atajó un penal a los 6 minutos al delantero Sebastián Driussi.</p>\n<p >En la segunda parte, Contreras nuevamente tuvo un rol clave, y el cuadro ecuatoriano logró replegarse para salvar el punto en tierras argentinas.</p>\n<p >River y Barcelona, en ese orden, quedaron con <strong>cuatro puntos en el Grupo B,</strong> mientras que Independiente del Valle y Universitario de Lima cierran la tabla con un positivo.</p>\n<p >Para la tercera jornada de este Grupo B,<strong> River tiene previsto el miércoles 23 de abril la visita a Independiente del Valle,</strong> mientras que Barcelona de Ecuador un día antes recibirá en Guayaquil a Universitario de Perú.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760026&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/libertadores-river-plate-conto-con-paulo-diaz-en-empate-ante-barcelona/2025-04-08/233831.html","streamUrl":null,"titleText":"Libertadores: River Plate contó con Paulo Díaz en empate ante Barcelona de Guayaquil","uid":"719984e8-9d2d-496f-b11e-f805f732dabd","updateDate":"2025-04-09T03:35:00.000Z"},{"mainText":"<p><strong>Gustavo Alvarez, entrenador de Universidad de Chile, repasó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-rugio-en-argentina-y-se-llevo-un-triunfazo-contra-estudiantes-por/2025-04-08/222231.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el gran triunfo azul contra Estudiantes de La Plata</a></strong> en Argentina por la <strong>Copa Libertadores</strong> y destacó a su escuadra, aunque con mesura para no perder el rumbo de cara a los próximos desafíos.</p>\n<p>\"<strong>Tranquilidad</strong>. Lo emocional de la alegría por ahí le sucede más al hincha. Digo tranquilidad porque <strong>el plan de juego resultó. El partido fue como uno lo esperaba, entonces me genera tranquilidad</strong> de haber hecho una buena semana y reflejarlo\", comenzó en la conferencia de prensa.</p>\n<p>Luego, destacó que \"la competitividad es producto de la suma de factores: El orden táctico, el gran esfuerzo físico, la precisión técnica y un corazón enorme\".</p>\n<p>\"Siempre digo que los equipos son lo que hacen y lo que transmiten; la pasión se transmite. <strong>La competitividad es la suma de las capacidades más la pasión</strong>\", agregó.</p>\n<p>Sobre el partido, Alvarez señaló que \"<strong>nosotros buscamos golpear sin que nos golpeen</strong>. Muchas veces el rival te lleva a defender y el gol es producto de una presión alta. Modificamos el tipo de salida, se hizo bien y fue un partido de ida y vuelta, vibrante\".</p>\n<p>\"<strong>En el control del partido fuimos de menos a más</strong>. Al promediar el segundo tiempo necesitábamos defender tácticamente y con la pelota, y terminamos defendiendo con la pelota\", repasó.</p>\n<p><strong>Respecto al Superclásico contra Colo Colo</strong> de este fin de semana, expuso que \"<strong>el principal envión anímico que tenemos es la institución a la que representamos</strong>. Tenemos una gran responsabilidad y orgullo, y cada partido lo vamos a preparar con la seriedad que nuestra camiseta representa\".</p>\n<p>\"El primer punto era devolverle una identidad al equipo; segundo, que el hincha se sienta identificado; tercero, protagonizar el torneo nacional; cuarto, poder clasificar a torneo internacional y quinto, ser competitivo\", continuó.</p>\n<p>Sobre la visión de la U como un rival fuerte en la copa, Alvarez evidenció la mencionada tranquilidad: <strong>\"Veo al equipo creciendo, con variantes, con una unidad y un aura muy positiva. Cómo nos ven de afuera, lo ignoro\"</strong>.</p>\n<p>\"Independiente de los resultados obtenidos, hay que enfocarse en el próximo partido, siempre. <strong>Los objetivos no tienen que distorsionar el camino. Seguramente hay cosas por corregir y las trabajaremos</strong>\", complementó en ese sentido.</p>\n<p>Tras su conquista en tierras trasandinas, la U recibirá a Colo Colo este domingo 13 de abril a las 16:00 horas en el Estadio Nacional, duelo que podrás seguir por Cooperativa Deportes y Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-la-competitividad-es-la-suma-de-las-capacidades-mas-la-pasion/2025-04-08/232747.html","streamUrl":null,"titleText":"Alvarez: \"La competitividad es la suma de las capacidades más la pasión\"","uid":"a4accf39-9944-4771-b0b4-d43c66a195eb","updateDate":"2025-04-09T03:24:00.000Z"},{"mainText":"<p>Este miércoles 9 de abril, <strong>la selección chilena sub 17 desafía a Brasil en las semifinales del Sudamericano de la categoría</strong>, con la ilusión de mantener su envión y seguir en carrera por el título.</p>\n<p>Como todos los semifinalistas, <strong>ambos equipos llegan al partido ya clasificados a la Copa del Mundo de Qatar</strong>: Chile fue escolta del Grupo A y Brasil lideró el B.</p>\n<p>Pese a que <strong>La Roja</strong> comenzó con un tropiezo contra el local Colombia, posteriormente solo supo de victorias, al vencer a Argentina (3-2), golear a Perú (5-0) y sellar el avance a la segunda ronda contra <strong>Paraguay, con un agónico 1-0 en la última fecha</strong>.</p>\n<p>El DT Sebastián Miranda señaló que \"hay muchos desafíos por delante\" y que contra Brasil \"va a ser un partido complicado, esperamos estar a la altura\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Sebastián Miranda anticipó complicado duelo con Brasil: Esperamos estar a la altura <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/mYRwSXd2ms\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/mYRwSXd2ms</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/pMY5rsobPL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/pMY5rsobPL</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1909087249758581195?ref_src=twsrc%5Etfw\">April 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Una posible oncena chilena es con Vicente Villegas; Matías Orellana, Martín Jiménez, Bruno Torres, Alonso Olguín; Máximo Zúñiga, Sebastián Vargas, Ricardo Guzmán; Ian Alegría, Yastin Cuevas y Zidane Yañez.</p>\n<p><strong>Al frente estará un \"Scratch\" que arrastra una campaña invicta y con tres victorias en cuatro partidos</strong>: Venció a Bolivia (3-0), Venezuela (1-0) y Ecuador (3-2). Solo enredó puntos en el debut contra Uruguay en el debut (1-1).</p>\n<p>La eventual alineación de Dudu Pateucci es con Arthur Medeiros; Angelo Candido, Luis Eduardo, Kauã Prates, Rafael Gonzaga; Gustavo Gomes, Luis Felipe, Ruan Pablo, Felipe Morais, Wesley Natã y Naarã Ferreira.</p>\n<p><strong>Brasil apunta a avanzar rumbo a su copa número 14</strong> en Sudamericanos sub 17, mientras <strong>Chile aspira a su cuarta final y la ilusión de su primera corona</strong>.</p>\n<p><strong>El silbatazo inicial será a las 17:00 horas de Chile</strong> (21:00 GMT) en el Estadio Olímpico \"Jaime Morón\" de Cartagena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/la-roja-sub-17-suena-con-acceder-a-la-final-del-sudamericano-ante-brasil/2025-04-08/202142.html","streamUrl":null,"titleText":"La Roja sub 17 sueña con acceder a la final del Sudamericano ante Brasil","uid":"0699ac7d-cfca-4b09-a21c-53cee9360880","updateDate":"2025-04-09T03:19:00.000Z"},{"mainText":"<p >La <strong>Confederación General del Trabajo</strong> (CGT), la mayor central obrera de Argentina, ratificó este martes la <strong>huelga general de 24 horas en todo el país</strong> para el próximo jueves 10 de abril.</p>\n<p >\"Ratificar el<strong> acompañamiento del día de mañana</strong>, en movilización de toda la CGT, a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/economia/argentina-gobierno-aumentara-2-4-las-pensiones-a-los-jubilados-desde/2025-03-26/162518.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la marcha que llevan adelante los compañeros jubilados</strong></a> para sostener un reclamo que lo hacemos nuestro\", afirmó en conferencia de prensa <strong>Héctor Daer, uno de los miembros de la cúpula sindical</strong>.</p>\n<p ><strong>A mediados de marzo, estas protestas semanales se volvieron masivas</strong>, gracias a un gran apoyo popular, y desencadenaron -en una ocasión- <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/siguen-los-coletazos-por-violenta-represion-en-marcha-de-jubilados/2025-03-17/101737.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un operativo policial que se saldó con 46 heridos y 124 detenidos</a> e incluyó el despliegue de escuadrones de infantería equipados con gas pimienta, escopetas con balas de goma y lanzagranadas.</p>\n<p ><strong>Daer hizo un llamado para que la movilización de este miércoles sea pacífica</strong>, y aseguró que van a marchar a la espera de que la actitud de la Policía no sea provocativa \"como fue el día 12 del mes pasado, donde la provocación y represión estuvo a la orden del día\".</p>\n<p >En referencia a la huelga general del jueves, el líder sindicalista, también titular de la gremial de la Federación de Asociaciones de Trabajadores de la Sanidad de Argentina (FATSA), remarcó que<strong> tendrá por objetivo expresar su rechazo a las <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/economia/pobreza-argentina-los-dramas-sociales-que-la-estadistica-oficial-no/2025-04-01/131351.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">políticas de ajuste del gobierno de Javier Milei</a></strong>, y que contará con el apoyo de los 50 sindicatos que integran la CGT.</p>\n<p >\"Reclamamos paritarias libres,<strong> homologación de todos los convenios colectivos de trabajo, aumento de emergencia para todas las jubilaciones y pensiones</strong>, la actualización del bono y <strong>poner fin a la represión salvaje de la protesta social</strong>\", expresaron los líderes de la central obrera en un documento leído durante la conferencia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIMitKmxsgK/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIMitKmxsgK/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Confederación General del Trabajo (@cgt.ok)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >En el mismo documento, la CGT denunció que<strong> \"el costo del ajuste\" del Ejecutivo recayó sobre los trabajadores</strong>, y que desde la llegada de Milei a la Presidencia en diciembre de 2023 ha aumentado significativamente el desequilibrio social.</p>\n<p >La de este jueves será <strong>la tercera huelga general que la central obrera convoca desde la asunción del mandatario ultraderechista</strong>.</p>\n<p >Para esta ocasión, sin embargo, aún no está confirmada la participación de la Unión Tranviaria Automotor (UTA), que agrupa a los conductores de buses del Área Metropolitana de Buenos Aires.</p>\n<p >No obstante, sí se espera una <strong>paralización total del transporte ferroviario, marítimo y aerocomercial, así como del metro y los taxis</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/sindicatos-argentinos-confirman-que-habra-huelga-general-este-jueves/2025-04-08/224323.html","streamUrl":null,"titleText":"Sindicatos argentinos confirman que habrá huelga general este jueves","uid":"ee07ad1a-ac96-4fdf-90be-dd2eaf07049e","updateDate":"2025-04-09T03:05:00.000Z"},{"mainText":"<p ><strong>Charles Aránguiz,</strong> figura de Universidad de Chile en el triunfo ante Estudiantes, valoró el resultado en La Plata este martes en la Copa Libertadores y <strong>manifestó la confianza que tiene el equipo en el trabajo</strong> que realizan bajo las órdenes de Gustavo Alvarez.</p>\n<p >\"La Copa es así, te exige eso. <strong>Confiamos en nuestro trabajo, nos estamos preparando bien, queremos competir\"</strong>, declaró Aránguiz en la transmisión oficial.</p>\n<p >Del mismo modo, reiteró que \"sacamos un buen resultado, lo dije en el partido anterior, la copa es así, es difícil,<strong> hay que jugar concentrado</strong>, estar atento a los detalles.<strong> Hoy hicimos un partido inteligente</strong>, trabajado, muy duro\".</p>\n<p >Finalmente, subrayó que \"<strong>el grupo cree en lo que estamos haciendo, nuestro trabajo, creemos que es lo correcto.</strong> Sabemos que tenemos que estar juntos los 90 minutos, pase lo que pase, y pese al gol (de Estudiantes), no nos salimos del partido\".</p>\n<p >Finalmente, el capitán<strong> Marcelo Díaz,</strong> en breve declaración, señaló que <strong>\"nos preparamos todos los partidos para ganar de esta forma,</strong> con mucho orden, con mucha concentración, con <strong>niveles individuales y colectivos muy altos</strong>, y el resultado es tal como lo habíamos planeado\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/charles-aranguiz-y-el-triunfo-sobre-estudiantes-el-grupo-cree-en-lo-que/2025-04-08/225324.html","streamUrl":null,"titleText":"Charles Aránguiz y el triunfo sobre Estudiantes: El grupo cree en lo que estamos haciendo","uid":"96b75605-08e1-4646-ac62-c612a568e121","updateDate":"2025-04-09T02:52:00.000Z"},{"mainText":"<ul>\n<li><strong>Estudiantes de La Plata 1-2 Universidad de Chile. Finalizado</strong>. Estadio \"Jorge Luis Hirschi\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-estudiantes-de-la-plata-vs-universidad-de-chile/2025-04-08/120601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa Deportes</strong></a> y escucha el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relato de Cooperativa Deportes</strong></a></li>\n</ul>\n<p><strong>1-0: 2' Ezequiel Piovi (EST); 1-1: 7' Charles Aránguiz, de penal (UCH); 1-2: 9' Matías Zaldivia (UCH)</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/universidad-de-chile-visita-a-estudiantes-por-copa-libertadores/2025-04-08/085933.html","streamUrl":null,"titleText":"Universidad de Chile visita a Estudiantes por Copa Libertadores","uid":"8ba89ec0-3354-42d5-8b8a-b90ca2aad933","updateDate":"2025-04-09T02:41:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> completó una sólida jornada y <strong>batió a Estudiantes de La Plata por 2-1 en Argentina</strong>, pasando al frente del Grupo A de la <strong>Copa Libertadores</strong> en la segunda fecha.</p>\n<p>El partido, que tuvo <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-intento-de-estampida-complico-el-ingreso-de-los-hinchas-de-la-u/2025-04-08/192028.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">dificultades en el acceso de los hinchas chilenos</a>, <strong>inició cuesta arriba para los azules, pues en solo tres minutos Ezequiel Piovi abrió la cuenta</strong> para los dueños de casa, con gran definición tras un córner y la salida dubitativa de Gabriel Castellón en la segunda jugada.</p>\n<p>Pese al revés,<strong> la U mantuvo la frente en alto y empató de inmediato</strong>: Ramiro Funes Mori bajó a Lucas Di Yorio en el área y <strong>Charles Aránguiz anotó de penal a los 7'</strong>.</p>\n<p><strong>La arremetida del \"León\" no quedó ahí, ya que lo dio vuelta a los 10' con la aparición de Matías Zaldivia</strong> en un tiro de esquina, coronando lo que fue un frenético arranque del fútbol.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEOS] La U reaccionó ante el tempranero golpe de Estudiantes y lo dio vuelta con golazos de Aránguiz y Zaldivia <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/va6pMjm9EF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/va6pMjm9EF</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/HZoeaQUaxd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HZoeaQUaxd</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1909771160910193105?ref_src=twsrc%5Etfw\">April 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El conjunto dirigido por Gustavo Alvarez lució un gran ordenamiento y neutralizó las cargas de un cuadro \"pincharrata\" descolocado</strong>, y que intentó romper con desordenados pelotazos al área.</p>\n<p>Zaldivia destacó con constantes despejes de cabeza y Aránguiz puso la cuota de claridad en el mediocampo. El plan de la U, cargado al pragmatismo, funcionó.</p>\n<p><strong>Lucas Di Yorio también fue factor</strong> importante con su potencia en delantera. Pese a estar aislado por los centrales, se las arregló en un par de arremetidas que alertó al portero Matías Mansilla.</p>\n<p><strong>De todas formas, Estudiantes logró claras aproximaciones por el empate</strong>. En los 35' Tiago Palacios se perdió la igualdad con una volea elevada frente al arco chileno. José Sosa también avisó con un tiro libre que no alcanzó a bajar.</p>\n<p>En el segundo tiempo aumentó la refriega con el balón, mientras la U volvía del descanso cargada al ataque.</p>\n<p>Con el correr de los minutos<strong> el \"Romántico Viajero\" retrocedió en la cancha, pero nunca cedió espacios</strong> y resguardo su última línea de manera impecable. Estudiantes cada vez más hacía evidente su frustración. Gabriel Castellón también hizo destacar su figura con notables atajadas.</p>\n<p>Más allá de la firmeza, <strong>la U pasó un gran susto a los 68': El recién ingresado Facundo Farías igualaba el marcador, pero estaba en claro fuera de juego</strong> a la hora de cazar un rebote.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[MARCADOR VIRTUAL ⚽] ¡EL FUERA DE JUEGO SALVÓ A LA U! Facundo Farías ponía el 2-2 de Estudiantes de La Plata cazando un rebote, pero de inmediato se sancionó la posición adelantada <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/Gsp9bUgv83\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Gsp9bUgv83</a> <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/6YrSRuGgGA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6YrSRuGgGA</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1909788039821353241?ref_src=twsrc%5Etfw\">April 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Los cambios en el último cuarto de hora permitieron a \"la Chile\" salir de su propio terreno y estar muy cerca de liquidar el partido</strong>.</p>\n<p>Un tiro libre de Matías Sepúlveda y un remate cruzado de Leandro Fernández forzaron las estiradas de Mansilla en el arco \"pincharrata\". Además, Leandro casi anotó de mitad de cancha, pero el pique del balón se fue por encima de la portería.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Leandro Fernández intentó un gol de mitad de cancha en una contra ante Estudiantes <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 37\" href=\"https://t.co/saOpvqbDBK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/saOpvqbDBK</a> <a rel=\"link a una nota absoluta 50\" href=\"https://t.co/8U5rD8uuV5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8U5rD8uuV5</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1909794303787909430?ref_src=twsrc%5Etfw\">April 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El final fue tenso, con el ida y vuelta aún latente. <strong>El silbatazo final decretó los festejos chilenos en tierras argentinas y puso a la U en la cima del Grupo A con cosecha perfecta (6), seguida por Estudiantes y Botafogo (3)</strong>. Carabobo cierra la tabla con canasta vacía.</p>\n<p><strong>Además, Universidad de Chile llegará encendida al Superclásico contra Colo Colo</strong> por la séptima fecha de la Liga de Primera, <strong>este domingo 13 de abril a las 16:00 horas</strong> en el Estadio Nacional.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760023&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-u-rugio-en-argentina-y-se-llevo-un-triunfazo-contra-estudiantes-por/2025-04-08/222231.html","streamUrl":null,"titleText":"La U rugió en Argentina y se llevó un triunfazo contra Estudiantes por la Libertadores","uid":"603cbab7-b635-4361-bdb0-eadba80cc6d9","updateDate":"2025-04-09T02:34:00.000Z"},{"mainText":"<p>Revisa la <strong>tabla de posiciones de la Copa Libertadores</strong>, en el marco de la <strong>segunda fecha</strong> de la <strong>fase grupal</strong> que disputan <strong>Colo Colo y Universidad de Chile</strong> esta semana.</p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estadisticas-la-tabla-de-la-copa-libertadores-en-la-segunda-fecha-de/2025-04-08/173218.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de la Copa Libertadores en la segunda fecha de la fase grupal","uid":"7d498a6a-fa7f-44de-bcf1-1fcacadd1091","updateDate":"2025-04-09T02:27:00.000Z"},{"mainText":"<p >Esta tarde se registró un violento episodio en la comuna de <strong>El Bosque</strong>, cuando un grupo de individuos atacó a balazos a un hombre en plena vía pública.</p>\n<p >El hecho, que terminó con dos heridos, incluyendo a una <strong>adulta mayor</strong>, generó alarma en el sector. </p>\n<p >El incidente ocurrió en la intersección de <strong>Avenida Martínez con Calle Los Espinos</strong>. Según testigos, los dos atacantes, que se desplazaban en <strong>motocicleta</strong>, dispararon contra un ciudadano de <strong>nacionalidad dominicana,</strong> quien intentó huir.</p>\n<p >Durante la persecución, una mujer de 60 años, quien retiraba a su nieta de un jardín infantil, resultó alcanzada por los disparos.</p>\n<p ><strong>Carabineros</strong> trasladó a las víctimas hasta el <strong>Hospital El Pino</strong>, donde <strong>la mujer fue internada en estado grave</strong>, mientras que <strong>el extranjero quedó en riesgo vital</strong> y está siendo intervenido.</p>\n<p >Respecto del blanco del asalto, la <strong>subcomisaria Yanara Silva, de la Brigada de Homicidios</strong> Sur de la PDI, indicó que \"por las cámaras de seguridad, se estableció que le sustrajeron una mochila, y <strong>solamente tenemos la identidad y un RUT provisorio del sujeto</strong>, que entregó en el servicio de salud, pero no mantiene antecedentes por el Departamento de Extranjería\".</p>\n<p >En tanto, todavía se desconoce la identidad de los agresores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/mujer-de-60-anos-resulto-herida-por-disparos-mientras-recogia-a-su-nieta/2025-04-08/215842.html","streamUrl":null,"titleText":"Mujer de 60 años resultó herida por disparos mientras recogía a su nieta del jardín infantil","uid":"a940494c-eac4-4172-8b04-387c3fc4365f","updateDate":"2025-04-09T02:24:00.000Z"}]
