[{"mainText":"<p>El entrenador de Universidad de Chile, <strong>Gustavo Alvarez</strong>, repasó el cometido de sus pupilos durante <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-gozo-de-una-categorica-victoria-sobre-recoleta-en-su-estreno-en-la-copa-chile/2025-01-29/210303.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el estreno triunfal ante Recoleta en su defensa de la Copa Chile</a> y dedicó emotivas palabras para el debut goleador del volante nacional <strong>Javier Altamirano</strong>.</p>\n<p>\"<strong>Los dos segmentos que nos costaron</strong>, fuimos de menos a más. En el primer tiempo fue por imprecisión y el segundo por algún corrimiento defensivo. Sobre el final controlamos con situaciones que terminaron en atajadas del arquero, pero <strong>igual hay aspectos a mejora</strong>r\", comenzó repasando.</p>\n<p>Tras esto, tuvo su confesión respecto a Altamirano: \"<strong>No puedo evitar emocionarme</strong>. Se me viene el recuerdo de lo que compartimos en 2023 y cuando <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/javier-altamirano-dejara-cuidados-intensivos-tras-su-buena-evolucion-/2024-03-23/131407.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">él tiene el episodio de salud</a>. <strong>Gracias a dios volvió de la mano nuestra</strong> y compartiendo el mismo club\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[MARCADOR VIRTUAL ⚽] ¡DEBUT Y GOL! Javier Altamirano definió con clase y puso el quinto de Universidad de Chile ante Recoleta en la Copa Chile <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/fHBKWwQWcH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/fHBKWwQWcH</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/fR0ZgPeike\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fR0ZgPeike</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1884750149118767226?ref_src=twsrc%5Etfw\">January 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"Como cuerpo técnico <strong>ofrecemos respeto para tratarlos a todos igual y trabajo para exigirlos</strong>. Recuerden que un objetivo importante se gana con los treinta jugadores de un plantel en forma, pese a que entiendo que todos quieran sumar minutos\", cerró el entrenador argentino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/alvarez-y-el-estreno-goleador-de-javier-altamirano-no-puedo-evitar/2025-01-29/214316.html","streamUrl":null,"titleText":"Alvarez y el estreno goleador de Javier Altamirano: No puedo evitar emocionarme","uid":"d7e67570-6d36-4b57-baf5-7cf979e18754","updateDate":"2025-01-30T00:52:00.000Z"},{"mainText":"<p>Tras haberse aprobado la<strong> reforma previsional</strong> en la Sala de la Cámara de Diputadas y Diputados, el <strong>Presidente Gabriel Boric</strong> se dirigió al país mediante una cadena nacional en la que destacó la adición de una \"nueva pieza a la arquitectura\" de protección social.</p>\n<p>\"El Congreso Nacional acaba de aprobar una reforma histórica al sistema de pensiones. Gracias a ella<strong> 2.800.000 personas mayores</strong>, abuelas, abuelos, madres, padres, trabajadores y trabajadoras de toda una vida<strong> verán aumentadas sus pensione</strong>s\", destacó el Mandatario.</p>\n<p>En esa línea, señaló que \"<strong>es un imperativo ético y un acto de justicia</strong>, de profundo y respeto por nuestra gente, que responde a lo que sin lugar a dudas es una de las deudas más grandes que arrastra nuestro país\".</p>\n<p>Asimismo, destacó que la reforma \"<strong>corrige la discriminación injusta que han sufrido\" las mujeres en materia previsional</strong>. \"Hemos dado un nuevo paso a un trato justo para ustedes, para una sociedad donde hombres y mujeres realmente tengamos los mismos derechos.<strong> Esta reforma tiene rostro de mujer</strong>\", sostuvo.</p>\n<p><strong>Más información en instantes...</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-la-reforma-se-suma-a-la-historia-de-leyes-de-progreso-en/2025-01-29/210232.html","streamUrl":null,"titleText":"Boric: La reforma se suma a la historia de leyes de progreso en seguridad social","uid":"ecfc5d73-1d4d-4682-b7f1-e80a0a56fad3","updateDate":"2025-01-30T00:33:00.000Z"},{"mainText":"<p>La selección de <strong>Uruguay</strong> venció por <strong>2-0 a Perú</strong> este miércoles en el Estadio Metropilitano de Lara, por la cuarta fecha del Sudamericano Sub 20, y<strong> tomó el liderato del Grupo A, que integra Chile.</strong></p>\n<p>La Celeste, campeón mundial de la categoría, celebró con tantos de Renzo Machado (6') y Patricio Pacífico (13') y sumó nueve puntos, con campaña perfecta<strong>, asegurando un lugar en el hexagonal final.</strong></p>\n<p><strong>La Roja, por su lado, tuvo libre esta jornada</strong>, por lo que <strong>bajó al segundo puesto, con seis positivos.</strong></p>\n<p><strong>Perú</strong>, en cambio, sumó su cuarta derrota y <strong>quedó completamente eliminado del torneo.</strong></p>\n<p>En la próxima fecha, Uruguay chocará con Venezuela, en duelo clave para mantener el liderato, mientras que Chile jugará ante Paraguay.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/sudamericano-sub-20-uruguay-vencio-a-peru-y-tomo-el-liderato-en-el/2025-01-29/205934.html","streamUrl":null,"titleText":"Sudamericano Sub 20: Uruguay venció a Perú y tomó el liderato en el grupo de Chile","uid":"a90811da-8182-4d0f-b001-33713848de9f","updateDate":"2025-01-30T00:11:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> tuvo un estreno avasallador en Copa Chile luego de imponerse por un abultado<strong> 1-6 ante Deportes Recoleta</strong> en el Estadio Bicentenario de La Florida y alzarse con el liderato del Grupo G en el torneo.</p>\n<p>Después de una pretemporada llena de ajustes y la búsqueda de un delantero en el mercado de pases, el elenco dirigido por <strong>Gustavo Alvarez dio muestras de un funcionamiento colectivo</strong> ante el modesto rival que milita en el Campeonato de Ascenso.</p>\n<p>Pese a que los dirigidos por Luis Landeros arrancaron con mejores sensaciones en el recinto floridano, acercándose en dos oportunidades a la portería de Cristopher Toselli, los \"azules\" <strong>pisaron el acelerador</strong> y dieron muestra de su jerarquía.</p>\n<p>El vigente campeón del torneo fue aclimatándose hasta que llegando la media hora logró dar los dos golpes que lo pusieron al frente. <strong>Matías Sepúlveda (26') y Nicolás Guerra (35')</strong> fueron los encargados de levantar la fiesta con dos tantos de buena factura.</p>\n<p>Posterior al entretiempo, el \"Romántico Viajero\" salió con una actitud pasiva y manejó el esférico ante un rival que intentó hacerle daño en varias ocasiones. <strong>Ignacio Lemmo (60'</strong>) logró poner el descuento.</p>\n<p><strong>Más información en instantes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-gozo-de-una-categorica-victoria-sobre-recoleta-en-su-estreno-en-la/2025-01-29/210303.html","streamUrl":null,"titleText":"La U gozó de una categórica victoria sobre Recoleta en su estreno en la Copa Chile","uid":"98533abf-3a17-436e-9bf2-9778747b10aa","updateDate":"2025-01-30T00:06:00.000Z"},{"mainText":"<p>El argentino <strong>Lucas Di Yorio será nuevo delantero de Universidad de Chile</strong>, luego que el cuadro azul alcanzar un acuerdo con el club brasileño Atlético Parananese.</p>\n<p>Según información de Cooperativa Deportes, la U aumentó su oferta por el ariete y consiguió la <strong>cesión del exjugador de Everton.</strong></p>\n<p>Di Yorio, de 28 años, sufrió el descenso con su equipo en la temporada pasada y en este 2025 ha anotado cuatro goles en seis partidos del Campeonato Paranaense, uno de los torneos estaduales de Brasil.</p>\n<p>El trasandino ya tuvo una experiencia en el fútbol chileno, jugando sólo un semestre en Everton, en 2022, anotando 11 goles en 22 partidos.</p>\n<p>Con el fichaje de Di Yorio, la U pretende cerrar el plantel del 2025, tras los fichajes de Julián Alfaro, Gonzalo Montes, Nicolás Ramírez, Nicolás Fernández, Javier Altamirano y Rodrigo \"Tucu\" Contreras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/lucas-di-yorio-sera-nuevo-delantero-de-universidad-de-chile/2025-01-29/204341.html","streamUrl":null,"titleText":"Lucas Di Yorio será nuevo delantero de Universidad de Chile","uid":"0760b110-5828-49be-8c7b-670d7dc833cd","updateDate":"2025-01-29T23:51:00.000Z"},{"mainText":"<p ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/el-teniente-emmanuel-sanchez-fue-asesinado-con-21-balazos/2024-04-14/103818.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Tras el asesinato a tiros del carabinero Emmanuel Sánchez</a> en Quinta Normal, <strong>el cabecilla \"Los Piratas de Aragua\" entregó una serie de instrucciones a los atacantes para que concretaran su huida,</strong> pero los tres sujetos que participaron fueron detenidos y uno de los celulares incautados<strong> permitió vincular a esa banda criminal con el crimen de Ronald Ojeda.</strong></p>\n<p ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/asesinado-teniente-sanchez-recibio-ascenso-postumo-a-grado-de-mayor/2024-04-12/120704.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El homicidio de Sánchez ocurrió el 10 de abril del año pasado,</a> <strong>cuando el teniente de Carabineros, de 27 años, volvía a su casa junto a su esposa e hijo.</strong> Fue en ese momento que, en la esquina de San Pablo con Radal, en la mencionada comuna, <strong>el policía se percató de que un grupo de antisociales robaba teléfonos.</strong></p>\n<p >Lo anterior motivó a que el funcionario, que se encontraba de franco, <strong>decidiera intervenir para detener al grupo,</strong> pero los cinco sujetos -que se encontraban armados-<strong> le dispararon apenas se identificó como carabinero.</strong></p>\n<p >Sánchez perdería la vida más tarde producto de las heridas que sufrió, <strong>pero su crimen quedó registrado en las conversaciones de Whatsapp</strong> por parte de los miembros de la banda, quienes planearon su escape a través de esa plataforma.</p>\n<p >El Equipo de <strong>Crimen Organizado y Homicidios (ECOH) del Ministerio Público quedó a cargo de la investigación</strong>. Luego de nueve meses desde el asesinato, la Fiscalía <strong>logró detener a la totalidad de los autores del crimen</strong> y también vincularlos con el homicidio del exmilitar venezolano en Chile.</p>\n<p >Según consignó <em>La Tercera</em>, los atacantes pertenecen a una de las filiales del Tren de Aragua en Chile, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/nuevo-golpe-al-tren-de-aragua-allanamientos-y-detenciones-en-casos/2025-01-22/071931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Los Piratas de Aragua</a>. Si bien los acusados de esa banda no son los mismos que concretaron el asesinato de Ojeda, <strong>existen elementos investigativos que relacionan ambos crímenes.</strong></p>\n<p >En ese sentido, uno de los sujetos indagados corresponde al cabecilla de las dos bandas delictuales que participaron en los crímenes de Ojeda y Sánchez,<strong> Rafael Gámez Salas</strong>, conocido como <strong>\"El Turko\"</strong>, quien se encuentra detenido en Estados Unidos.</p>\n<p >El Ministerio Público indica que <strong>\"El Turko\" es el líder de Los Piratas de Aragua</strong>, cuya formalización de sus miembros -por delitos de secuestro, extorsión y homicidios- comenzó este lunes.</p>\n<h2 ><span ><em><strong>Los chats de la fallida huida</strong></em></span></h2>\n<p >Luego de que los homicidas atacaran al teniente Sánchez, <strong>la investigación estableció que huyeron hacia Rancagua a fin de cambiar sus vestimentas, volver a la capital, e intentar escapar del territorio nacional</strong>. No obstante, cuando los sujetos regresaban a Santiago, <strong>la policía uniformada logró detenerlos</strong> tras una rápida investigación de la Fiscalía.</p>\n<p >En aquella oportunidad fueron aprehendidos<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/los-tres-imputados-por-el-asesinato-del-carabinero-sanchez-quedaron-presos/2024-04-14/123200.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Wuilberth Olivares, Josué Rodríguez y Yolvi González</strong>.</a> Posteriormente, fue detenido <strong>Yendris Paz</strong> en Colombia.</p>\n<p >A los detenidos en suelo chileno <strong>se les incautó sus teléfonos celulares</strong>, <strong>lo que permitió recuperar una serie de mensajes, fotos y videos que vincularían a Yolvi González con otros hecho</strong>s y dejarían en evidencia su presunta participación con la banda que, meses antes, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/caso-ojeda-gobierno-respalda-hipotesis-de-la-fiscalia-pero-el-pc-no-se/2025-01-24/133829.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">secuestró y asesinó a Ojeda.</a></p>\n<p >En ese contexto<strong>, \"El Turko\" y Yolvi González sostuvieron un diálogo</strong> -que fue revelado por <em>La Tercera</em>-, en el que se evidencia el actuar del grupo tras el asesinato de Sánchez.</p>\n<p ><strong>A las 21:10 horas</strong> del 10 de abril pasado, 20 minutos antes del asesinato, <strong>González le envió fotofrafías a Gámez sobre un sujeto que esperaban desde un vehiculo mientras robaban celulares desde una motocicleta,</strong> por medio de los denominados \"lanzazos\", que ellos denominaban \"jalando\". En dichos mensajes también hablaban de plagiar a un sujeto, pues esa acción era habitual de la banda.</p>\n<p ><strong>A las 21:38</strong>,<strong> el \"Turko\" llamó a González,</strong> pero éste último no le respondió, ya que en ese momento el teniente Sánchez intentaba frustrar las acciones de la banda que posteriormente lo asesinó.</p>\n<p >A las 21:59, <strong>González llamó al cabecilla de Los Piratas de Aragua y mantuvieron una conversación por alrededor de seis minuto</strong>s. Tras 15 minutos, hubo otra conversación entre ambos, que se extendió por tres minutos. A esa hora, <strong>el teniente de Carabineros ya había sido asesinado y sus homicidas iban de camino a Rancagua.</strong></p>\n<p >Los mensajes entre ambos sujetos se retomaron horas más tardes. A las 23.51, El Turko le escribió tres mensajes a González:<strong> \"Cambia el cel (celular) hermano\"</strong>, le dijo.</p>\n<p >Posteriormente, el lider de la banda envió a su subalterno <strong>una serie de noticias que daban cuenta del crimen del funcionario policial</strong>, ademas de fotografías en televisión que señalaba que se \"buscan al menos a cinco delincuentes\".</p>\n<p >González le respondió que <strong>\"voy a desinstalar Whatsapp weon, sino que estaba hablando con la jeva (mujer), tú' ta' claro como es\"</strong>.</p>\n<p ><strong>A las 23.55</strong>, el cabecilla de los Piratas de Aragua instruyó a González para concretar un plan de escape que consistía en <strong>cambiar de automóvil, esconderse y eliminar la ropa utilizada en el crimen.</strong></p>\n<p >En ese contexto, el Turko le dice a su \"soldado\": <strong>\"vete con los panas pero no se vayan juntos en la camioneta, porque se caen\"</strong>. Posteriormente, le escribió: <strong>\"todas las huellas que estaban en el carro van a salir</strong>, así que muévanse. Si se van en camioneta se esconden en los piales\".</p>\n<p >También les pidió <strong>\"que se cambien la ropa que tenía, que la boten de una vez, zapatos, todos\"</strong>, a lo que González respondió <strong>\"ya eso nos cambiamos\".</strong></p>\n<p >Luego, Gámez instruye: <strong>\"Borren todo, las fotos, videos, todo\"</strong>, recibiendo un <strong>\"Sí\"</strong> de respuesta por parte de González.</p>\n<p >Sin embargo, en ese momento<strong> el plan de huida fue frustrado</strong> luego de todos los sujetos implicados en el crimen fueran detenidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/borren-todo-asi-fue-la-frustrada-huida-de-los-asesinos-del-teniente/2025-01-29/160442.html","streamUrl":null,"titleText":"\"Borren todo\": Así fue la frustrada huida de los asesinos del teniente Sánchez","uid":"bc463248-96b3-41dd-8d31-b1c4ba67d72d","updateDate":"2025-01-29T23:51:00.000Z"},{"mainText":"<p ><strong>El diputado Guillermo Ramírez, presidente de la UDI</strong>, celebró que la reforma de pensiones aprobada por la Cámara Baja este miércoles <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/cicardini-la-reforma-es-al-menos-un-rayado-de-pintura-al/2025-01-29/103315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">no contempla un sistema de reparto</a>, lo que a su juicio, \"le hará bien a Chile\"</strong>.</p>\n<p >\"Este es un gran día para Chile. <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/tras-dos-decadas-de-debates-ve-la-luz-una-reforma-estructural-al/2025-01-29/181229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Después de 19 años</a></strong> conversando, negociando, intentando llegar a un acuerdo en materia de pensiones, <strong>finalmente este Congreso logra sacar adelante una reforma que le hará bien a Chile</strong>\", manifestó el parlamentario pocos minutos después de que terminara <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/llego-el-dia-la-camara-vota-hasta-total-despacho-la-reforma-de/2025-01-29/081417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la maratónica sesión</a>.</p>\n<p >El gremialista enfatizó que \"durante 19 años, no nos pudimos poner de acuerdo, porque cuando se hablaba de la necesidad de aumentar las cotizaciones, la izquierda quería reparto, y nosotros queríamos defender la propiedad de los fondos. Pero <strong>una mala política pública, como fueron los retiros (de fondos), hicieron que los chilenos se dieran cuenta y valoraran que el ahorro estuviera en sus cuentas individuales</strong>. Los mismos chilenos que propinaron una derrota contundente (del proyecto de) la primera Convención Constitucional <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jara-por-carta-desde-eeuu-a-reforma-previsional-los-afiliados-no-son/2025-01-29/103840.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">defendiendo sus ahorros</a>\".</p>\n<p >\"<strong>Esta nueva realidad, esta consciencia de los trabajadores chilenos, no le dejó alternativa a este Gobierno y a la izquierda: tuvieron que ceder</strong>, y finalmente, hemos aprobado una reforma a las pensiones sin reparto, en la que todos los ahorros van a las cuentas individuales de los trabajadores\", destacó el diputado, generando aplausos por parte de sus colegas de la oposición, sector clave para este avance.</p>\n<p >Ramírez recalcó que \"<strong>Chile Vamos votó a favor pensando en los 2,8 millones de jubilados que se van a ver beneficiados</strong> de una u otra manera; <strong>en los más pobres</strong>, que esperaban con ansias la PGU (Pensión Garantizada Universal); <strong>en las mujeres</strong>, que recibían una pensión menor producto de una discriminación odiosa, <strong>y en los que tenían mérito</strong>, porque trabajaron formalmente y cotizaron regularmente, y van a ver mejoradas sus pensiones en hasta 100 mil pesos al mes\".</p>\n<p >\"<strong>También votamos a favor pensando en la gran clase media</strong>, que sufre por una economía estancada, y que ahora puede empezar a despegar, porque va a haber más ahorro, más inversión, mayor profundidad del mercado de capitales\", remató.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/udi-celebra-reforma-de-pensiones-sin-reparto-que-le-hara-bien-a-chile/2025-01-29/203745.html","streamUrl":null,"titleText":"UDI celebra \"reforma de pensiones sin reparto, que le hará bien a Chile\"","uid":"3b9e2f57-f6fe-455b-889a-fa59f65c4707","updateDate":"2025-01-29T23:42:00.000Z"},{"mainText":"<p><strong>Aníbal Mosa</strong>, presidente de <strong>Blanco y Negro,</strong> abordó el tema de la remodelación del Estadio Monumental tras la reunión de directorio y aseguró que <strong>para 2028 estará listo el nuevo recinto para los albos.</strong></p>\n<p>\"Vamos a depender de los tiempos de las construcciones, de los permisos, pero la idea es que este proyecto, si seguimos con este ritmo de trabajo, <strong>para el año 2028 deberíamos tener el estadio remodelado</strong>\", comentó Mosa.</p>\n<p>El empresario también afirmó que, en el corto plazo, \"<strong>pretendemos, y hacemos todos los esfuerzos, para mostrarle una maqueta al colocolino,</strong> mostrar lo que tenemos en la cabeza, qué producto podemos sacar después de todos estos trabajos con las consultoras de primer nivel\".</p>\n<p>Además, reiteró que para el club sigue siendo prioridad no perder la localía durante el proceso de remodelación: <strong>\"Es importante no salir de casa.</strong> Lo decíamos el otro día, nuestros jugadores necesitan la hinchada, es el jugador 12 que tenemos siempre, la hinchada empuja y no lo queremos perder\".</p>\n<p><strong>\"Queremos estirar hasta donde se pueda el tema de la localía</strong>, cuando tengamos que picar la cancha y sacarla, y hacer una cancha nueva, ahí seguramente tendremos que tener un plan B para ver dónde se juegan esos partidos, ver alternativas. Sabemos que Colo Colo es local de Arica a Magallanes y buscaremos el mejor lugar para tener esa transición. <strong>Mientras estemos con las obras civiles, creo que se puede ir haciendo, como lo hizo River Plate\",</strong> explicó Mosa.</p>\n<p>Por último, contó que recibieron propuestas para un estadio con capacidad de 50 mil y 60 mil espectadores.</p>\n<p>\"50 mil es casi lo mismo que tenemos hoy, 10 mil no deja de ser, pero estamos apostando que sea mayor a eso. <strong>Ojalá el piso sea de 60 mil personas, es lo que necesita una institución como esta</strong>\", cerró.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFbY1eFNboW/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFbY1eFNboW/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/anibal-mosa-para-el-ano-2028-deberiamos-tener-el-estadio-remodelado/2025-01-29/202539.html","streamUrl":null,"titleText":"Aníbal Mosa: \"Para el año 2028 deberíamos tener el estadio remodelado\"","uid":"50fe2e9a-7846-42ef-b5ef-85ef314172a0","updateDate":"2025-01-29T23:42:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/tras-dos-decadas-de-debates-ve-la-luz-una-reforma-estructural-al/2025-01-29/181229.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tras aprobarse la <strong>reforma previsional</strong> en la Sala de la Cámara de Diputado y Diputadas</a>, el Gobierno destacó el acuerdo al que llegó con la oposición para lograr el despacho del proyecto de ley que<strong> beneficiara a los actuales pensionados y trabajadores para que \"tengan un apoyo y no queden en el olvido\".</strong></p>\n<p>La ministra de Trabajo y Previsión Social, <strong>Jeannette Jara</strong>, destacó que \"hemos dicho que ha sido una tarea muy difícil, <strong>ponerse de acuerdo es muy difícil, sobre todo cuando uno cree que las ideas propias son correctas</strong>, las que Chile necesita\".</p>\n<p>\"Pero escucharse, tener la decisión y –yo diría- la valentía de avanzar en un punto en común, fue a lo que<strong> nos convocó el Presidente Gabriel Boric</strong>\", destacó, y apuntó a que el Mandatario pidió \"destrabar este tema que llevaba 10 años pendientes en la política\".</p>\n<p>En ese sentido, señaló que \"estamos celebrando poder darle una respuesta a la ciudadanía\" e indicó a \"<strong>esa parte de la oposición</strong>\", que estuvo disponible para llegar a un acuerdo, que \"<strong>todos vamos a poder mirar de frente a los adultos mayores del país y decirles que avanzamos</strong>\".</p>\n<p>\"Esta reforma es un gran avance para el país y se va a ver reflejado no solo en la calidad de vida de quienes están jubilados, sino también para el futuro\".</p>\n<p>Asimismo, se refirió a que \"<strong>las dos otras reformas previsionales fallaron no por falta de intento</strong>, sino porque aquí <strong>hay muchos poderes económicos detrás que no querían</strong> que saliera adelante. Ha sido una tarea ardua, pero lo hacemos con alegría, pensando en el futuro de Chile. Ese es el sello de nuestro Gobierno, el sello del Presidente Gabriel Boric\", afirmó.</p>\n<p>\"<strong>Hoy se abrió la puerta que las AFP tuvieron trancadas 40 años en este país impidiendo cambios. Estamos muy contentas y contentos</strong>\", cerró.</p>\n<p>Por su parte, el ministro de Hacienda, <strong>Mario Marcel</strong>, destacó la \"<strong>perseverancia, diálogo y capacidad de innovar</strong>\" con la que se llevó la reforma para que esta fuera aprobada por las diputadas y diputados.</p>\n<p>\"Este proyecto será recordado como el momento que<strong> nuestro sistema de pensiones comenzó a cambiar</strong>\", afirmó.</p>\n<p>El líder Segpres, <strong>Álvaro Elizalde</strong>, aseveró que esta es \"<strong>una reforma histórica para nuestro país</strong>\" y valoró la \"disposición\" de ambas cámaras para despachar el proyecto. Igualmente, destacó que<strong> los ministros Marcel y Jara \"han tenido un trabajo agotador, pero nunca bajaron los brazos\".</strong></p>\n<p>\"Jornadas como la de hoy son las que le dan sentido a la actividad política\", enfatizó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/gobierno-se-abrio-la-puerta-que-las-afp-tenian-trancada-por-muchos/2025-01-29/202712.html","streamUrl":null,"titleText":"Gobierno: Se abrió la puerta que las AFP tenían trancada por muchos años","uid":"0854a914-806d-4c6e-b06e-a48b90705ced","updateDate":"2025-01-29T23:38:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> anunció este miércoles<strong> la renovación del técnico argentino Jorge Almirón</strong> hasta el final de la temporada <strong>2026</strong>.</p>\n<p>\"Este directorio ha aprobado la continuidad del director técnico hasta 2026. Estamos contentos de poder contar con nuestro cuerpo técnico, estas son conversaciones que se habían tenido preliminarmente, y en una conversación con él, <strong>era mucho más importante terminar con el proceso de contrataciones y después ver su tema</strong>\", explicó Aníbal Mosa, presidente de Blanco y Negro, en rueda de prensa.</p>\n<p><strong>\"Está contento, agradecido y motivado para seguir en esta institución en 2026\",</strong> agregó el timonel albo en el Estadio Monumental.</p>\n<p>Mosa elogió a Almirón y recalcó que <strong>\"ha demostrado ser un técnico de primera línea.</strong> Es la cabeza de este proyecto futbolístico\".</p>\n<p>Además, sostuvo que \"el plantel esperaba que Jorge continúe. La sensación mía es que estoy feliz, y los otros directores también. Creemos que <strong>se tiene que mantener este proceso deportivo</strong>. Esta es la línea, el técnico, los jugadores y por acá vamos. Imagino que están contentos los jugadores, se han afiatado. Sin haber hablado con ellos, creo que están contentos\", aseguró.</p>\n<p>Almirón, de 53 años, llegó a Colo Colo a en 2024 y en su primera temporada logró el título del Campeonato Nacional y la Supercopa, además de alcanzar los cuartos de final de la Copa Libertadores.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFbKmYFx5ac/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFbKmYFx5ac/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-anuncio-la-renovacion-de-jorge-almiron-hasta-2026/2025-01-29/201743.html","streamUrl":null,"titleText":"Colo Colo anunció la renovación de Jorge Almirón hasta 2026","uid":"242dd0fa-2431-4a5f-9b46-764553cebf25","updateDate":"2025-01-29T23:20:00.000Z"}]
