[{"mainText":"<p ><strong>El Gobierno argentino anunció que<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-declarara-organizacion-terrorista-al-grupo-resistencia/2025-02-05/170047.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> designará como \"organización terrorista\" al grupo Resistencia Ancestral Mapuche (RAM</a>)</strong>, que cuenta con un solo miembro reconocido y cuya existencia como colectivo organizado es puesta en duda por investigadores, políticos y portavoces de distintas comunidades mapuches consultados por <em>EFE</em>.</p>\n<p >El anuncio del pasado miércoles llegó tras una declaración de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/sucesos/activista-mapuche-jones-huala-fue-detenido-en-argentina-intento-robar/2025-01-19/130507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Facundo Jones Huala</strong></a>, presunto líder de la RAM, quien hace una semana reivindicó \"los sabotajes y los atentados incendiarios a la infraestructura del sistema capitalista, de las transnacionales, de los terratenientes\" en el contexto del conflicto mapuche.</p>\n<p >El pueblo mapuche, que habita el sur de Argentina y Chile desde antes de la colonización europea, lleva adelante una lucha histórica por el reconocimiento y la restitución de territorios ancestrales, en parte cedidos para su explotación a importantes empresarios locales e internacionales.</p>\n<p >Aún así, diversos actores dentro de la comunidad rechazan los métodos atribuidos a la RAM y la vinculación del pueblo mapuche con actos violentos.</p>\n<p ><strong>\"Los planteamientos mediáticos que ha hecho Jones Huala difieren de los mecanismos o metodología de lucha que viene realizando desde hace casi 40 años el Parlamento Mapuche en Río Negro\"</strong>, afirmó <strong>Mirta Ñancunao</strong>, werken (vocera) de la Coordinadora del Parlamento, que insiste en que al interior de la comunidad no conocen a más miembros del grupo que Jones Huala.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250209/imag/foto_0000000220250209214424.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Facundo Jones Huala, presunto líder de la RAM. Foto: Patricia Bullrich (X)</em></div>\n</div>\n<h2 ><span ><em><strong>Acusaciones contra la RAM</strong></em></span></h2>\n<p >La ministra de Seguridad Nacional, <strong>Patricia Bullrich</strong>, ha descrito a la RAM como <strong>\"un movimiento etnonacionalista violento dependiente del Movimiento Autónomo del PUEL MAPU\"</strong> y su departamento denunció esta semana a Jones Huala por intimidación pública, incitación a la violencia colectiva, apología del crimen y asociación criminal, a raíz de sus recientes declaraciones.</p>\n<p >Huala, de 38 años, había sido denunciado en el pasado por distintas autoridades e incluso estuvo preso en Chile entre 2018 y 2022 por porte ilegal de armas y provocar incendios. En 2023 volvió a ser encarcelado y, tras ser liberado, regresó a Argentina en agosto de 2024.</p>\n<p ><strong>Gustavo Franquet</strong>, uno de los abogados que defendió a Jones Huala, explicó a <em>EFE</em> que las declaraciones del controvertido mapuche \"no son prueba definitiva de la existencia de la RAM\" y que<strong> \"no existe ninguna resolución judicial que la avale\",</strong> por lo que el Gobierno argentino no tiene base jurídica para designarla \"organización terrorista\".</p>\n<p >Si bien desde 2017 se han atribuido a la RAM decenas de hechos delictivos, incluidos incendios provocados y toma de tierras, hasta la fecha ninguna sentencia judicial ha podido confirmar la participación del grupo en hechos de esa naturaleza, insiste Franquet.</p>\n<p >Un informe publicado en 2017 por el Ministerio de Seguridad, también comandado entonces por Bullrich -bajo el Gobierno conservador de<strong> Mauricio Macri</strong>-, señaló como vocera de la organización a la activista mapuche<strong> Moira Moillán</strong>, quién aseveró a EFE: \"La RAM no existe, por más que dos o tres mapuches encapuchados digan que sí\".</p>\n<p >Moillán aprovechó para denunciar persecución política contra el pueblo mapuche y la construcción de un enemigo interno para justificar medidas represivas contra la comunidad.</p>\n<h2 ><span ><em><strong>¿Problema de seguridad o construcción política?</strong></em></span></h2>\n<p ><strong>\"En mi gestión no hubo ni un hecho de vandalismo que se le haya atribuido la RAM\"</strong>, dijo <strong>Sabina Frederic</strong>, ministra de Seguridad durante el Gobierno del peronista <strong>Alberto Fernández</strong> (2019-2023).</p>\n<p >En declaraciones a <em>EFE</em>, Frederic explicó que<strong> la RAM \"no es un problema de seguridad pública ni representa un poder terrorista\"</strong>, sino que se trata de <strong>\"una ínfima minoría radicalizada de mapuches que en algún momento realizó actos de vandalismo\".</strong></p>\n<p >El gobernador de la provincia patagónica de Chubut, <strong>Ignacio Torres,</strong> vinculó esta semana a la RAM con <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-incendios-en-la-patagonia-consumen-mas-de-28-000-hectareas/2025-02-09/132747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>los incendios que han arrasado con más de 25.000 hectáreas en esa zona</strong></a> y acusó a Jones Huala de instigarlos, una hipótesis que fue tajantemente rechazada por el mapuche.</p>\n<p ><strong>\"Jamás lo hemos hecho ni lo haríamos\"</strong>, argumentó Huala.</p>\n<p ><strong>\"En algún momento [Jones Huala] fue una referencia, pero ahora está muy desacreditado\",</strong> dijo, también a <em>EFE</em>, <strong>Hernán Schiaffeti</strong>, antropólogo e investigador de pueblos indígenas.</p>\n<p >Concluyó que \"la identificación del mundo mapuche con el terrorismo le viene bien al Gobierno para eludir su responsabilidad en la gestión de recursos naturales y la prevención de incendios\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/que-es-la-ram-el-grupo-mapuche-al-que-milei-quiere-declarar-terrorista/2025-02-09/214424.html","streamUrl":null,"titleText":"Qué es la RAM, el grupo mapuche al que Milei quiere declarar terrorista","uid":"4f6580d1-5a92-465d-93f4-1760bda59f05","updateDate":"2025-02-10T00:53:00.000Z"},{"mainText":"<p>El delantero chileno <strong>Eduardo Vargas sumó sus primeros minutos con Nacional de Montevideo en el empate 1-1 frente a Peñarol</strong> por la segunda fecha de la liga uruguaya.</p>\n<p>Tras un primer tiempo trabado que terminó sin novedades, <strong>Maximiliano Silvera</strong> abrió el marcador para el \"Manya\" en el comienzo de la segunda mitad con un gol a los 50'.</p>\n<p>La ventaja no duró mucho, ya que en el 61' <strong>Jeremía Recoba</strong> igualó el marcador para el \"Bolso\", que aún no sabe de triunfos en este inicio de campeonato.</p>\n<p>Diez minutos después del empate, <strong>Vargas</strong> hizo su debut con la camiseta de <strong>Nacional</strong> disputando los últimos 20 minutos, aunque sin muchas opciones para cambiar el marcador.</p>\n<p>Con este resultado, <strong>Nacional</strong> queda en la 11a posición con 1 punto, mientras que <strong>Peñarol</strong> se instaló en el cuarto lugar con 4 unidades.</p>\n<p>El próximo desafío para <strong>el equipo del seleccionado chileno </strong>será ante<strong> Progreso el domingo 16 de febrero a las 17:00 horas.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF30hcEuIQB/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF30hcEuIQB/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Nacional De Football (@nacional)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/eduardo-vargas-debuto-en-el-empate-de-nacional-ante-penarol/2025-02-09/213559.html","streamUrl":null,"titleText":"Eduardo Vargas debutó en el empate de Nacional ante Peñarol","uid":"0d700b0c-e9ca-4b22-9956-b271348bce38","updateDate":"2025-02-10T00:53:00.000Z"},{"mainText":"<p >El presidente colombiano, <strong>Gustavo Petro</strong>,<strong> pidió este domingo la renuncia protocolaria a todos sus ministros y otros altos funcionarios del Gobierno,</strong> en medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/ministro-del-interior-de-colombia-propone-renuncia-de-todo-el-gabinete/2025-02-05/111157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la crisis que vive su gabinete tras la polémica reunión del martes pasado</a> que fue transmitida por televisión y redes sociales.</p>\n<p ><strong>\"He solicitado renuncia protocolaria a ministras, ministros y directores de departamentos administrativos.</strong> Habrá algunos cambios en el gabinete para lograr mayor cumplimiento en el programa ordenado por el pueblo\", escribió en la red social X.</p>\n<p >El mandatario agregó que a partir de ahora, cuando le faltan 18 meses para terminar su mandato, <strong>el Gobierno \"se concentrará completamente en el cumplimiento del programa\".</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">He solicitado renuncia protocolaria a ministras, ministros y directores de departamentos administrativos.<br />\n\n<br />\n\nHabrá algunos cambios en el gabinete para lograr mayor cumplimiento en el programa ordenado por el pueblo.<br />\n\n<br />\n\nEl gobierno se concentrará completamente en el cumplimiento del…</p>\n— Gustavo Petro (@petrogustavo) <a href=\"https://twitter.com/petrogustavo/status/1888725053937975375?ref_src=twsrc%5Etfw\">February 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Minutos después de que Petro publicara este mensaje, la ministra de Trabajo,<strong> Gloria Inés Ramírez,</strong> presentó su <strong>\"renuncia irrevocable\"</strong> al cargo y agradeció al presidente por haberle permitido trabajar en una \"agenda política a favor de millones de trabajadores y trabajadoras, en la necesidad de cumplir con el mandato popular del Gobierno del Cambio\".</p>\n<p >\"Seguiremos trabajando por una Colombia más justa y cada día más democrática, entendiendo que la política debe transitar sin sectarismos, pero sin ambigüedades\", añadió Ramírez, que había estado en el Gobierno desde que Petro asumió la Presidencia.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comparto con ustedes mi Renuncia irrevocable al cargo de Ministra del Trabajo.<br />\n\nLe expreso al Señor Presidente de la República <a href=\"https://twitter.com/petrogustavo?ref_src=twsrc%5Etfw\">@petrogustavo</a>, mi gratitud por haberme permitido participar y construir a su lado y en colectivo una agenda política a favor de millones de trabajadores y… <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/2QXQJMyM6r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2QXQJMyM6r</a></p>\n— GloriaRamirezRios (@GloriaRamirezRi) <a href=\"https://twitter.com/GloriaRamirezRi/status/1888742092077515203?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La polémica reunión del gabinete ministerial, que duró seis horas durante las cuales el mandatario y diferentes miembros del Gobierno se acusaron y recriminaron por fallas en la gestión, llevó al día siguiente a la renuncia del director del Departamento Administrativo de la Presidencia de la República (Dapre), <strong>Jorge Rojas</strong>, hombre de confianza del presidente, y del ministro de las Culturas, <strong>Juan David Correa</strong>.</p>\n<p >Luego dejó su cargo la secretaria jurídica de la Presidencia, <strong>Paula Robledo</strong>, y hoy anunció su salida la ministra de Ambiente, <strong>Susana Muhamad</strong>, quien trabajó con Petro cuando fue alcalde de Bogotá (2012-2015).</p>\n<p >Muhamad es una de las funcionarias de toda la confianza del presidente y también una de las figuras de mejor calificación en las encuestas sobre el funcionamiento del Gobierno, por lo que se rumorea que pueda ser candidata a algún cargo de elección popular el año próximo.</p>\n<p >El ministro del Interior, <strong>Juan Fernando Cristo</strong>, ya había propuesto el miércoles la renuncia de todo el gabinete por considerarlo <strong>\"insostenible\"</strong> tras el consejo de ministros, pero hasta la fecha se mantiene en el cargo.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/J_sTSRxs4to?si=iSZ8OvH74--vxiiU\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Manzana de la discordia</strong></em></span></h2>\n<p >Durante el consejo de ministros, Muhamad y otros funcionarios apoyaron a la vicepresidenta colombiana,<strong> Francia Márquez,</strong> en sus críticas al nombramiento como jefe del despacho presidencial del exembajador<strong> Armando Benedetti.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🗣️\"No me parecen las actitudes de Laura Sarabia con nosotros, conmigo, a quien le he tenido que decir respéteme que soy la vicepresidenta\". <br />\n\n<br />\n\n\"No comparto su decisión de traer a este gobierno a estas personas\", dice Francia Márquez sobre Benedetti en el consejo de ministros. <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/tieBiXiWUW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tieBiXiWUW</a></p>\n— La Silla Vacía (@lasillavacia) <a href=\"https://twitter.com/lasillavacia/status/1886929247429607703?ref_src=twsrc%5Etfw\">February 5, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Benedetti, que también ha sido senador, tiene varios procesos por corrupción y protagonizó un escándalo de violencia machista en julio pasado cuando siendo embajador ante la FAO en Roma su esposa, <strong>Adelina Guerrero</strong>, lo denunció por agresiones físicas durante un viaje a Madrid.</p>\n<p ><strong>\"Como feminista y como mujer yo no me puedo sentar en esta mesa de gabinete de nuestro proyecto progresista con Armando Benedetti\"</strong>, dijo Muhamad en el consejo de ministros, que fue transmitido en vivo al país por televisión y por redes sociales.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La renuncia de Muhamad es otro coletazo del consejo en vivo del martes y la llegada de Armando Benedetti como jefe de gabinete.<br />\n\n<br />\n\n 🗣️“Como feminista y como mujer yo no me puedo sentar en esta mesa con Armando Benedetti\", dijo esa noche. <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/NlhzWWkL6w\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/NlhzWWkL6w</a></p>\n— La Silla Vacía (@lasillavacia) <a href=\"https://twitter.com/lasillavacia/status/1888632050690756631?ref_src=twsrc%5Etfw\">February 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Sin embargo, Petro ha defendido la permanencia en el cargo de Benedetti, quien fue pieza clave en la financiación de su campaña electoral de 2022 en la costa atlántica, por lo que hoy Muhamad añadió que \"al no estar de acuerdo con esa decisión del presidente hay que renunciar\".</p>\n<p >Entre tanto, el ahora exministro de Culturas dijo, en referencia a Benedetti, que<strong> \"no podía tener de jefe a un maltratador de mujeres\".</strong></p>\n<p >La petición de renuncia a sus ministros la hace Petro justo cuando está <strong>a punto de emprender un viaje de seis días a Emiratos Árabes Unidos, Catar y Arabia Saudí.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/crisis-politica-en-colombia-petro-les-pidio-la-renuncia-a-todos-sus/2025-02-09/212605.html","streamUrl":null,"titleText":"Crisis política en Colombia: Petro les pidió la renuncia a todos sus ministros","uid":"b6f33f96-1d42-4763-bf1c-df7e8e5ad95a","updateDate":"2025-02-10T00:36:00.000Z"},{"mainText":"<p >El Equipo de Crimen Organizado y Homicidios (ECOH) del Ministerio Público y la Policía de Investigaciones (PDI) indagan el <strong>crimen de un joven</strong> ocurrido la madrugada de este domingo en la ciudad de Coquimbo.</p>\n<p >Según los primeros antecedentes, el asesinato se produjo cerca de las cinco de la madrugada, cuando la víctima -de <strong>27 años y con antecedentes policiales</strong>- se desplazaba en su vehículo por el sector de la costanera, siendo <strong>seguido por otro automóvil.</strong></p>\n<p >Al llegar al sector La Cantera, el hombre fue interceptado, momento en el cual <strong>le dispararon desde el otro vehículo, recibiendo ocho impactos balísticos, principalmente en el tórax.</strong></p>\n<p >\"Preliminarmente, se sabe que la víctima se trasladaba en un vehículo en la Avenida del Mar, donde fue interceptado por sujetos desconocidos, quienes le efectuaron disparos y los cuales posteriormente le causaron la muerte\", dijo el<strong> subprefecto José Cáceres</strong>, jefe de la Brigada de Homicidios (BH) de la PDI de La Serena.</p>\n<p >Los <strong>autores del crimen huyeron</strong> del lugar y la víctima, pese a ser llevada al Hospital San Pablo de Coquimbo,<strong> falleció en el recinto.</strong></p>\n<p >Por las características del caso, <strong>no se descarta que se trate de un ajuste de cuentas.</strong> Es por ello que el ECOH se encuentra investigando esta situación.</p>\n<p >Por ahora, la PDI se encuentra abocada a la recopilación de pruebas balísticas de cámaras de seguridad que existan en el sector y al empadronamiento de testigos.</p>\n<p >El cuerpo de la víctima, en tanto, fue remitido al Servicio Médico Legal (SML) de La Serena para los exámenes de rigor.</p>\n<p >Por el momento, <strong>no hay detenidos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/automovilista-fue-acribillado-en-coquimbo-se-sospecha-ajuste-de-cuentas/2025-02-09/210457.html","streamUrl":null,"titleText":"Automovilista fue acribillado en Coquimbo: se sospecha ajuste de cuentas","uid":"cc6f9395-ae71-4aeb-b332-2951a03900b5","updateDate":"2025-02-10T00:13:00.000Z"},{"mainText":"<p >Un <strong>incendio estructural</strong> ocurrido en la <strong>población Teniente Merino de Puerto Montt</strong>  (Región de Los Lagos) dejó como saldo <strong>dos personas fallecidas y tres heridas, entre ellas dos menores de edad.</strong></p>\n<p >Este siniestro afectó a un inmueble de dos pisos y de material ligero ubicado entre las calles <strong>Santiago Amengual y Río Mayor.</strong></p>\n<p >A pesar de los esfuerzos de los bomberos, la vivienda fue afectada en su totalidad.</p>\n<p ><strong>Hay dos menores heridos, uno de ellos con quemaduras graves.</strong> </p>\n<p >La <strong>Municipalidad de Puerto Montt va a brindar apoyo a las familias</strong>, según lo indicó el encargado de la Dirección de Desarrollo Comunitario (Dideco), <strong>Yerko Rodríguez</strong>, quien confirmó que equipos municipales, Carabineros, Bomberos y SAMU acudieron al lugar para poder atender esta emergencia.</p>\n<p ><strong>\"Hay dos víctimas fatales y también hay tres personas en las cuales estarían en estos momentos en el Hospital de Puerto Montt, dos de ellos con diagnóstico reservado\"</strong>, señaló el funcionario.</p>\n<p >Rodríguez dijo que el municipio tomó contacto con los familiares de las víctimas para brindar apoyo en servicios funerarios, en la remoción de escombros y ayuda social.</p>\n<p >Las autoridades locales y equipos de emergencia continúan trabajando en el lugar del incendio mientras se investigan las causas del siniestro y se gestiona también la asistencia a los damnificados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-dejo-dos-fallecidos-y-tres-heridos-en-puerto-montt/2025-02-09/205707.html","streamUrl":null,"titleText":"Incendio dejó dos fallecidos y tres heridos en Puerto Montt","uid":"ff42d347-0ddc-4e2c-b203-83eeeac6ae48","updateDate":"2025-02-10T00:00:00.000Z"},{"mainText":"<p>Este domingo continuó el desarrollo de la<strong> Copa Chile</strong> en la cual <strong>Magallanes venció por 1-0 a Deportes Recoleta</strong> por el Grupo G, mientras que <strong>Santiago Wanderers superó 2-1 a Deportes Limache</strong> en el Grupo B.</p>\n<p>Además, <strong>O'Higgins empató ante Huachipato en el Grupo F.</strong></p>\n<p><strong>La Academia</strong> consiguió quedarse con el triunfo en los descuentos con gol de<strong> Alonso Barría a los 90+4' </strong>y quedó como<strong> puntero con 6 unidades<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/sorpresa-en-el-nacional-magallanes-vencio-a-la-u-por-copa-chile/2025-02-02/223517.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> tras vencer a la U en la fecha anterior.</a></strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF3q49RsKYq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF3q49RsKYq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Magallanes (@cdmagallanes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En el Grupo B,<strong> Santiago Wanderers</strong> sigue puntero e invicto con dos triunfos luego de<strong> la victoria por 2-1 a Deportes Limache </strong>con goles de<strong> Juan Ignacio Duma y Leandro Navarro. </strong>El descuento para el eleco \"tomatero\" lo convirtió<strong> Misael Llantén.</strong></p>\n<p><strong>Los \"caturros\" </strong>confirmaron su gran inicio de temporada superando nuevamente a un club de Primera División , ya que<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-cayo-ante-santiago-wanderers-y-sumo-nueva-decepcion-en-copa/2025-02-03/200422.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> en la jornada pasada se impuso a Colo Colo.</strong></a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF3qyfSPicI/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF3qyfSPicI/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Santiago Wanderers Oficial (@wanderersoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En San Fernando<strong>, O'Higgins y Huachipato</strong> emparaton sin goles lo que significó que los <strong>Acereros sigan como punteros con 7 unidades, dos más que los rancagüinos en el Grupo F.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF3uSfCSW43/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF3uSfCSW43/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Huachipato FC (@huachipato_fc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/magallanes-y-santiago-wanderers-triunfaron-y-son-punteros-en-sus-grupos/2025-02-09/195248.html","streamUrl":null,"titleText":"Magallanes y Santiago Wanderers triunfaron y son punteros en sus grupos de Copa Chile","uid":"c4efb184-273d-4cf3-a6df-cd01121d6cbb","updateDate":"2025-02-09T23:50:00.000Z"},{"mainText":"<p >Un <strong>sondeo a boca de urna</strong> muestra un <strong>posible triunfo del presidente de Ecuador y candidato a la reelección, Daniel Noboa, en primera vuelta</strong> con un <strong>50,12%</strong>, al superar la mitad más uno de los votos válidos en<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/cierran-las-urnas-e-inicia-el-conteo-de-votos-en-las-elecciones-en-ecuador/2025-02-09/193344.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> las elecciones generales celebradas este domingo.</a></p>\n<p >El estudio, realizado por Diego Tello para la empresa Estrategas, una de las cuatro aprobadas por el Consejo Nacional Electoral (CNE), pone a la correísta <strong>Luisa González</strong> en segundo lugar, con un <strong>42,21%</strong>, seguida muy de lejos por <strong>Andrea González Nader</strong> (Sociedad Patriótica), con <strong>1,98%</strong> de los votos; y por<strong> Leonidas Iza</strong> (Pachakutik), con un <strong>1,89%</strong>.</p>\n<p >En quinto lugar, el sondeo ubica a <strong>Henry Kronfle</strong> (Partido Social Cristiano) con un <strong>0,70%</strong>, seguido de <strong>Jorge Escala</strong> (Unidad Popular), con <strong>0,66%</strong>; <strong>Pedro Granja</strong> (Partido Socialista), con<strong> 0,52%</strong>; <strong>Jimmy Jairala</strong> (Centro Democrático), con<strong> 0,42%</strong>, y <strong>Luis Tillería</strong> (Avanza), con <strong>0,41%</strong> de los votos válidos.</p>\n<p >Los otro siete candidatos que aspiran a la Presidencia no obtuvieron ni el 0,30% de los votos válidos, según la citada encuesta a boca de urna.</p>\n<p >El sondeo se realizó en todo el país a <strong>más de 28.000 personas mayores de 16 años</strong> (edad mínima para votar en Ecuador) y tiene un <strong>margen de error 2,98%</strong>, con un <strong>nivel de confianza del 95%</strong>, según precisó Tello en una entrevista con el canal <em>Teleamazonas</em>.</p>\n<p >Uno de los primeros en reaccionar a estos resultados extraoficiales fue el expresidente <strong>Rafael Correa</strong> (2007 - 2017), quien cuestionó la información en su cuenta de la red social X, al asegurar que <strong>el sondeo es \"del Gobierno\" y que \"nadie lo puede creer\".</strong></p>\n<p >El correísmo asegura que, según los estudios que ellos manejan, la victoria de esta elección es de su candidata, Luisa González, al menos como la aspirante más votada.</p>\n<p >Para ganar en primera vuelta, los postulantes necesitan lograr el 50% más uno de los votos válidos, o al menos el 40% y una diferencia de mínimo diez puntos porcentuales sobre su más inmediato seguidor.</p>\n<p >Está previsto que los primeros resultados oficiales a cargo del Consejo Nacional Electoral (CNE) se conozcan sobre las <strong>19:30 hora local (21:30 hora chilena),</strong> según informó este organismo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-boca-de-urna-da-un-posible-triunfo-en-primera-vuelta-a-noboa/2025-02-09/203338.html","streamUrl":null,"titleText":"Ecuador: Boca de urna da un posible triunfo en primera vuelta a Noboa","uid":"2c14956f-8372-44c0-b74d-78cd3317194f","updateDate":"2025-02-09T23:37:00.000Z"},{"mainText":"<p>El cambio físico de <strong>Nicolás Vargas</strong> se robó toda la atención en la previa de hacer oficial su arribo a <strong>Huachipato </strong>luego de que se viralizara una foto junto al director técnico<strong> del cuadro acerero, Jaime García.</strong></p>\n<p>El jugador acompañó al equipo en el partido ante <strong>O'Higgins</strong> válido por la tercera fecha de <strong>Copa Chile y se tomó una fotografía junto al DT dejando en evidencia que perdió varios kilos.</strong></p>\n<p><strong>Vargas, de anterior paso por Deportes Copiapó, fue blanco de críticas por su sobrepeso.</strong></p>\n<p>Con esto, se confirma que el zaguero puedo volver a estar bajo las instrucciones de<strong> Jaime García, </strong>entrenador que ya lo tuvo en<strong> Ñublense.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DF3YNR8yQgc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DF3YNR8yQgc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jaime Garcia (@jaimegarciaar)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/movidas/nicolas-vargas-sorprendio-con-impactante-cambio-fisico-a-la-espera-de/2025-02-09/205657.html","streamUrl":null,"titleText":"Nicolás Vargas sorprendió con impactante cambio físico a la espera de fichar por Huachipato","uid":"f86f34be-b8ed-4414-a712-6742de137243","updateDate":"2025-02-09T23:30:00.000Z"},{"mainText":"<p><strong>Deportes La Serena se hizo fuerte en el Estadio La Portada para vencer por 2-1 a un luchador San Marcos de Arica</strong> en duelo válido por la tercera fecha de la Copa Chile.</p>\n<p>El cuadro del Morro comenzó mejor y a los 34 minutos <strong>Diego Bravo abrió la cuenta ante la sorpresa del público local</strong>. No obstante, cinco minutos después Bairon Monroy se fue expulsado y dejó al cuadro ariqueño con uno menos.</p>\n<p>Fue así como en segundo tiempo el equipo local se fue con todo en busca del arco contrario y lo encontró gracias a <strong>Andrés Zanini, quien igualó el marcador a los 53 minutos.</strong></p>\n<p>Cuando el partido se acercaba a su final, un penal a favor del granate fue cambiado por gol por <strong>Esteban Moreira, quien le dio el triunfo a los 82 minutos.</strong></p>\n<p>Con esta victoria <strong>La Serena llegó a 7 puntos</strong> y se puso como líder del Grupo C, por encima de <strong>Coquimbo (5), San Marcos (4) y Cobresal (0).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-serena-se-hizo-fuerte-en-casa-y-vencio-a-san-marcos-en-copa-chile/2025-02-09/202244.html","streamUrl":null,"titleText":"La Serena se hizo fuerte en casa y venció a San Marcos en Copa Chile","uid":"2293f147-b1f5-423e-bf0e-e085ca78f58f","updateDate":"2025-02-09T23:21:00.000Z"},{"mainText":"<p><strong>Nacional y Peñarol</strong> se enfrentan en una nueva edición del clásico uruguayo con la presencia de <strong>Eduardo Vargas</strong> por primera vez en la nómina del \"Bolso\".</p>\n<p>- Sigue el duelo en Cooperativa.cl:</p>\n<p>Nacional 1-1 Peñarol, finalizado. Estadio Gran Parque Central.</p>\n<p>1-0: 50' Maximiliano Silvera (PEÑ); 1-1: 61' Jeremía Recoba (NAC)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/nacional-de-eduardo-vargas-recibe-a-penarol-por-la-liga-uruguaya/2025-02-09/201851.html","streamUrl":null,"titleText":"Nacional de Eduardo Vargas recibe a Peñarol por la liga uruguaya","uid":"7da237c4-7f39-496a-8d0e-fe5d1b5b69ee","updateDate":"2025-02-09T23:17:00.000Z"},{"mainText":"<p >Los más de 4.400 recintos electorales designados para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/ecuador-cada-candidato-presidencial-estara-blindado-por-al-menos-nueve/2024-11-20/171041.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las <strong>elecciones generales</strong> de este domingo en <strong>Ecuador</strong> </a>cerraron a las 17:00 hora local, y acto seguido comenzó el <strong>conteo de votos</strong>, un escrutinio que <strong>en principio no tendrá resultados concluyentes hasta entrada la noche.</strong></p>\n<p >Según el Consejo Nacional Electoral (CNE) la jornada de votación, que duró diez horas, se desarrolló con normalidad y dentro de los parámetros de asistencia de otros procesos en Ecuador, país donde el voto es obligatorio para las personas entre 18 y 65 años.</p>\n<p ><strong>Más de 13,7 millones de electores estaban llamados este domingo a las urnas</strong> para renovar a sus autoridades nacionales para el <strong>periodo 2025-2029</strong>, entre ellos a quienes ocuparán la <strong>Presidencia y Vicepresidencia</strong>, a los <strong>151 integrantes de la Asamblea Nacional (Parlamento)</strong> y a <strong>cinco representantes para el Parlamento Andino.</strong></p>\n<p >Para la elección presidencial hay 16 aspirantes, entre ellos <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-inscribio-su-candidatura-a-la-reeleccion-tras-10-meses-de/2024-09-28/011526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el actual jefe de Estado y candidato a la reelección, </a><strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-inscribio-su-candidatura-a-la-reeleccion-tras-10-meses-de/2024-09-28/011526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Daniel Noboa</a>,</strong> que tiene como su principal rival a la candidata del correísmo, <strong>Luisa González.</strong></p>\n<p >Noboa fue el primero de los 16 candidatos en votar, al hacerlo en la costera población de Olón, y luego se dirigió a Guayaquil para acompañar a votar a su esposa, <strong>Lavinia Valbonesi,</strong> y a su madre,<strong> Annabella Azin,</strong> quien es, además, primera en la lista de candidatos para asambleístas nacionales.</p>\n<p >Pese a que es común en toda elección que se pronuncien los candidatos tras sufragar, Noboa no emitió ningún comentario público durante las 10 horas en que estuvieron abiertas las urnas.</p>\n<p >No así sus contrincantes, entre ellos la correísta <strong>Luisa González</strong>, su principal rival, que denunció<strong> \"irregularidades\" durante la campaña electoral,</strong> relacionadas con la renuencia de Noboa a solicitar licencia para el período de campaña electoral y<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/politica/denuncian-a-vicepresidenta-de-ecuador-por-presunta-usurpacion-y/2025-01-11/110624.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> delegar únicamente por días la Presidencia en <strong>Cynthia Gellibert</strong></a>, a quien él designó <strong>\"vicepresidenta encargada\" por decreto.</strong></p>\n<h2 ><span ><em><strong>Ley electoral</strong></em></span></h2>\n<p >El<strong> Código de la Democracia (ley electoral) de Ecuador</strong> establece que las autoridades que se presentan a la reelección inmediata deben pedir<strong> licencia del cargo</strong>, y en el caso del presidente se establece que debe ser sustituido por quien ocupe la Vicepresidencia.</p>\n<p >Sin embargo, <strong>Noboa no pidió licencia</strong> y, en lugar de delegar la Presidencia en la vicepresidenta Verónica Abad, con quien está enfrentado, lo hizo en Gellibert.</p>\n<p >Los decretos en los que Noboa delegó la Presidencia en Gellibert fueron declarados inconstitucionales por la Corte Constitucional, que dio la razón a Abad en que solo ella está facultada constitucionalmente para sustituir al gobernante. Pese a ello, Noboa mantuvo su posición de seguir delegando sus funciones en Gellibert para hacer el cierre de la campaña electoral.</p>\n<h2 ><span ><em><strong>Sin incidentes</strong></em></span></h2>\n<p >En un balance preliminar de la jornada electoral, <strong>Nilo Estrada</strong>, delegado electoral de las Fuerzas Armadas, aseveró que<strong> no tuvieron reportes de \"ningún incidente\"</strong> en los 4.350 recintos y en las 4.617 juntas receptoras del voto.</p>\n<p >Y apuntó que dieron todas las facilidades a los observadores extranjeros y nacionales, al personal de la prensa de comunicación y a los delegados de los partidos políticos para que puedan hacer, si bien varios medios de comunicación denunciaron bloqueos momentáneos en la cobertura por parte de soldados.</p>\n<p >Las elecciones se celebran bajo el<a rel=\"link a una nota absoluta 12\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-declaro-al-tren-de-aragua-como-organizacion-terrorista/2025-01-31/105429.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> \"<strong>conflicto armado interno\"</strong> </a>declarado desde inicios de 2024 por el actual mandatario para enfrentar a las bandas criminales, principales causantes de la escala de violencia e inseguridad que afecta al país, lo que le llevó en 2023 a situarse como el primero de Latinoamérica en índice de homicidios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/politica/cierran-las-urnas-e-inicia-el-conteo-de-votos-en-las-elecciones-en-ecuador/2025-02-09/193344.html","streamUrl":null,"titleText":"Cierran las urnas e inicia el conteo de votos en las elecciones en Ecuador","uid":"c3533222-720f-4506-8992-4a6fb4940ac5","updateDate":"2025-02-09T22:44:00.000Z"},{"mainText":"<ul>\n<li>Philadelphia Eagles vs. Kansas City Chiefs. 20:30 horas. Caesars Superdome, Nueva Orleans.</li>\n</ul>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/futbol-americano/philadelphia-eagles-y-kansas-city-chiefs-definen-el-super-bowl-lix/2025-02-09/195541.html","streamUrl":null,"titleText":"Philadelphia Eagles y Kansas City Chiefs definen el Super Bowl LIX","uid":"0c35421d-4310-4add-adb0-95965da75569","updateDate":"2025-02-09T22:36:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump</strong>, dijo este domingo que <strong>anunciará el martes aranceles recíprocos con otros socios comerciales y el lunes del 25% a las importaciones de acero y aluminio.</strong></p>\n<p >El mandatario hizo estas declaraciones a los medios desde el avión presidencial Air Force One de camino a Nueva Orleans para ver el Super Bowl.</p>\n<p ><strong>\"Es muy simple: si nos cobran, nosotros les cobramos (..) Si nos están cobrando el 130% y nosotros no les cobramos nada, eso no funcionará así\"</strong>, dijo Trump a los medios cuando fue preguntado por los aranceles recíprocos.</p>\n<p >En ese sentido, el republicano dijo que estos aranceles<strong> se pondrán en práctica \"casi inmediatamente\" para \"todos los países\".</strong></p>\n<p >Con respecto a los aranceles al acero y el aluminio, Trump dijo que anunciará la medida y<strong> dará más detalles este lunes.</strong></p>\n<p >Durante su primer mandato (2017-2021) Trump impuso aranceles del 25% al ​​acero y del 10% al aluminio, pero luego otorgó <strong>cuotas libres de impuestos a varios socios comerciales, incluidos Canadá, México y Brasil.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-impondra-aranceles-reciprocos-y-del-25-al-acero-y-el-aluminio/2025-02-09/192325.html","streamUrl":null,"titleText":"Trump impondrá aranceles recíprocos y del 25% al acero y el aluminio","uid":"bc595675-c851-4a32-9d15-b76692ff6d51","updateDate":"2025-02-09T22:26:00.000Z"}]
