[{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/cuenta-publica-dc-destaco-tono-positivo-para-lograr-acuerdos-y-pide/2023-06-01/154959.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230601/mmedia/multimedia_audio120230601154959.mp3","titleText":"Cuenta Pública: DC destacó \"tono positivo\" para lograr acuerdos\" y pide que derecha y oficialismo lo escuchen","uid":"bd1eaf04-1777-4625-b352-ac06d24faba2","updateDate":"2023-06-01T19:56:00.000Z"},{"mainText":"El Presidente anunció que, tras el rechazo de marzo en la Cámara Baja, el Ejecutivo insistirá en julio a través del Senado. Enfatizó que promesas como el pago de la deuda histórica a los profesores y la condonación del CAE dependen de la disposición de esos nuevos recursos. \"Es una prioridad, no un capricho\", afirmó el líder de la Cámara Baja, Vlado Mirosevic (Partido Liberal).","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/gobierno-vuelve-a-la-carga-con-la-reforma-tributaria-condicion-para/2023-06-01/155353.html","streamUrl":null,"titleText":"Gobierno vuelve a la carga con la reforma tributaria, condición para \"materializar derechos\"","uid":"edeb141c-8557-40be-857f-b887f16cac68","updateDate":"2023-06-01T19:55:00.000Z"},{"mainText":"La medida obedece a que infringieron la Ley de Rentas. La fiscalización fue realizada por personal municipal, con apoyo de Carabineros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/clausuran-dos-locales-de-maquinas-de-juego-en-rancagua/2023-06-01/141048.html","streamUrl":null,"titleText":"Clausuran dos locales de máquinas de juego en Rancagua","uid":"04e4dd65-0236-4622-991b-60a8082033ec","updateDate":"2023-06-01T19:46:00.000Z"},{"mainText":"El Presidente Gabriel Boric realizó en el Congreso Nacional la segunda Cuente Pública de su mandato. En más tres horas y 40 minutos, el Mandatario se refirió a la necesidad de aprobar la reforma tributaria, llamó a la unidad y abordó temas como salud, seguridad, pensiones y los 50 años del golpe de Estado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/discurso-completo-reforma-tributaria-y-llamado-a-la-unidad-marcaron-la/2023-06-01/153454.html","streamUrl":null,"titleText":"Discurso completo: Reforma tributaria y llamado a la unidad marcaron la Cuenta Pública del Presidente Boric","uid":"802d6704-66ee-48c4-97b8-03397cfcb4a4","updateDate":"2023-06-01T19:41:00.000Z"},{"mainText":"La instancia deberá catastrarlas y proponer \"mecanismos concretos, con plazos establecidos, para reparar esta deuda histórica\", anunció el Presidente Boric. Dijo esperar que sirva para \"ofrecer una reconciliación y un reencuentro\" entre indígenas y chilenos, pero \"para eso, la violencia tiene que ser dejada de lado\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/el-21-de-junio-se-instala-la-comision-para-la-devolucion-de-tierras/2023-06-01/142411.html","streamUrl":null,"titleText":"El 21 de junio se instala la comisión para la devolución de tierras mapuche","uid":"4dd5793f-e514-49fe-aefb-b6624068aeca","updateDate":"2023-06-01T19:17:00.000Z"},{"mainText":"El pueblo de Zhaxigang, ubicado en la región autónoma del Tíbet, es una famosa aldea turística que gracas a las políticas sociales ha pasado de ser una pequeña y remota aldea a un destino turístico próspero. A través de la participación en el turismo rural, los agricultores y ganaderos de Nyingchi se han transformado gradualmente en operadores turísticos, los subproductos agrícolas se han transformado en productos turísticos, y el campo se ha convertido en un lugar pintoresco, donde cada vez más aldeanos llevan una vida feliz sin tener que salir de casa.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/zhaxigang-de-una-aldea-remota-a-un-prospero-destino-turistico-en-el/2023-05-27/213031.html?=efectochina","streamUrl":null,"titleText":"Zhaxigang: De una aldea remota a un próspero destino turístico en el Tíbet","uid":"86f86e87-8530-4375-80a7-d4d31a4eb301","updateDate":"2023-06-01T19:14:00.000Z"},{"mainText":"En el marco de la Cuenta Pública, el Presidente Gabriel Boric envió un duro mensaje de repudio contra los \"retrocesos civilizatorios, falta de humanidad, afán de humillar y barbarie\" sufridos en los últimos días y meses por Elisa Loncon, \"académica hostigada por ser mapuche\"; Marisela Santibáñez, diputada comunista insultada con la muerte de su hija por el autodenominado \"Pastor Soto\"; el ministro de Educación, Marco Antonio Ávila, vapuleado por ser homosexual; y la senadora Fabiola Campillai, víctima de \"acusaciones absurdas y revictimizantes\", como las de la diputada María Luisa Cordero.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/boric-repudio-barbaries-sufridas-por-loncon-santibanez-avila-y/2023-06-01/150350.html","streamUrl":null,"titleText":"Boric repudió \"barbaries\" sufridas por Loncon, Santibáñez, Ávila y Campillai","uid":"2ab1d61d-48d4-439e-82a9-7b535d2ec569","updateDate":"2023-06-01T19:06:00.000Z"},{"mainText":"Al referirse sobre prevención durante su Cuenta Pública, el Presidente Gabriel Boric destacó la recuperación de los cascos históricos en las principales ciudades del país como Antofagasta, La Serena, Valparaíso, Santiago, Concepción, Coronel y Temuco. En la instancia, el Mandatario señaló que “hemos echado a andar el Plan de Centros Urbanos, para que estos vuelvan a ser lugares de encuentro”, ya que “queremos que sus habitantes estén orgullosos de sus ciudades”.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-destaco-recuperacion-de-cascos-historicos-en-antofagasta-la/2023-06-01/143121.html","streamUrl":null,"titleText":"Boric destacó recuperación de cascos históricos en Antofagasta, La Serena, Valparaíso, Santiago y Temuco","uid":"285cf296-0e33-4594-b752-0b27b9ccec98","updateDate":"2023-06-01T19:03:00.000Z"},{"mainText":"Una usuaria del Metro de Santiago mostró el procedimiento del tren subterráneo para recuperar objetos caídos a los rieles, luego que se le cayera un audífono en la Estación Baquedano.","redirectionUrl":"https://cooperativa.cl/noticias/pais/se-le-cayo-un-audifono-a-los-rieles-del-metro-y-mostro-que-hay-que-hacer/2023-06-01/151016.html","streamUrl":null,"titleText":"Se le cayó un audífono a los rieles del Metro y mostró qué hay que hacer para recuperarlo","uid":"d7f41b76-2e24-4a1c-8d11-1f8a6f96acb5","updateDate":"2023-06-01T19:02:00.000Z"},{"mainText":"El Presidente afirmó que es momento para reafirmar que \"ninguna diferencia entre nosotros nos llevará a descuidar y dejar de defender la democracia y los derechos humanos\". También pidió empatía para enfrentar situaciones actuales y evitar expresiones de odio y violencia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-llamo-a-la-unidad-de-cara-a-la-conmemoracion-de-los-50-anos-del/2023-06-01/145721.html","streamUrl":null,"titleText":"Boric llamó a la unidad de cara a la conmemoración de los 50 años del golpe de Estado","uid":"81f95aef-8b85-414a-b00b-a8e618b7ed43","updateDate":"2023-06-01T19:02:00.000Z"},{"mainText":"En su segunda Cuenta Pública, el Mandatario aseguró que se debe apuntar a una \"estrategia integral\" para enfrentar los desafíos del país. La reforma de pensiones, la política de migraciones y los avances en área de cuidados fueron algunos de los puntos claves de su discurso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/derechos-sociales-seguridad-publica-y-desarrollo-sostenible-boric/2023-06-01/124037.html","streamUrl":null,"titleText":"Derechos sociales, seguridad pública y desarrollo sostenible: Boric trazó su nueva hoja de ruta","uid":"588f384c-bad7-46ed-ad61-53762f25651d","updateDate":"2023-06-01T19:01:00.000Z"},{"mainText":"En su alocución, el Mandatario envió reiterados mensajes de unidad y enfatizó la urgencia de sacar adelante la reforma de pensiones y la tributaria. Condenó con fuerza el \"negacionismo\" que ha aparecido a pocos meses de conmemorarse los 50 años del golpe de Estado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/extensa-cuenta-publica-de-gabriel-boric-duro-casi-3-horas-y-40-minutos/2023-06-01/072338.html","streamUrl":null,"titleText":"Extensa Cuenta Pública de Gabriel Boric: Duró casi 3 horas y 40 minutos","uid":"cb14c935-d6f2-48fa-b0a5-a6800d28ec9c","updateDate":"2023-06-01T19:00:00.000Z"},{"mainText":"Usamos la herramienta paraphraser para obtener una versión que toma al menos el 33% del texto completo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/la-cuenta-publica-del-presidente-resumida-por-una-ia/2023-06-01/144246.html","streamUrl":null,"titleText":"La Cuenta Pública del Presidente, resumida por una IA","uid":"bfce05ca-91f0-448f-881e-b2739db1a964","updateDate":"2023-06-01T18:57:00.000Z"},{"mainText":"En el marco de su segunda Cuenta Pública, el Presidente Gabriel Boric destacó la importancia del cierre de la Fundición Ventanas de Codelco como un paso más para la justicia ambiental y la aplicación de los principios del Acuerdo de Escazú. Junto a esto, valoró el rol en esta decisión de la ministra de Medio Ambiente, Maisa Rojas, que se encontraba visiblemente emocionada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/presidente-boric-y-cierre-de-ventanas-maisa-rojas-muchas-gracias/2023-06-01/142745.html","streamUrl":null,"titleText":"Presidente Boric y cierre de Ventanas: \"Maisa Rojas, muchas gracias, porque esto es tuyo\"","uid":"f413d0a4-4b31-440d-b802-72ca61e0a886","updateDate":"2023-06-01T18:40:00.000Z"},{"mainText":"En su segunda Cuenta Pública, el Presidente Gabriel Boric realizó un llamado a mantener la integridad de las instituciones, pidiendo \"que no permee la corrupción\". El Mandatario también se dirigió directamente a sus colaboradores, instándolos a meter \"los pies al barro, (pero) nunca las manos (en las platas públicas)\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/cuenta-publica/mensaje-anticorrupcion-colaboradores-metamos-los-pies-al-barro-nunca/2023-06-01/135935.html","streamUrl":null,"titleText":"Mensaje anticorrupción: \"Colaboradores, metamos los pies al barro, nunca las manos\"","uid":"5b3dc674-2002-4230-8afb-c2f15d2c7a16","updateDate":"2023-06-01T18:14:00.000Z"}]
