[{"mainText":"<p>La diputada salvadoreña<strong> Rebeca Rodríguez</strong> interpuso una <strong>demanda contra el Estado de Chile</strong> por un fatal accidente ocurrido en 2022, que involucra al exdiplomático en El Salvador, <strong>Juan Eugenio Vega Urceley</strong>.</p>\n<p>El hecho ocurrió el <strong>18 de octubre de 2022</strong>, cuando el<strong> exprimer secretario y jefe de cancillería de la Embajada de Chile en El Salvador</strong> presuntamente causó la muerte de un ciudadano salvadoreño mientras conducía su auto fiscal.</p>\n<p>Según los antecedentes de la Fiscalía de El Salvador, Vega -quien se encontraba en labores en dicho país- habría <strong>perseguido a un motociclista tras una riña,</strong> saltando reglas del tránsito e <strong>impactándolo de frente, provocando su muerte en el lugar.</strong></p>\n<p>La parlamentaria acusa que el exfuncionario <strong>salió del país centroamericano en menos de 48 horas por sus beneficios diplomáticos,</strong> evadiendo la Justicia.</p>\n<p>El Ministerio de Relaciones Exteriores emitió en 2024 la Resolución Exenta N<sup>o</sup>3, en la que informó la <strong>destitución del funcionario involucrado.</strong></p>\n<p>Rodríguez apuntó que \"<strong>claramente existió un abuso a la autoridad del entonces encargado de negocios</strong>, el embajador alterno, el señor Juan Vega, y en el gobierno chileno para ocultar este tipo de situación\".</p>\n<p>Asimismo, la diputada responsabiliza a la<strong> exministra Antonia Urrejola</strong> y su jefa de gabinete,<strong> Carola Muñoz</strong>, actual embajadora de Chile en Ecuador, por la gestión del caso.</p>\n<h2><em><strong>Acusan \"claro error jurídico\"</strong></em></h2>\n<p>Por su parte, el abogado asesor de la parlamentaria, <strong>Carlos Murillo</strong>, evidenció un \"claro error jurídico\" en la forma que se trató el hecho, ya que, no se trataba de un accidente de tránsito simple, sino de u<strong>na \"cobarde conducta\" cometida por \"un individuo que gozaba la inmunidad diplomática\".</strong></p>\n<p>La familia de la víctima otorgó su mandato para llevar el caso ante la justicia chilena.</p>\n<p>Por su parte, el abogado <strong>Cristián Jara,</strong> especializado en Derecho Público, Asuntos Internacionales y socio de JyDS Cía. Abogados, señaló que \"es muy grave en términos jurídicos y diplomáticos, tanto por la falta de transparencia de la Cancillería de no informar el hecho en su oportunidad como por no haber tomado acciones inmediatas y haberle seguido pagando el sueldo al presunto autor por casi tres años hasta su destitución administrativa, como si nada hubiera ocurrido\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/diputada-salvadorena-demando-al-estado-de-chile-por-fatal-accidente-que/2025-12-13/163553.html","streamUrl":null,"titleText":"Diputada salvadoreña demandó al Estado de Chile por fatal accidente que involucra a exdiplomático","uid":"be4f1ebd-d859-4b94-a68c-6b91540db350","updateDate":"2025-12-13T19:35:53.000Z"},{"mainText":"<p><strong>Este sábado 13 de diciembre se cumplen 19 años de la dolorosa caída de Colo Colo ante Pachuca</strong> por la final de<strong> Copa Sudamericana</strong> en el Estadio Nacional.</p>\n<p><strong>Luego de empatar 1-1 en el partido de ida en México</strong>, con gol de <strong>Humberto Suazo para los \"albos</strong>\" y Andrés Chitiva para los mexicanos, el título de la competencia internacional se definió en Chile.</p>\n<p>En el duelo de vuelta jugado en el Estadio Nacional, <strong>Colo Colo se presentó como el gran favorito para ganar el título, y así comenzó confirmándolo con el gol de \"Chupete\" a los 35'.</strong></p>\n<p>Pero<strong> Pachuca no se dejó llevar por las estadísticas</strong> y <strong>logró una histórica remontada con goles de Gabriel Caballero en el 54' y de Christian Giménez al 73',</strong> para sentenciar <strong>el primer y único título de equipos de Concacaf en competencias sudamericanas.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSNPBwSDTHG/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSNPBwSDTHG/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de CONMEBOL Sudamericana (@sudamericana)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/se-cumplen-19-anos-de-la-final-perdida-por-colo-colo-en-copa-sudamericana/2025-12-13/161937.html","streamUrl":null,"titleText":"Se cumplen 19 años de la final perdida por Colo Colo en Copa Sudamericana","uid":"b1646a5a-8b6e-401c-8cbf-0919080e6eb1","updateDate":"2025-12-13T19:19:37.000Z"},{"mainText":"<p>La<strong> vicepresidenta ejecutiva y ministra de Hidrocarburos de Venezuela</strong>,<strong> Delcy Rodríguez</strong>, instó este sábado a los trabajadores a <strong>extremar la vigilancia en las instalaciones petroleras del país y a mantenerse en alerta ante cualquier intento de \"sabotaje\"</strong>, en medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/un-exasperado-maduro-cargo-contra-las-formulas-de-mentiras-del/2025-12-13/092810.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un despliegue militar estadounidense en el Caribe bajo el argumento de combatir el narcotráfico y que Caracas tilda de amenaza</a>.</p>\n<p>A través de una publicación en Telegram, Rodríguez dijo que la atención debe estar concentrada en la seguridad física de las instalaciones y la \"<strong>protección cibernética de las operaciones</strong>\".</p>\n<p>El objetivo, prosiguió, es mantener la \"<strong>firmeza y disposición en defensa de la paz</strong>, <strong>tranquilidad</strong>, <strong>integridad territorial y recursos energéticos del país</strong>\".</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251213/imag/foto_0000000220251213154011.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >Delcy Rodríguez, ministra de Hidrocarburos, enfatiza la necesidad de mantener \"firmeza y disposición\" en la defensa de la paz y los recursos energéticos. (FOTO: EFE)</div>\n</div>\n<p>Rodríguez también instó a estar alerta ante cualquier intento de \"<strong>sabotaje o guerra digital</strong>, así como al resguardo de la industria en todos sus ámbitos\".</p>\n<p>La funcionaria reiteró que la confiscación de un buque petrolero por parte de Estados Unidos en aguas cercanas a Venezuela, que calificó de asalto, <strong>constituye un acto \"ilícito y violatorio\" de las convenciones internacionales</strong> que solo puede, sostuvo, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-acusa-a-estados-unidos-de-querer-hacer-una-guerra-en/2025-12-12/165603.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"generar indignación y vergüenza ante el mundo\"</a>.</p>\n<h2><strong><em>La bullada intercepción del buque petrolero Skipper</em></strong></h2>\n<p>El martes,<strong> Estados Unidos interceptó el buque petrolero Skipper</strong>, que navegaba con falsa bandera, frente a las costas de Venezuela, en <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-confirma-que-requisara-el-crudo-de-petrolero-venezolano-incautado/2025-12-11/162632.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una operación conjunta del Departamento de Guerra con la Guardia Costera estadounidense</a>.</p>\n<p>El <strong>buque fue incautado por orden de un juez del país norteamericano</strong>, debido a sus vínculos previos con el contrabando de petróleo iraní, sancionado por Washington, pero que en esta ocasión<strong> transportaba 1,9 millones de barriles de crudo de la estatal PDVSA,</strong> según dijo el Gobierno venezolano, que no precisó el país de destino.</p>\n<p>El Gobierno de Venezuela calificó el miércoles el decomiso como un \"robo descarado\" y <strong>el presidente Nicolás Maduro denunció que los tripulantes del buque están \"desaparecidos\"</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251213/imag/foto_0000000320251213154011.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Este incidente del petrolero marca un nuevo capítulo en la confrontación bilateral, intensificada por las recientes declaraciones del presidente Donald Trump sobre la inminencia de posibles \"ataques terrestres\" en Venezuela. (FOTO: EFE)</div>\n</div>\n<p>Por su parte, la Casa Blanca indicó que el Skipper está sometido a \"un proceso de decomiso\" y <strong>será trasladado a un puerto estadounidense para proceder a la incautación de su carga</strong>.</p>\n<p>Este hecho marca un nuevo episodio de la creciente escalada de tensiones entre Venezuela y Estados Unidos, país que mantiene desde agosto un despliegue aeronaval en el Caribe, que, asegura,<strong> está destinado a combatir el narcotráfico, pero que Caracas interpreta como un intento de propiciar un \"cambio de régimen\"</strong>.</p>\n<p>El presidente estadounidense, Donald Trump, reiteró esta semana que \"pronto\" podrían comenzar ataques terrestres en territorio venezolano.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/regimen-venezolano-pidio-a-trabajadores-extremar-vigilancia-en/2025-12-13/154011.html","streamUrl":null,"titleText":"Régimen venezolano pidió a trabajadores extremar vigilancia en instalaciones petroleras","uid":"15ce91f6-97df-477c-a58a-55ac5feb7e1f","updateDate":"2025-12-13T18:40:11.000Z"},{"mainText":"<p><strong>Emiliano Amor llegó hasta Pudahuel para realizar una despedida junto a los hinchas de Colo Colo</strong> tras cinco temporadas en Macul.</p>\n<p><strong>Durante la instancia, el defensor que ganó dos campeonatos de Primera División, dos títulos de Copa Chile y dos Supercopas,</strong> aprovechó de sacarse fotos con los seguidores y firmar recuerdos para los albos.</p>\n<p>Asimismo, <strong>Amor se sumó a las bajas de Mauricio Isla, Oscar Opazo y Sebastián Vegas,</strong> que terminaron el vínculo con el \"Cacique\".</p>\n<p><em><strong>Revisa el momento a continuación:</strong></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSNpvqDCRCn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSNpvqDCRCn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Chikool Chile (@chikoolchileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSLM-hyD3my/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSLM-hyD3my/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Chikool Sports (@chikoolsports)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-emiliano-amor-se-despidio-de-los-hinchas-de-colo-colo-en-pudahuel/2025-12-13/155624.html","streamUrl":null,"titleText":"[VIDEO] Emiliano Amor se despidió de los hinchas de Colo Colo en Pudahuel","uid":"78661196-6b02-4961-a78d-4165d3b62c00","updateDate":"2025-12-13T18:56:24.000Z"},{"mainText":"<p><strong>Con el chileno Erick Pulgar de titular, Flamengo venció sin mayores inconvenientes por 2-0 a Pyramids</strong> de Egipto en la semifinal de la Copa Intercontinental y<strong> se citó con PSG en la final de la competencia.</strong></p>\n<p>En un primer tiempo dinámico y de ataques directos por parte de ambos equipos, <strong>Léo Pereira</strong> ganó un cabezazo en el primer palo a los 23' y abrió la cuenta para el \"mengao\" en el Ahmad Bin Ali Stadium de Catar.</p>\n<p>En el complemento, los brasileños continuaron con la superioridad y lograron aumentar la diferencia con la anotación de<strong> Danilo</strong> a los 52'.</p>\n<p>Asimismo, el equipo de <strong>Pulgar, que jugó todo el partido</strong>, recibió contragolpes por parte de Pyramids en el complemento, pero <strong>el exportero de Deportes Antofagasta, Agustín Rosi estuvo atento para impedir el descuento.</strong></p>\n<p>Ahora, <strong>Flamengo disputará el título ante PSG el miércoles 17 de diciembre a las 14:00 horas</strong> en Doha y podrás seguir todos los detalles en la cobertura de <strong>Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.mundialclubes.789657&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/intercontinental/flamengo-de-erick-pulgar-se-cito-con-psg-en-la-final-de-la/2025-12-13/154753.html","streamUrl":null,"titleText":"Flamengo de Erick Pulgar se citó con PSG en la final de la Intercontinental tras vencer a Pyramids","uid":"14436304-3dc4-4a53-9c20-6fc06652390f","updateDate":"2025-12-13T18:47:53.000Z"},{"mainText":"<p>A solo seis semanas del <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/ante-diversos-reparos-grau-se-abrio-a-modificar-proyecto-del-fes/2025-12-11/111748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">término del trabajo legislativo </a>en el Congreso</strong>, y posterior a las <strong>elecciones presidenciales</strong> del domingo, <strong>el Gobierno buscará acelerar proyectos de ley</strong> para que sean despachados antes de que acabe su administración.</p>\n<p>Una de estas iniciativas es la <strong>reforma al sistema político</strong>, diseñado por el Ejecutivo para<strong> evitar la fragmentación y controlar el discolaje</strong>, estableciendo un mínimo de 5% de los votos para que los partidos puedan participar en la distribución de escaños y el cese del cargo para quienes renuncien a su partido o tengan cambios radicales de bancada.</p>\n<p>La Comisión de Gobierno despachó la reforma el miércoles pasado, <strong>eliminando el punto que prohibía los cambios de bancada</strong>. Y este martes 16 de diciembre se vota en la Sala del Senado para posteriormente seguir su trámite en la Cámara de Diputadas y Diputados.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251213/imag/foto_0000001120251213153645.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La ministra Macarena Lobos subraya la disposición del Ejecutivo a \"flexibilizar posturas\" en sus proyectos clave, enfatizando el avance casi unánime de la reforma política en comisión y su pronta discusión en el Senado. (FOTO: ATON)</div>\n</div>\n<p>La ministra secretaria general de la Presidencia, <strong>Macarena Lobos</strong>, señaló que ante esta situación que \"<strong>estamos abiertos a poder flexibilizar nuestras posturas</strong> en cuanto a los instrumentos en la medida de que los proyectos cumplan los objetivos que se nos hemos fijado como Ejecutivo\".</p>\n<p>\"La reforma política, el proyecto presentado por el Ejecutivo haciéndose cargo del diagnóstico común, de la fragmentación del sistema político y cómo eso no contribuye a generar acuerdos que se hagan cargo de las necesidades de los ciudadanos y ciudadanas, <strong>fue aprobado casi unánimemente en la Comisión de Gobierno y estará en tabla el próximo miércoles de la próxima semana para iniciar su segundo trámite durante enero</strong>\", precisó.</p>\n<p>El presidente del Senado, <strong>Manuel José Ossandón</strong>, reparó que <strong>\"tengo toda la actitud para ir poniendo en tabla todos los proyectos importantes, pero no puedo dar plazo,</strong> porque esos plazos dependen de los acuerdos y los trabajos de comisiones. El trabajo va a ser intenso y hemos avanzado mucho, pero dar plazos, no puedo\".</p>\n<h2><strong><em>Financiamiento para la Educación Superior</em></strong></h2>\n<p>Otro de los proyectos que espera convertirse en ley es el nuevo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/universidades/ante-diversos-reparos-grau-se-abrio-a-modificar-proyecto-del-fes/2025-12-11/111748.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Financiamiento para la Educación Superior</strong></a> (FES), que está en segundo trámite y debe ser votado en general en la Comisión de Educación para recibir indicaciones.</p>\n<p>El presidente de la instancia, el senador<strong> Gustavo Sanhueza</strong> comentó los principales nudos del proyecto: \"Hemos tenido conversaciones con el Ejecutivo y estamos esperando una propuesta en un proyecto que<strong> permita ponerle fin al CAE</strong> y, por otro lado, también<strong> salvaguarde correctamente la autonomía universitaria</strong> y también el impacto fiscal\".</p>\n<p>Al respecto, el ministro de Educación, <strong>Nicolás Cataldo,</strong> afirmó que \"más de la mitad (del proyecto) de su proceso legislativo ha avanzado y yo diría que e<strong>stamos pronto a terminar esa fase de audiencia</strong> y, por lo tanto, entrar ya en la fase de indicaciones\".</p>\n<p>\"<strong>Espacio para construir acuerdos existen</strong>, siempre que miremos bien los propósitos de la norma y cómo se resuelven los problemas. Es el ánimo con el cual se está conversando, <strong>no veo ninguna dificultad en que podamos efectivamente llegar a un acuerdo</strong> y en los tiempos que quedan poder despachar ese proyecto de ley\", sostuvo.</p>\n<p>&nbsp;</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251213/imag/foto_0000001220251213153645.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >El ministro de Educación, Nicolás Cataldo, se muestra optimista sobre el proyecto FES, indicando que \"más de la mitad\" de su trámite legislativo ha avanzado y confía en la construcción de acuerdos. (FOTO: ATON)</div>\n</div>\n<p>A estos proyectos también se suma la <strong>reforma a los nombramientos judiciales</strong>, que nació a partir de los escándalos de corrupción en el Poder Judicial.</p>\n<p>La propuesta del Ejecutivo crea un Consejo de Nombramientos para que las cortes den de armar las ternas y sea el presidente quien <strong>designe a los jueces de letras y cortes de apelaciones en base a una selección prelada por puntaje</strong>. No obstante, puede que esta discusión continúe en la siguiente Administración.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/gobierno-buscara-acelerar-proyectos-en-ultimas-semanas-de-trabajo/2025-12-13/153645.html","streamUrl":null,"titleText":"Gobierno buscará acelerar proyectos en últimas semanas de trabajo legislativo","uid":"3b654b92-263c-4fd2-ad1d-bf13b2702eb2","updateDate":"2025-12-13T18:36:45.000Z"},{"mainText":"<p><strong>Gor Mahia empató en su visita a Bandari por la Premier League de Kenia</strong> y desperdició la opción de saltar al liderato, pero<strong> la imagen del partido fue la curiosa celebración del gol que abrió la cuenta</strong>, en un partido que terminó 1-1.</p>\n<p><strong>Ebenezer Adukwaw anotó al minuto 31 y optó por festejar abriendo su pantalón para poner el balón en su entrepierna</strong>. El particular gesto se robó las miradas en redes sociales.</p>\n<p><em><strong>- Revisa la secuencia:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Ebenezer Adukwaw, a Gor Mahia footballer, shocked fans with his goal celebration. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/tkEBl2AgRs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/tkEBl2AgRs</a></p>\n— The Kenyan Vigilante (@KenyanSays) <a href=\"https://twitter.com/KenyanSays/status/1999722458254090598?ref_src=twsrc%5Etfw\">December 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/video-dejo-poco-a-la-imaginacion-el-festejo-que-se-robo-las-miradas/2025-12-13/152529.html","streamUrl":null,"titleText":"[VIDEO] Dejó poco a la imaginación: El festejo que se robó las miradas en la liga de Kenia","uid":"6890e0db-c172-420c-8546-fa782b329a77","updateDate":"2025-12-13T18:25:29.000Z"},{"mainText":"<p>El padre y representante de la cantante Selena, Abraham Quintanilla, falleció a los 86 años, según anunció su hijo, A.B. Quintanilla III.</p>\n<p><strong>\"Con gran pesar les informo que mi padre falleció hoy...\"</strong>, publicó el músico en su cuenta de Instagram.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSNPFX8ETrD/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSNPFX8ETrD/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por A.B. QUINTANILLA 3 (@abquintanilla3)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Quintanilla, que también era músico, formó \"Selena y Los Dinos\", una banda familiar que integraban además sus otros hijos, A.B. y Suzette Quintanilla, y que consiguió un gran éxito a finales de la década de 1980.</p>\n<p>En 1995, <strong>Selena fue asesinada a los 23 años por Yolanda Saldívar,</strong> expresidenta del club de fans de la artista.</p>\n<p>Quintanilla fue <strong>productor ejecutivo de la película biográfica \"Selena\"</strong> (1997), en la que fue interpretado por Edward James Olmos y su hija por Jennifer Lopez; mientras que en la miniserie de Netflix de 2020 \"Selena: La serie\", Quintanilla fue interpretado por Ricardo Chavira.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/muere-abraham-quintanilla-padre-y-representante-de-selena-a-los-86-anos/2025-12-13/152549.html","streamUrl":null,"titleText":"Muere Abraham Quintanilla, padre y representante de Selena, a los 86 años","uid":"4d899e6d-96fe-431d-9c5e-65e2a6d40bf0","updateDate":"2025-12-13T18:25:49.000Z"},{"mainText":"<p>El defensa central de Coquimbo Unido, <strong>Bruno Cabrera llamó la atención de Colo Colo y Universidad Católica</strong> para quedarse con los servicios del jugador que completó una destacada temporada que culminó con el título de la Liga de Primera.</p>\n<p>Según indicamos en Cooperativa Deportes,<strong> desde Macul y San Carlos entraron en la lucha por quedarse con el jugador, quien ya maneja ofertas de cara a la temporada 2026.</strong></p>\n<p><strong>Cabrera tiene contrato hasta diciembre del próximo año</strong>, por lo que el equipo que busque su fichaje deberá negociar con los \"piratas\".</p>\n<p>Además, desde <strong>Argentina, Newell's Old Boys está atento a lo que ocurra con el defensor</strong> y lo tiene en carpeta para reforzar el plantel.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/ademas-de-palavecino-colo-colo-y-u-catolica-se-pelean-por-otra/2025-12-13/150059.html","streamUrl":null,"titleText":"Además de Palavecino: Colo Colo y U. Católica se \"pelean\" por otra figura de Coquimbo","uid":"f43c5d80-b381-4a76-963c-8da2173ac73b","updateDate":"2025-12-13T18:00:59.000Z"},{"mainText":"<p>El<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/bielorrusia/bielorrusia-lukashenko-admitio-que-gobierna-de-modo-dictatorial/2025-08-28/104708.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>presidente de Bielorrusia</strong>,<strong> Alexandr Lukashenko</strong></a>,<strong> indultó este sábado al premio Nobel de la Paz 2022</strong>,<strong> Ales Bialiatski</strong>, y a los principales líderes opositores en prisión,<strong> María Kolésnikova y Víctor Babariko</strong>.</p>\n<p>Según informó la organización de derechos humanos Viasna, cuyo jefe y fundador es Bialitski, la liberación se produjo después de las consultas mantenidas en Minsk durante los últimos dos días entre <strong>Lukashenko y el emisario de la Casa Blanca</strong>,<strong> John Cole</strong>.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/bielorrusia/bielorrusia-condeno-a-10-anos-de-carcel-al-opositor-ales-bialiatski/2023-03-03/063622.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Bialiatski había estado incomunicado durante largo tiempo desde que en mayo de 2023</a> fuera trasladado a la tristemente célebre <strong>prisión número 9 de Gorki en la región de Moguiliov</strong>, conocida por sus duras condiciones de encierro.</p>\n<p>Amnistía Internacional (AI) había pedido insistemente<strong> la liberación del activista de 63 años</strong>, que sufre enfermedades crónicas, lo que no le impidió que fuera obligado a trabajar seis veces a la semana.</p>\n<p>Además, según las organizaciones de derechos humanos, era enviado durante meses por los funcionarios de prisiones a celdas en solitario, donde<strong> le denegaban la recepción de paquetes y medicinas</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251213/imag/foto_0000000420251213144736.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >La Presidencia bielorrusa ha señalado que esta decisión busca acelerar la \"dinámica positiva\" en sus relaciones con socios internacionales, a pesar de que cientos de presos políticos siguen encarcelados. (FOTO: EFE)</div>\n</div>\n<h2><strong><em>Las detenciones de Kolésnikova y Babariko en 2020</em></strong></h2>\n<p>En cuanto a Kolésnikova, estrecha colaboradora primero de Babariko y después de la candidata presidencial y actual líder opositora en el exilio, <strong>Svetlana Tijanóvskaya</strong>, fue detenida tras las <strong>multitudinarias protestas antigubernamentales de 2020</strong>.</p>\n<p>Fue trasladada por la fuerza a la frontera con Ucrania, pero<strong> rompió el pasaporte y se negó a ser deportada</strong>, tras lo que en 2021 fue condenada a 11 años de prisión por conspirar para tomar el poder.</p>\n<p>Babariko, un conocido banquero crítico con el régimen bielorruso,<strong> fue detenido durante la campaña electoral de 2020 antes de poder registrar su candidatura presidencial</strong>.</p>\n<p>Entre los liberados figuran también otros activistas de Viasna como <strong>Valiantsin Stefanovich y Uladz Labkovich</strong>, además del abogado <strong>Maxim Znak</strong>; la editora del portal <em>Tut.by</em>, <strong>Marina Zolatava</strong> y el politólogo <strong>Alexandr Fiaduta</strong>.</p>\n<h2><strong><em>Un masivo indulto tras acuerdo con EE.UU.</em></strong></h2>\n<p>La liberación de estos presos se produjo en el marco del <strong>indulto de 123 personas de diferentes nacionalidades</strong>, según explicó la Presidencia bielorrusa en un comunicado reproducido por la agencia <em>BELTA</em>.</p>\n<p>Según Viasna, entre los extranjeros figuran la lituana Maria Batalionak, el polaco Raman Haluza, la letona Ala Sakalenka, el japonés Nakanishi Masatoshi, el estadounidense Natallia Beslkaya o el australiano Aliaksandr Syrytsa.</p>\n<p>\"La República de Bielorrusia ha tomado la decisión de indultar a 123 ciudadanos de diferentes países condenados (...) <strong>por cometer crímenes de diferentes tipos como espionaje, terrorismo y extremismo</strong>\", informó la oficina de prensa presidencial a la agencia <em>BELTA</em>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251213/imag/foto_0000000320251213144736.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >La medida coincide con el levantamiento de las sanciones estadounidenses al crucial sector del potasio de Bielorrusia, marcando un giro en las tensas relaciones bilaterales (FOTO: Pexels)</div>\n</div>\n<p>La nota subraya que la decisión \"<strong>se enmarca en los acuerdos alcanzados con el presidente de Estados Unidos</strong>,<strong> Donald Trump</strong>\", cuyo emisario, <strong>John Cole</strong>, mantuvo ayer y hoy consultas<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/bielorrusia/lukashenko-el-eterno-dictador-considerado-el-hermano-menor-de-putin/2025-01-27/152335.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> con Lukashenko en Minsk</a>.</p>\n<p>Además, añade que responde \"a<strong> la cancelación de las sanciones ilegales contra el sector del potasio de Bielorrusia</strong> adoptadas por parte de la Administración del anterior presidente de EE.UU., Joe Biden\".</p>\n<p>En total, señala <em>BELTA</em>, desde el mes pasado<strong> el líder bielorruso ha indultado a 156 ciudadanos</strong> de países como Estados Unidos, Reino Unido, Ucrania, Australia, Japón, Lituania y Letonia.</p>\n<h2><em><strong>Se leventan las sanciones sobre el potasio</strong></em></h2>\n<p>La medida, según la nota oficial, está dirigida a acelerar la dinámica positiva en las relaciones con los socios del país y en aras de la estabilización de la situación en Europa.</p>\n<p>Poco antes, Cole anunció<strong> el levantamiento de las sanciones sobre el potasio de ese país, introducidas por Washington en 2021</strong>. En septiembre pasado EE.UU. ya levantó las sanciones contra la aerolínea estatal bielorrusa, Belavia, sancionada en 2022.</p>\n<p>La normalización entre ambos países comenzó en agosto cuando Lukashenko conversó por teléfono con el mandatario estadounidense, quien pidió a su homólogo bielorruso <strong>liberar a todos los presos políticos tras la salida de prisión</strong> de un grupo de disidentes en junio pasado, que incluía al líder opositor, <strong>Serguéi Tijanovski</strong>.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251213/imag/foto_0000000220251213144736.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" >La decisión de Lukashenko se inscribe en un proceso de normalización de las relaciones con Washington, iniciado meses atrás con una llamada telefónica del mandatario estadounidense solicitando la liberación de presos políticos. (FOTO: EFE)</div>\n</div>\n<p>Bielorrusia, país presidido por Lukashenko desde 1994, ha sido objeto de sanciones desde la represión violenta de las multitudinarias protestas opositoras contra el fraude electoral de 2020, <strong>medidas que se multiplicaron con el abierto apoyo de Minsk a la campaña militar rusa en Ucrania dos años después</strong>.</p>\n<p>Lukashenko ha indultado en los últimos meses a varios cientos de presos bielorrusos y extranjeros, pero, según las organizaciones de derechos humanos, más de un millar de presos políticos siguen en prisión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/bielorrusia/bielorrusia-indulto-al-nobel-de-la-paz-ales-bialiatski-y-a-lideres/2025-12-13/144736.html","streamUrl":null,"titleText":"Bielorrusia indultó al Nobel de la Paz Ales Bialiatski y a líderes opositores","uid":"cdc136ca-1a91-44f6-bd92-6ab1799c63c9","updateDate":"2025-12-13T17:47:36.000Z"},{"mainText":"<p>En medio de salidas desde el puerto de Coquimbo, <strong>los \"Piratas\" amarraron la continuidad de Juan Cornejo</strong> para defender la camiseta del campeón del fútbol chileno la temporada 2026.</p>\n<p>\"<strong>El lateral izquierdo oriundo de Pichidegua, Juan Cornejo Palma, confirmó su renovación con el campeón y será parte de la travesía 2026 del pirata internacional</strong>\", informó el club en redes sociales.</p>\n<p>Cornejo tuvo una destaca participación en el histórico título de Coquimbo <strong>acumulando 7 asistencias, además 1 gol en el torneo y 1 en Copa Chile.</strong></p>\n<p>Ahora, <strong>el elenco aurinegro deberá trabajar junto al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-oficializo-a-hernan-caputto-como-su-nuevo-director/2025-12-13/123320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">nuevo DT Hernán Caputto</a></strong>, que fue presentado durante este sábado, en la conformación del plantel tras la salida de <strong>Cecilio Waterman y las inminentes partidas de Matías Palavecino y Francisco Salinas.</strong></p>\n<p>Asimismo,<strong> Coquimbo está moviendo los hilos para mantener en el equipo a Alejandro Camargo y al capitán Sebastián Galani,</strong> para una dura temporada que deberá enfrentar la Liga de Primera, Copa Chile, Supercopa, Copa de la Liga y Copa Libertadores.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DSNkqnWDo-L/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DSNkqnWDo-L/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-firmo-la-continuidad-de-juan-cornejo-para-el-proximo-ano/2025-12-13/145002.html","streamUrl":null,"titleText":"Coquimbo Unido firmó la continuidad de Juan Cornejo para el próximo año","uid":"0ff22473-886e-44c8-bb21-bb0295cc357b","updateDate":"2025-12-13T17:50:02.000Z"}]
