[{"mainText":"<p>Un incidente aéreo se registró esta tarde en el aeródromo de <strong>Mocopulli</strong>, en la Provincia de Chiloé, donde el <strong>vuelo Sky H2-192</strong>, proveniente de Santiago con destino a Castro,<strong> vio frustrado su aterrizaje por una avioneta que invadió el espacio aéreo de la nave.</strong></p>\n<p>El piloto comercial realizó una maniobra a minutos de aterrizar para <strong>evitar una coalición el aire</strong>, decidiendo volver a la ciudad de Puerto Montt.</p>\n<p>Una pasajera del vuelo relató que \"se sintió un frenado bastante fuerte por parte del avión. <strong>El piloto ya había indicado que estábamos por aterrizar, pero se terminó desviando</strong>\".</p>\n<p>\"La gente en ese mismo momento se asustó bastante, y en paralelo, parte de las personas que se encontraban sentadas hacia la derecha del avión <strong>empezaron a comentar que habían visto una avioneta, por lo que casi habíamos chocado</strong>\", detalló.</p>\n<p>La Dirección General de Aeronáutica de Chile (DGAC) precisó que \"una aeronave de un club aéreo de la zona se acercó más de lo recomendado a la trayectoria del vuelo (Sky), motivos que serán investigados\".</p>\n<p>El piloto decidió volver a Puerto Montt para recargar combustible y más tarde aterrizó sin problemas en el aeródromo de Mocopulli.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📍Dalcahue I Informamos que el vuelo Santiago-Mocopulli, esta tarde, debió frustrar aterrizaje en el aeródromo de destino dado que una aeronave de un club aéreo de la zona se acercó más de lo recomendado a la trayectoria del vuelo, motivos que serán investigados por la <a href=\"https://twitter.com/DGACChile?ref_src=twsrc%5Etfw\">@DGACChile</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/hffxymox4X\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hffxymox4X</a></p>\n— DGAC Chile (@DGACChile) <a href=\"https://twitter.com/DGACChile/status/1964776946661015755?ref_src=twsrc%5Etfw\">September 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/aviacion/avioneta-frustro-aterrizaje-de-avion-comercial-en-chiloe/2025-09-07/192225.html","streamUrl":null,"titleText":"Avioneta frustró aterrizaje de avión comercial en Chiloé","uid":"0a124e48-bfe0-40c8-8c66-46b12bc8229e","updateDate":"2025-09-07T22:22:25.000Z"},{"mainText":"<p><strong>Sevilla</strong> sorprendió en este mercado de pases con los fichajes de los chilenos <strong>Gabriel Suazo</strong>, quien se encontraba libre tras no extender su vínculo con Toulouse, y <strong>Alexis Sánchez</strong>, quien acordó su salida del Udinese tras una temporada donde nunca pudo afianzarse en el equipo titular.</p>\n<p>Al margen del aporte que puedan ser los nacionales dentro de la cancha, <a rel=\"link a una nota absoluta 1\" href=\"https://www.eldesmarque.com/futbol/sevilla-fc/20250907/antonio-cordon-fichajes-liderazgo-suazo-azpilicueta-fabio-cardoso-alexis-sanchez_300751265.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El Desmarque</a> destacó el arribo de los jugadores nacional, <strong>además de la contratación del español César Azpilicueta y el portugués Fabio Cardoso</strong>, dentro de un plan del director deportivo Antonio Cordón para generar nuevos liderazgos en un equipo que quedó carente de referentes para la temporada 2025-26.</p>\n<p>En el caso del lateral izquierdo, el citado medio apuntó que \"llegó con el liderazgo como virtud, tal y como pudo demostrar en el Toulouse. <strong>'Siempre trato de ser un líder positivo</strong>', dijo en su presentación. <strong>Hoy, es el capitán para la reconstrucción de la selección de Chile, y en el vestuario sevillista ya notan y agradecen su forma de ser</strong>\".</p>\n<p>Con respecto al \"Niño Maravilla\", en tanto, detallaron que \"<strong>fue capitán de Chile, y referente, en numerosas ocasiones, y llega tras una trayectoria por equipos como River Plate, FC Barcelona, Manchester United o Inter de Milán</strong>\".</p>\n<p>Asimismo, recordaron una declaración del propio Cordón sobre el tocopillano. \"<strong>Nos puede dar mucho con su experiencia, puede enseñar a muchos jugadores jóvenes que necesitan aportación de jugadores experimentados con personalidad, que han sido todo en el fútbol mundial</strong>\", dijo en su oportunidad el directivo andaluz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/en-espana-destacaron-el-rol-de-lideres-que-tendran-alexis-y-suazo-en/2025-09-07/214239.html","streamUrl":null,"titleText":"En España destacaron el rol de líderes que tendrán Alexis y Suazo en Sevilla","uid":"16fc7ad8-73a3-4a9a-863b-e77d2c990593","updateDate":"2025-09-08T00:42:39.000Z"},{"mainText":"<p>Una<strong> balacera dejó dos personas fallecidas la tarde de este domingo</strong> en la capitalina comuna de Puente Alto.</p>\n<p>Según la información policial, el hecho, ocurrido en <strong>calle Las Higueras</strong>, se dio cuando <strong>las víctimas</strong>, <strong>que se encontraban frente a su domicilio</strong>, <strong>fueron asesinadas a balazos por desconocidos</strong>.</p>\n<p>Debido a la gravedad de sus lesiones,<strong> ambos afectados fallecieron en el lugar del ataque</strong>.</p>\n<p>Vecinos del sector relatan que <strong>escucharon una gran cantidad de disparos</strong>, generando conmoción entre quienes transitaban por la zona.</p>\n<p>Las circunstancias en que se produjo el ataque<strong> aún no han sido precisadas</strong>, aunque las autoridades no descartan que pueda estar relacionado con ajustes de cuentas o disputas ligadas al crimen organizado.</p>\n<p>En el lugar trabaja personal de la Brigada de Homicidios (BH) de la PDI y el Equipo de Crimen Organizado y Homicidios (ECOH) de la fiscalía, sin registrar por el momento detenidos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/dos-personas-murieron-acribilladas-en-plena-via-publica-de-puente-alto/2025-09-07/213002.html","streamUrl":null,"titleText":"Dos personas murieron acribilladas en plena vía pública de Puente Alto","uid":"fcde501a-5d7a-4f26-b6f0-a8b05dd87acd","updateDate":"2025-09-08T00:30:02.000Z"},{"mainText":"<p>Fuerza Patria, alianza de distintos sectores de la oposición peronista al Gobierno de Javier Milei, <strong>aplastó este domingo al partido del presidente</strong>,<strong> La Libertad Avanza</strong>, <strong>en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/buenos-aires/la-provincia-de-buenos-aires-realiza-con-normalidad-una-eleccion-clave/2025-09-07/144638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los comicios legislativos en la provincia de Buenos Aires</a></strong>, mayor distrito electoral del país y clave de cara a las elecciones nacionales del próximo octubre.</p>\n<p>Con más del 80% de los votos escrutados, <strong>Fuerza Patria obtuvo casi un 47%</strong>,<strong> mientras que La Libertad Avanza se ubicó en casi 34%</strong>.</p>\n<p><em><strong>Más información en instantes</strong></em>. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/elecciones/peronismo-aplasto-al-partido-de-milei-en-elecciones-provinciales-en/2025-09-07/211354.html","streamUrl":null,"titleText":"Peronismo aplastó al partido de Milei en elecciones provinciales en Buenos Aires","uid":"a08abdd1-8f28-47bd-9810-3fa90fe1da08","updateDate":"2025-09-08T00:13:54.000Z"},{"mainText":"<p>El zaguero de la selección brasileña <strong>Gabriel Magalhaes</strong> afirmó este domingo que están \"<strong>muy felices</strong>\" de estar a las órdenes del técnico italiano <strong>Carlo Ancelotti</strong>, a quien ven como \"<strong>un gran padre</strong>\" para ellos.</p>\n<p>\"<strong>Busca integrarse con nosotros, conversa, se ríe. Conocemos su historia en el fútbol y le tenemos mucho respeto</strong>\" afirmó el defensa de Arsenal en rueda de prensa, en la Granja Comary, estado de Río de Janeiro, donde la Canarinha prepara el duelo con Bolivia, el último de las eliminatorias para el Mundial de 2026.</p>\n<p>Además, apoyó la idea del seleccionador de empezar a construir un equipo desde la zaga porque \"<strong>lo más importante en el fútbol es no recibir goles</strong>\".</p>\n<p>\"<strong>El pilar tiene que ser la defensa (...) Con la calidad que tenemos, si no sufrimos gol, la oportunidad de ganar es muy grande</strong>\", señaló.</p>\n<p>Desde que Ancelotti asumió las riendas, Brasil disputó tres partidos contra Ecuador, Paraguay y Chile, <strong>con un balance de un empate y dos victorias, y cuatro goles a favor y ninguno en contra</strong>.</p>\n<p>Sobre las expectativas de poder ganar el Mundial de 2026, Magalhaes apostó por \"<strong>mantener los pies en la tierra\" y \"prepararse lo más rápido posible\" para llegar en condiciones a la cita de México, Canadá y Estados Unidos.</strong></p>\n<p>\"<strong>Con el grupo unido, vamos conquistar grandes cosas</strong>\", garantizó.</p>\n<p>Brasil, ya clasificada para el Mundial, volverá a entrenar este domingo, cuando Ancelotti comenzará a diseñar el once que se medirá el martes a la selección boliviana en los 4.100 metros de altitud de El Alto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-brasilena/gabriel-magalhaes-ancelotti-es-como-un-gran-padre-para-nosotros/2025-09-07/213406.html","streamUrl":null,"titleText":"Gabriel Magalhaes: \"Ancelotti es como un gran padre para nosotros\"","uid":"517d2891-5698-4fb5-9b7e-127239de0047","updateDate":"2025-09-08T00:34:06.000Z"},{"mainText":"<p>La acción de la <strong>Liga de Primera 2025</strong> volverá el fin de semana del 12 de septiembre, con la disputa de la <strong>fecha 23,</strong> por e<strong>l receso que tendrá el fútbol nacional</strong> por la doble fecha de las Clasificatorias que disputará La Roja.</p>\n<p>El encargado de abrir la fecha 23 será el líder <strong>Coquimbo Unido</strong> ante Ñublense, mientras que el escolta <strong>Palestino</strong> enfrentará a O'Higgins.</p>\n<p>Sin embargo, esta fecha 23<strong> tendrá dos duelos que quedarán pendientes para fin de mes</strong>: Colo Colo ante Deportes Iquique y La Serena contra Universidad de Chile, ya que ese fin de semana, el 14 de septiembre, albos y azules jugarán por la Supercopa.</p>\n<p>Revisa la programación de la fecha 23:</p>\n<h3>Viernes 12 de septiembre</h3>\n<ul>\n<li>Coquimbo Unido vs. Ñublense. 18:00 horas. Estadio \"Francisco Sánchez Rumoroso\"</li>\n<li>Unión La Calera vs. Everton. 20:30 horas. Estadio \"Nicolás Chahuán\"</li>\n</ul>\n<h3>Sábado 13 de septiembre</h3>\n<ul>\n<li>Palestino vs. O'Higgins. 15:00 horas. Estadio Municipal de La Cisterna</li>\n<li>Cobresal vs. Huachipato. 17:30 horas. Estadio El Cobre</li>\n<li>Deportes Limache vs. Universidad Católica. Estadio \"Lucio Fariña\"</li>\n</ul>\n<h3>Viernes 26 de septiembre</h3>\n<ul>\n<li>Colo Colo vs. Deportes Iquique. 19:00 horas. Estadio Monumental</li>\n</ul>\n<h3>Domingo 28 de septiembre</h3>\n<ul>\n<li>Deportes La Serena vs. Universidad de Chile. 15:00 horas. Estadio La Portada</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/cuando-se-jugara-la-fecha-23-de-la-liga-de-primera-2025/2025-08-31/144609.html","streamUrl":null,"titleText":"¿Cuándo se jugará la fecha 23 de la Liga de Primera 2025?","uid":"5c005a40-5764-4d70-96f3-636da5a996f6","updateDate":"2025-08-31T18:46:09.000Z"},{"mainText":"<p><em><strong>Felipe de Valle - \"I will not fear\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/6SFFNSPHP6r3cKAB49NP8m?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Los Fomes - \"Lo mismo pero más barato (En vivo)\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1dFWDXOoiY0Hew74qynXNW?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> ELEDOSCE - \"?:):\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3HyuOQXp9KbDY8gLRObM3F?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Li Milagros - \"Cuando yo nací (En vivo)\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0mjCYw9nXGlJ2VFMg3BjJ3?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Alexia Naomi - \"Perdiéndolo todo :(\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7E6tzsMtCQBSQhevedW4bT?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-felipe-de-valle-los-fomes-eledosce-li-milagros-y/2025-09-07/164905.html","streamUrl":null,"titleText":"Nuevos sonidos: Felipe de Valle, Los Fomes, ELEDOSCE, Li Milagros y Alexia Naomi","uid":"9bcf090a-d7c2-4ccf-8b97-5c260cafa42a","updateDate":"2025-09-07T19:49:05.000Z"},{"mainText":"<p>El subsecretario general de la ONU para Operaciones de Paz, <strong>Jean-Pierre Lacroix</strong>, aseguró este domingo que <strong>la misión de Naciones Unidas en la República Democrática del Congo (RDC), la Monusco, estaría dispuesta a supervisar el cumplimiento de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/r-d-congo/comision-europea-alerta-de-una-limpieza-etnica-durante-la-tregua/2025-08-13/153821.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> un eventual alto el fuego</a></strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/r-d-congo/comision-europea-alerta-de-una-limpieza-etnica-durante-la-tregua/2025-08-13/153821.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en el conflictivo este del país</a>.</p>\n<p>En una rueda de prensa en la ciudad de Beni, en la provincia nororiental de Kivu del Norte, Lacroix señaló la importancia de avanzar en los diversos esfuerzos de paz en marcha para <strong>lograr el \"establecimiento de un alto el fuego\"</strong>.</p>\n<p>El subsecretario general, que cerró este domingo una visita a la RDC que empezó el pasado día 3, afirmó que <strong>la Monusco podría \"desempeñar un papel en la supervisión y la vigilancia\"</strong>.</p>\n<p><strong>Estamos muy dispuestos a desplegar rápidamente elementos para supervisar la verificación del alto el fuego</strong> y, por lo tanto, informar sobre su grado de cumplimiento\", insistió.</p>\n<p>Lacroix remarcó que la misión de la ONU cuenta con \"<strong>amplia experiencia y capacidad en cooperación en el desarme de grupos armados</strong>\".</p>\n<p>Pero para llegar a ese escenario, matizó, los esfuerzos diplomáticos deben incluir <strong>medidas para obtener \"resultados concretos sobre el terreno\"</strong>, como la reducción de la violencia o un alto el fuego.</p>\n<h2><strong><span ><em>Avances diplomáticos y desafíos</em></span></strong></h2>\n<p>El pasado jueves, el presidente de la RDC, Félix Tshisekedi, se reunió en Kinsasa, la capital, con el subsecretario general para <strong>abordar la<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/r-d-congo/grupo-ligado-al-estado-islamico-decapito-a-12-personas-en-rd-congo/2025-07-19/100222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> persistente crisis de seguridad en el este</a></strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/r-d-congo/grupo-ligado-al-estado-islamico-decapito-a-12-personas-en-rd-congo/2025-07-19/100222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> del país</a>.</p>\n<p>Durante el encuentro, se analizaron <strong>los desafíos que impiden el restablecimiento de la paz en la región oriental</strong> de la RDC, informó este viernes la Presidencia congoleña en un comunicado.</p>\n<p><strong>Tenemos esfuerzos diplomáticos alentadores y violencia que persiste sobre el terreno</strong>\", apuntó Lacroix en la reunión.</p>\n<p><strong>La cuestión es lograr que esos esfuerzos diplomáticos conduzcan a resultados concretos</strong>, es decir, el cese de la violencia y la aplicación de todos los compromisos adquiridos\", agregó.</p>\n<p>El subsecretario general reafirmó la determinación de Naciones Unidas de <strong>seguir colaborando con las autoridades congoleñas hacia la paz</strong> y celebró que el próximo año la RDC ocupará un asiento en el Consejo de Seguridad de la ONU.</p>\n<p>La visita tiene lugar tras el viaje que el alto funcionario <strong>realizó al país entre finales de febrero y comienzos de marzo</strong> de este año.</p>\n<p>Además de Tshisekedi, Lacroix se reunió el jueves en Kinsasa con <strong>la primera ministra, Judith Suminwa Tuluka, y otras autoridades</strong>.</p>\n<p>Tras su paso por la capital, viajó a la ciudad de Bunia, en la provincia de Ituri (noreste), donde <strong>mantuvo encuentros con autoridades regionales, sociedad civil y personal</strong> de la Monusco, además de visitar una base del dispositivo.</p>\n<h2><span ><em><strong>Contexto del conflicto y acuerdos recientes</strong></em></span></h2>\n<p>El conflicto en el este de la RDC se intensificó a finales de enero pasado cuando el grupo rebelde Movimiento 23 de Marzo (M23), respaldado por Ruanda -según la ONU y varios países occidentales-, <strong>tomó el control de Goma y Bukavu</strong>, capitales de la provincia de Kivu del Norte y la vecina Kivu del Sur.</p>\n<p>Las perspectivas de una salida negociada del conflicto se han reactivado recientemente con <strong>la firma en Washington de un acuerdo de paz</strong> a nivel ministerial entre la RDC y Ruanda, mientras el pasado 19 de julio el M23 y el Gobierno congoleño rubricaron en Doha una declaración de principios para poner fin a la violencia.</p>\n<p>Desde 1998, el este de la RDC sufre <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/mundo/africa/r-d-congo/onu-destaco-alentador-paso-tras-acuerdo-de-paz-firmado-entre-rdc-y/2025-06-28/104626.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>un conflicto alimentado por grupos rebeldes y el Ejército</strong></a>, pese al despliegue de la Monusco.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/africa/r-d-congo/onu-ofrecio-monitorear-alto-el-fuego-en-el-conflicto-del-este-de-la-rd/2025-09-07/200921.html","streamUrl":null,"titleText":"ONU ofreció monitorear alto el fuego en el conflicto del este de la RD Congo","uid":"55bb196d-6b73-4d37-a81f-c92e1cf8eeab","updateDate":"2025-09-07T23:09:21.000Z"},{"mainText":"<p >El abogado <strong>Juan Cristóbal Cantuarias</strong>, hincha de Universidad de Chile y<strong> abonado de Azul Azul,</strong> acudió a la Corte de Apelaciones de Santiago para <strong>revertir la decisión que declaró inadmisible</strong> su<strong> recurso de protección contra la ANFP,</strong> luego de que el organismo limitara la venta de entradas para la Supercopa, y<strong> pretende que el caso llegue hasta la Corte Suprema</strong> para que pueda revisar esta iniciativa legal, incluso <strong>solicitando que se suspenda este encuentro</strong> en caso que sea necesario.</p>\n<p >El partido, programado para el 14 de septiembre de 2025 entre Colo Colo y la U en el Estadio Santa Laura, en la comuna de Independencia, <strong>solo permite la compra de entradas a personas mayores de 55 años</strong> y a jugadores, cuerpos técnicos y profesionales inscritos en la ANFP, dejando excluida a la mayoría de los hinchas.</p>\n<p >El recurso argumenta que<strong> esta medida constituye una discriminación arbitraria por edad,</strong> prohibida por la Constitución y la Ley Antidiscriminación, y solicita que los tribunales ordenen suspender la venta de entradas —e incluso la realización del partido, si fuese necesario— hasta que exista una resolución definitiva.</p>\n<p >Aunque en primera instancia <strong>pidió a la Corte de Apelaciones de Santiago revertir su decisión de inadmisibilidad,</strong> el escrito también plantea en subsidio que, de no prosperar allí, <strong>el caso sea revisado por la Corte Suprema</strong>, para que determine si corresponde tramitar el reclamo y otorgar medidas cautelares.</p>\n<p >Para reforzar su postura, Cantuarias citó fallos recientes del máximo tribunal que han ordenado admitir recursos similares, señalando que en esta etapa los jueces deben dar curso a las acciones cuando se alegan vulneraciones de derechos fundamentales como la igualdad ante la ley.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/abonado-de-la-u-busca-en-la-corte-suprema-que-se-suspenda-la-supercopa/2025-09-07/204241.html","streamUrl":null,"titleText":"Abonado de la U busca en la Corte Suprema que se suspenda la Supercopa por restricción de entradas","uid":"340be755-4a07-4cf9-bb63-3dbffbe8d082","updateDate":"2025-09-07T23:42:41.000Z"},{"mainText":"<p>El arquero de la <strong>selección uruguaya</strong>, <strong>Sergio Rochet</strong> anticipó lo que será el duelo ante <strong>La Roja</strong> en el Estadio Nacional en la última fecha de las <strong>Clasificatorias sudamericanal al Mundial 2026</strong>.</p>\n<p>\"<strong>Sabemos que Chile es una Selección que está golpeada, ya descalificada, pero tienen un buen recambio y mucha gente que se quiere mostrar, y eso lo hace difícil</strong>\", manifestó el guardameta charrúa.</p>\n<p>El cancerbero de Internacional de Porto Alegre advirtió a la Roja que \"<strong>vamos a hacer nuestro juego, como hacemos en todas las canchas, con la responsabilidad de representar a Uruguay aunque ya tengamos el objetivo cumplido</strong>\".</p>\n<p>Cabe recordar que el choque entre Chile y Uruguay en el estadio Nacional <strong>está programado para las 20:30 horas de este martes 9 de septiembre</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/sergio-rochet-sabemos-que-chile-es-una-seleccion-golpeada-pero-tienen/2025-09-07/203822.html","streamUrl":null,"titleText":"Sergio Rochet: \"Sabemos que Chile es una selección golpeada, pero tienen un buen recambio\"","uid":"4bee3d94-566a-48e9-ab7a-2631a5d12ce3","updateDate":"2025-09-07T23:38:22.000Z"},{"mainText":"<p>La candidata presidencial del oficialismo, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/oficialismo-busca-calmar-tensiones-en-el-comando-de-jeannette-jara/2025-09-07/151624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Jeannette Jara</strong></a> (PC), criticó este domingo durante la <strong>romería</strong> a <strong>quienes <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/el-senador-garcia-ruminot-tampoco-considera-dictadura-a-la-era-de-pinochet/2025-08-26/083848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">justifican las violaciones a los derechos humanos</a></strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/renovacion-nacional/el-senador-garcia-ruminot-tampoco-considera-dictadura-a-la-era-de-pinochet/2025-08-26/083848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en la <strong>dictadura de Augusto Pinochet</strong> </a>(1973-1990), a solo cuatro días de que se conmemoren 52 años del golpe de Estado.</p>\n<p>La exministra del Trabajo planteó que la <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/familiares-de-ejecutados-politicos-el-gobierno-ha-tenido-la-empatia-y/2025-09-07/111614.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tradicional romería al Cementerio General</a> es \"<strong>un día que invita a una reflexión, a tener memoria</strong>. Siempre se dice que un país sin memoria, sin que reconozca su historia, puede cometer los mismos errores en el futuro\".</p>\n<p>En esa línea, planteó: \"a mí lo que me ha llamado la atención de este periodo en particular, en la campaña electoral, es que <strong>hay personas que han perdido la brújula del sentido ético</strong> y de <strong>respeto a los derechos humanos</strong>, que han justificado muertes, que han justificado violaciones a los DD.HH., y que en realidad hoy día, sin ninguna vergüenza, se <strong>declaran proclives a lo que fue una dictadura civil</strong> <strong>y militar que tanto dañó a Chile</strong>. Y no solo en materia de derechos humanos, también en materia de derechos económicos\".</p>\n<p>Si bien, la candidata no mencionó nombres, <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/me-disculpo-por-el-dolor-causado-matthei-se-arrepiente-de-sus-dichos/2025-08-03/112646.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la crítica recordó a los dichos de <strong>Evelyn Matthei</strong> en julio pasado, cuando afirmó que \"en 1973 y 1974, era bien inevitable que hubiesen muertos</a>\", y las recientes declaraciones del encargado estratégico de su campaña, <strong>Juan Sutil</strong>, quien apuntó que <a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/juan-sutil-sobre-la-dictadura-de-pinochet-para-mi-no-es-una-dictadura/2025-08-20/201238.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para él el régimen de Pinochet no fue una dictadura.</a></p>\n<p>En paralelo, la abanderada oficialista también apuntó contra el republicano <a rel=\"link a una nota relativa 25\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/economistas-cuestionan-plan-de-kast-no-decir-en-que-se-recorta-gasto/2025-09-04/111733.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">José Antonio Kast y su postura sobre la<strong> reforma de pensiones</strong></a>, afirmando que \"(en las encuestas) me imagino que Kast puede haber bajado, porque la gente se ha dado cuenta que <strong>ha puesto en peligro el cumplimiento de la reforma previsional</strong>, aun cuando <strong>nos pusimos de acuerdo todos, salvo el partido de Kast</strong>. Y hoy día lo que hace es tratar de plantear un nuevo retroceso\".</p>\n<p>\"<strong>Sería bueno que a lo mejor reflexione</strong>, porque <strong>no puede ser que todo Chile esté equivocado, salvo él</strong>. Creo que hay un poco de soberbia en su actitud y en realidad no ayuda mucho, porque <strong>Chile es un país diverso</strong>, tiene gente que piensa de forma distinta, que tiene una mirada distinta sobre el país y quienes queremos liderar el gobierno y el Estado, tenemos que ser capaces de aunar criterios y no de excluir y anular a los demás\", sostuvo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/jara-cuestiono-a-quienes-justifican-violaciones-a-los-dd-hh-en-dictadura/2025-09-07/185355.html","streamUrl":null,"titleText":"Jara cuestionó a quienes justifican violaciones a los DD.HH. en dictadura","uid":"9cd76c89-f424-4723-93af-25dcbfc74a2c","updateDate":"2025-09-07T21:53:55.000Z"},{"mainText":"<p>El seleccionador de <strong>Ecuador</strong>, el argentino <strong>Sebastián Beccacece</strong>, aseguró este domingo en una rueda de prensa que será un gran desafío para el equipo <strong>romper la  racha de empates y poder ganarle este martes a Argentina</strong> en el cierre de las Clasificatorias sudamericanas del Mundial de 2026.</p>\n<p>\"Enfrentaremos a Argentina con el mismo respeto que a todos los rivales, se trata del campeón del mundo, <strong>pero queremos romper una racha y poderle ganar</strong>. Ese es un gran desafío para nuestro equipo, y poderle brindar una alegría a nuestra gente\", resaltó Beccacece.</p>\n<p>Mencionó que la intención actual s<strong>erá sostener todo lo conseguido durante un año de trabajo, continuar desarrollando un proceso para seguir avanzando</strong> y que los análisis se harán al final de la eliminatoria. Aseguró que por lo hecho hasta ahora es momento para celebrar.</p>\n<p>Beccacece reconoció que hay muchas cosas que todavía tienen que mejorar, pero que también su equipo ha sido capaz de sacar un 45 % de puntos jugando de visitante y que han logrado \"<strong>jugar de igual a igual\" fuera de la altura de Quito.</strong></p>\n<p><strong>La Tri jugó contra Brasil en Guayaquil y consiguió un empate por 0-0 y el próximo martes lo hará contra Argentina</strong>, tal como sucedió también en el anterior proceso para Qatar 2022, cuando el técnico era Gustavo Alfaro, donde el equipo empató 1-1.</p>\n<p>Para el seleccionador, su trabajo alcanzó para recuperar el nivel de juego de varias figuras como Enner Valencia, que en ocho partidos anotó cinco goles, y se despedirá en este encuentro de las eliminatorias, dejando una marca difícil de superar, p<strong>ues hasta el momento ha anotado 46 goles con la camiseta de la selección.</strong></p>\n<p>\"<strong>También ensamblamos un sistema defensivo con el que en once partidos se recibió solo dos goles,</strong> pudimos darle continuidad a esa solidez, que la seguimos desarrollando, pero hay muchas cosas más que seguir trabajando\", indicó.</p>\n<p>Beccacece está convencido que la selección ha hecho una \"<strong>gran eliminatoria</strong>\" y recordó que comenzaron con menos tres puntos debido a la sanción del Tribunal de Arbitraje Deportivo (TAS) por el caso del jugador Byron Castillo, \"<strong>pero el trabajo desarrollado nos permitió cristalizar el primer objetivo que era clasificar al Mundial 2026</strong>\".</p>\n<p>Con relación a las críticas que recibió y a los comentarios de un exseleccionado de que se contrate a un nuevo técnico que han causado revuelo en Ecuador, dijo que su responsabilidad era \"<strong>tomar todo lo que aporte</strong>\" y \"<strong>no desgastar energía en lo que no depende de uno</strong>\".</p>\n<p>Beccacece pidió apoyo de los ecuatorianos para el trabajo de sus jugadores, ya que \"<strong>se lograrán muchas cosas estando unidos por la misma causa</strong>\", pues \"<strong>la intención que tenemos es hacer que Ecuador tenga su mejor mundial</strong> y para eso seguiremos trabajando y mejorando\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-ecuatoriana/beccacece-queremos-romper-una-racha-y-poder-ganarle-a-argentina/2025-09-07/202248.html","streamUrl":null,"titleText":"Beccacece: \"Queremos romper una racha y poder ganarle a Argentina\"","uid":"23401b80-5ded-41f6-8d1e-9ef45aa18b09","updateDate":"2025-09-07T23:22:48.000Z"},{"mainText":"<p ><strong>El diputado Eric Aedo (DC), vocero del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/oficialismo-busca-calmar-tensiones-en-el-comando-de-jeannette-jara/2025-09-07/151624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">comando de Jeannette Jara</a></strong>, dijo que la candidata del oficialismo y la Falange tiene el desafío de acercarse<strong> \"al mundo moderado\"</strong> para asegurar su victoria en la carrera presidencial.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/eric-aedo-insto-a-la-dc-a-respaldar-a-jara-y-construir-una-nueva/2025-07-19/143725.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Eric Aedo instó a la DC a respaldar a Jara y construir \"una nueva alianza política\"</a></em></span></li>\n</ul>\n<p ><strong>\"La candidatura de Jeannette Jara</strong>, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/panel-ciudadano-matthei-aumento-cuatro-puntos-ante-leve-caida-de-kast/2025-09-06/150459.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que ha repuntado en las encuestas de hoy</a>, <strong>tiene el desafío de hablarle al mundo moderado, al mundo del centro político\"</strong>, aseguró el parlamentario democratacristiano.</p>\n<p ><strong>\"Y las personas que viven en ese mundo moderado,</strong> y que son las que votan con el voto obligatorio, <strong>les preocupa la seguridad y que el Estado de Chile y su Presidenta enfrenten de manera decidida al crimen organizado y a la corrupción</strong> que se instala en nuestro país\", puntualizó.</p>\n<p >Aedo aseguró que al mundo moderado \"también le interesa <strong>tener mejores perspectivas de desarrollo económico</strong> para cada uno de ellos y para sus familias\".</p>\n<p >\"Esos son los ejes que le interesan al voto moderado:<strong> seguridad,</strong> enfrentar el crimen organizado,<strong> terminar con la corrupción</strong> que se está tomando las instituciones del Estado y<strong> asegurar un crecimiento económico</strong> para los próximos años\", enfatizó.</p>\n<p >Por lo anterior, el diputado señaló: \"Si hablamos a esos chilenos y chilenas, <strong>Jeannette Jara tiene la enorme posibilidad de ganar la presidencia de Chile</strong>, pues ella asegura paz social en nuestro país\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/diputado-aedo-la-candidatura-de-jara-tiene-el-desafio-de-hablarle-al/2025-09-07/183359.html","streamUrl":null,"titleText":"Diputado Aedo: \"La candidatura de Jara tiene el desafío de hablarle al mundo moderado\"","uid":"b113c3ec-0c1b-44a0-8d97-8e95dbdaa8be","updateDate":"2025-09-07T21:33:59.000Z"},{"mainText":"<p>La <strong>Copa Chile 2025</strong> entra en su etapa decisiva y se disputan los duelos de ida en las <strong>semifinales</strong>.</p>\n<p>Sigue los resultados en <strong>Cooperativa.cl:</strong></p>\n<h3>Copa Chile - Semifinales, ida</h3>\n<p><strong>Domingo 7 de septiembre</strong></p>\n<ul>\n<li>Deportes Limache 2-0 Deportes La Serena. Finalizado. Estadio \"Lucio Fariña\", Quillota. <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/marcador-virtual-deportes-limache-vs-deportes-la-serena/2025-09-07/084904.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Sigue el Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 55' Luis Guerra (LIM); 2-0: 90+2' César Pínares (LIM)</em></p>\n<p><strong>Lunes 29 de septiembre</strong></p>\n<ul>\n<li>Audax Italiano vs. Huachipato. 19:00 horas. Estadio Bicentenario de La Florida</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/los-resultados-de-la-ida-de-semifinales-de-la-copa-chile-2025/2025-09-07/193311.html","streamUrl":null,"titleText":"Los resultados de la ida de semifinales de la Copa Chile 2025","uid":"b5cb799e-82d6-4756-b2b6-fec78e119da5","updateDate":"2025-09-07T22:33:11.000Z"}]
