[{"mainText":"<p >El presidente de EEUU, <strong>Donald Trump,</strong> aseguró este miércoles que <strong>\"sus políticas jamás cambiarán\"</strong> tras el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/claves-de-la-guerra-comercial-de-trump-plazos-paises-y-productos/2025-04-03/151921.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">bullado anuncio de <strong>alza de aranceles</strong> a los productos importados por su país.</a></p>\n<p >El republicano celebró el miércoles lo que calificó como el <strong>\"Día de la Liberación\": anunció un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/trump-arancel-global-del-10-nos-va-a-dar-un-crecimiento-nunca-visto/2025-04-02/184138.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">gravamen general del 10%</a></strong> a las importaciones estadounidenses; <strong>del 20% a los productos comprados a la Unión Europea;</strong> y otro porcentaje adicional según cada país, que -afirmó- es <strong>\"recíproco\"</strong> a las tarifas aduaneras que dichas naciones imponen a los artículos norteamericanos.</p>\n<p >La medida implicó a distintos países <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/aranceles-de-trump-banco-central-preve-efecto-directo-relativamente/2025-04-03/192701.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">-como <strong>Chile-</strong></a><strong> </strong>y algunos prometieron represalias como <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-contraataca-a-trump-con-aranceles-sanciones-y-control-de-tierras/2025-04-04/122137.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>China,</strong></a><strong> </strong>que impuso <strong>un arancel recíproco del 34%</strong> a los productos importados desde EEUU, luego de ver afectada su tarifa aduanera con un alza de hasta el <strong>54%.</strong></p>\n<p >Frente a esto, Trump reaccionó en su red, <strong>Truth Social:</strong> <strong>\"China jugó mal. Entraron en pánico. Es la única cosa que no pueden permitirse hacer\".</strong></p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/114279915827492021/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p >Sin embargo, una hora antes, el mandatario advirtió \"a los inversores que vengan a los Estados Unidos para invertir cantidades masivas de dinero, que <strong>mis políticas jamás cambiarán\". </strong></p>\n<p ><strong>\"Este es un gran momento para hacerse más ricos que nunca\", </strong>aseguró el magnate.</p>\n<p><iframe height=\"240\" src=\"https://truthsocial.com/@realDonaldTrump/114279756371714617/embed\"  width=\"600\"></iframe></p>\n<script src=\"https://truthsocial.com/embed.js\" type=\"text/javascript\"></script>\n<p >Si bien el <strong>gravamen general de 10%</strong> entrará en vigencia <strong>este sábado</strong> y el \"recíproco\" se comenzará a aplicar <strong>el miércoles 9 de abril,</strong> <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/aranceles-de-china-y-eeuu-impulsan-alza-del-dolar-y-caida-del-cobre-y/2025-04-04/142427.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los mercados ya han reaccionado</a> convulsivamente <strong>con caídas en las bolsas mundiales y un disparo del dólar, </strong>mientras que expertos advierten de una <a rel=\"link a una nota relativa 21\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/eyzaguirre-y-los-aranceles-hay-que-entender-que-trump-es-un-populista/2025-04-04/120623.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">eventual<strong> recesión global. </strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/trump-advierte-mis-politicas-jamas-cambiaran/2025-04-04/160027.html","streamUrl":null,"titleText":"Trump advierte: \"Mis políticas jamás cambiarán\"","uid":"107e0875-b33a-43cf-ab5e-ff04e1eb4b14","updateDate":"2025-04-04T19:37:00.000Z"},{"mainText":"<p>El Virus del Papiloma Humano (VPH) es un<strong> grupo de más de 200 virus relacionados, de los cuales algunos se transmiten sexualmente.</strong></p>\n<p>Se estima que <strong>casi todas las personas sexualmente activas se infectan con el VPH en algún momento de su vida</strong>, ya sea a través del sexo vaginal, anal u oral, o mediante el contacto directo de piel con piel durante la actividad sexual.</p>\n<p>El <strong>VPH puede transmitirse incluso cuando no hay signos visibles de infección</strong>, así como a través del uso de juguetes sexuales u otros objetos. Además, puede propagarse a pesar del uso de condones y en relaciones monógamas.</p>\n<p><strong>La mayoría de las personas infectadas por el VPH no lo saben.</strong> Aunque tengas una sola pareja, sigues estando en riesgo de contraer el VPH, si tu pareja ha estado expuesta al virus.</p>\n<p>Además,<strong> la infección por VPH puede regresar sin previo aviso</strong> y es posible que tengas VPH incluso si han pasado años desde que estuviste activo(a) sexualmente.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250304/imag/foto_0000000420250304094737.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2>El VPH y su relación con el cáncer</h2>\n<p>El VPH es la principal causa de cáncer cervicouterino (99% de los casos), una<strong> enfermedad que afecta a miles de mujeres cada año.</strong></p>\n<p>Asimismo, el VPH está <strong>asociado con otros tipos de cáncer</strong>:</p>\n<p>El 75% de los casos de<strong> cáncer de vagina</strong> son causados por el VPH. En Chile, en 2022, se reportaron 57 nuevos casos. Por otro lado, El 70% de los casos de<strong > cáncer de vulva</strong> se deben a este virus.</p>\n<p><strong>El riesgo de desarrollar un cáncer relacionado con el VPH no disminuye con la edad</strong> y es el cáncer más común en Chile, en mujeres entre 30 y 54 años de edad.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250304/imag/foto_0000000120250304094737.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<p>Según el Instituto de Salud Pública del MINSAL,<strong> el 16% de las mujeres chilenas están infectadas con VPH</strong>. Cuando el virus de alto riesgo infecta las células, interfiere con su comunicación, permitiendo su multiplicación descontrolada. Si el sistema inmunitario no logra eliminar estas células, pueden convertirse en una lesión precancerosa que, sin tratamiento, podría derivar en cáncer.</p>\n<p>A nivel mundial, el <strong>VPH de alto riesgo es responsable del 5% de todos los cánceres</strong>, afectando a cerca de 570.000 mujeres y 60.000 hombres cada año.</p>\n<p>Tu futuro es importante y cuidarte contra el cáncer cervicouterino empieza<br />\n\ncon la prevención del VPH. Consulta con tu médico sobre los métodos de prevención. </p>\n<p><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250304/imag/foto_0000000620250304094737.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</p>\n<p ><strong><em>Este es un contenido presentado por MSD.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/la-infeccion-por-el-vph-causa-mas-del-99-de-los-casos-de-cancer/2025-03-04/094737.html","streamUrl":null,"titleText":"La infección por el VPH causa más del 99% de los casos de cáncer cervicouterino","uid":"7c9d0fb1-4938-4fa9-acec-6a4f21680421","updateDate":"2025-04-04T19:27:00.000Z"},{"mainText":"<p >La selección chilena<strong> enfrenta este sábado a Paraguay</strong> en Montería, Colombia, en el cierre de la fase grupal del Sudamericano Sub 17, y<strong> está en juego la clasificación directa al Mundial de Qatar 2025.</strong></p>\n<p >Chile está con <strong>seis puntos en el Grupo A</strong>, igualado con Paraguay, Argentina y Colombia (que jugarán en paralelo en Cartagena), por lo que la definición será vibrante en busca de los pasajes a la cita planetaria.</p>\n<p ><strong>Los dos mejores de cada grupo en el Sudamericano clasificarán directamente al Mundial Sub 17,</strong> mientras que los que terminen en tercer y cuarto lugar deberán acceder a un play-offs en donde habrá en juego tres cupos más.</p>\n<h3 >¿Qué resultados necesita La Roja Sub 17 este sábado?</h3>\n<ul >\n<li><strong>La Roja clasificará directo al Mundial si vence a Paraguay.</strong></li>\n</ul>\n<ul >\n<li>Si La Roja <strong>empata</strong>, <strong>necesita que Colombia derrote a Argentina</strong> para quedar en el segundo lugar (con criterio de enfrentamientos directos y diferencia de goles).</li>\n</ul>\n<ul >\n<li><strong>Si Chile pierde, quedará fuera de las semifinales del Sudamericano Sub 17,</strong> ya que será superado en la tabla por Paraguay y por Colombia o Argentina (independiente del resultado de ese duelo) <strong>y tendrá que jugar el play-offs en busca de los tres cupos restantes para el Mundial.</strong></li>\n</ul>\n<p ></p>\n<p >En el play-offs, el tercer lugar del Grupo A enfrentará al cuarto del Grupo B y viceversa, y los ganadores de esos duelos clasificarán al Mundial.</p>\n<p >Los dos perdedores, finalmente, jugarán un partido definitorio para buscar el séptimo cupo para el Mundial Sub 17.</p>\n<p >El duelo entre Chile y Paraguay está programado para este sábado a las 21:00 horas (00:00 GMT) y lo podrás seguir en nuestras plataformas.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-17/que-resultados-necesita-la-roja-sub-17-en-el-sudamericano-para/2025-04-04/163348.html","streamUrl":null,"titleText":"¿Qué resultados necesita La Roja Sub 17 en el Sudamericano para clasificar al Mundial?","uid":"39e7b5f2-0324-423b-8aa4-ea61d4288701","updateDate":"2025-04-04T19:26:00.000Z"},{"mainText":"<p>Por presentar<strong> una discapacidad mental severa</strong>, este viernes fue sobreseída la mujer de 61 años acusada de provocar <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/tres-brigadistas-fallecieron-en-incendio-forestal-de-los-sauces/2025-01-20/005753.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>el incendio forestal en el que murieron tres brigadistas en las cercanías de Purén</strong></a>, Región de La Araucanía, en enero pasado.</p>\n<p>Según determinó la justicia, <strong>esta adulta mayor es inimputable</strong> debido a un informe entregado por el Servicio Médico Legal de La Araucanía, en el que se confirma su condición de discapacidad mental.</p>\n<p>\"Se acogió lo planteado por la Fiscalía en términos de decretar el sobreseimiento definitivo, por estimar que<strong> se encuentra extinguida la responsabilidad penal de la imputada</strong>. De acuerdo al peritaje extendido por el Servicio Médico Legal, ella es inimputable, y <strong>su conducta no constituye un peligro para sí ni para terceros</strong>\", reveló <strong>Nelly Marabolí</strong>, vocera de la Fiscalía en Temuco.</p>\n<p>En esta línea, dio cuenta que \"eso indica que <strong>la Fiscalía está impedida de requerir una medida de seguridad</strong>, puesto que la ley establece que para ello debe concurrir la circunstancia de ser peligrosa, y debido a ello es que se decreta el sobreseimiento definitivo parcial\".</p>\n<p>La detención de esta mujer, conocida en la zona como la \"niña\", provocó algunas manifestaciones de vecinos, que reclamaban que se tome en cuenta su condición de discapacidad mental.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/acusada-de-incendio-que-mato-a-tres-brigadistas-fue-sobreseida-por/2025-04-04/155732.html","streamUrl":null,"titleText":"Acusada de incendio que mató a tres brigadistas fue sobreseída por discapacidad mental severa","uid":"0d272bfe-3d30-45de-a455-1338737aafd9","updateDate":"2025-04-04T19:09:00.000Z"},{"mainText":"<p >Los chilenos <strong>Alejandro Tabilo y Nicolás Jarry,</strong> 32° y 58° en el ranking mundial, respetivamente, <strong>conocieron este viernes su rivales para el Masters 1.000 de Montecarlo</strong>, el primero de la categoría en arcilla, tras el sorteo del cuadro principal.</p>\n<p >Tabilo quedó emparejado con el veterano<strong> Stan Wawrinka,</strong> exnúmero tres del mundo y campeón en <strong>Montecarlo en 2014</strong>, quien actualmente, con 40 años, está en el lugar 161° del ranking ATP.</p>\n<p >El horizonte es complicado para \"Jano\", ya que si supera al helvético, en segunda ronda espera el serbio <strong>Novak Djokovic</strong> (5°), quien quedó libre en la primera fase por su condición de tercer favorito.</p>\n<p >Jarry, por su parte, enfrentará al búlgaro <strong>Grigor Dimitrov</strong> (18°), y será el cuarto duelo en su historia, con dos victorias para el chileno, ambas en arcilla, en Barcelona 2019 y Ginebra 2023.</p>\n<p >Además, Tabilo y Jarry están en el mismo lado del cuadro, por lo que, en caso de superar todos sus desafíos, pueden toparse en octavos de final.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/tabilo-y-jarry-conocieron-sus-rivales-en-el-masters-1-000-de-montecarlo/2025-04-04/161144.html","streamUrl":null,"titleText":"Tabilo y Jarry conocieron sus rivales en el Masters 1.000 de Montecarlo","uid":"d8c2459f-56f2-4cfe-8fd0-9359b6a9bcb9","updateDate":"2025-04-04T19:08:00.000Z"},{"mainText":"<p >La <strong>PDI desbarató a una banda dedicada a perpetrar asaltos a las afueras de bancos</strong> en distintos puntos de la <strong>Región Metropolitana. </strong></p>\n<p >La organización se denominaba <strong>\"Los</strong> <strong>banqueros de la Caro\",</strong> de la que <strong>10 integrantes -de entre 20 y 25 años de edad- fueron capturados </strong>tras allanamientos realizados en 10 domicilios de la comuna de <strong>Lo Espejo,</strong> en la población <strong>José María Caro,</strong> y cerca de<strong> Lo Valledor. </strong></p>\n<p >Los <strong>imputados se dividían las labores para concretar los robos:</strong> mientras que unos identificaban a las víctimas al interior del banco, otros se preocupaban de asaltarlos a las afueras de las sucursales.</p>\n<p >Estos ilícitos se registraron en, al menos, las comunas de <strong>San Miguel, Cerrillos, San Bernardo, La Cisterna, Renca</strong> y <strong>Maipú. </strong></p>\n<p >La banda está vinculada a siete delitos similares y otras fechorías como <strong>contrabando de cigarrillos, lavado de activos</strong> -ya que escondían sus ganancias a través de la venta de vehículos- y <strong>asociación ilícita.</strong></p>\n<p >\"La PDI desbarató una nueva banda que se dedicaba a cometer delitos que afectan a la propiedad de las personas y a su integridad física, pues perpetraba <strong>robos con intimidación y/o con violencia</strong> bajo la modalidad de<strong> salida de bancos\",</strong> dijo el fiscal metropolitano Occidente, <strong>Marcós Pastén.</strong></p>\n<p >\"La investigación se relaciona con <strong>otras que venían desde el año 2023,</strong> cuando se identificaron sujetos que se dedicaban a estos delitos, distribuyéndose distintos roles\", añadió.</p>\n<p >En efecto, en julio de 2024 se detuvo<strong> a tres sujetos de esta banda,</strong> que actualmente se encuentran en<strong> prisión preventiva.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/pdi-desbarato-banda-que-perpetraba-asaltos-a-la-salida-de-bancos-en-la-rm/2025-04-04/145639.html","streamUrl":null,"titleText":"PDI desbarató banda que perpetraba asaltos a la salida de bancos en la RM","uid":"aac97290-7ccb-4402-9539-9720212e7fec","updateDate":"2025-04-04T18:07:00.000Z"},{"mainText":"<p>El presidente de la Comisión de Arbitros, <strong>Roberto Tobar, se pronunció respecto al manejo de Héctor Jona en el partido de Universidad Católica ante San Luis</strong> en la quinta fecha de <strong>Copa Chile</strong>, el cual tuvo un retraso de cinco minutos, ya que <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/arbitros-retrasaron-a-modo-de-protesta-el-duelo-de-la-uc-y-san-luis-en/2025-04-03/203122.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el cuerpo arbitral se manifestó</a> por las condiciones y la nula respuesta ante las solicitudes expuestas por el sindicato.</strong></p>\n<p><strong>Jona fue duramente criticado por su labor durante el compromiso</strong>, por lo que la manifestación pasó a segundo plano y <strong>Tobar aclaró que la evaluación será por las intervenciones del juez central</strong>, por sobre lo acontecido en el inicio del partido, por lo que no habrá represalias.</p>\n<p><strong>\"Jona va a ser evaluado por su cometido</strong>. No por acciones que pueda hacer. <strong>No vamos a tomar ninguna acción por lo que pasó antes del partido</strong>. Se conversará y esperamos que se llegue a acuerdo\", explicó el presidente de la comisión a <em>El Deportivo</em>.</p>\n<p><strong>\"Vamos a ayudar a que se mejoren las condiciones</strong>. Eso es lo que queremos. Vamos a tener una reunión con ellos para solucionar\", añadió.</p>\n<p>Además, el exárbitro aclaró que ellos no se responsabilizan en el tema económico. \"<strong>La Comisión no interviene en las asignaciones</strong>. Va por otro lado. Yo no manejo las platas. <strong>Nuestro rol es tratar de ayudar a que se solucionen los problemas</strong>\".</p>\n<h3><strong>Las peticiones del sindicato de árbitros</strong></h3>\n<p>La manifestación fue por el descontento respecto a<strong> la situación actual de los jueces. </strong></p>\n<p>L<strong>as remuneración, las condiciones mínimas para realizar los entrenamientos</strong>, <strong>las oportunidades</strong> que se entregan en <strong>los colegios regionales</strong> y la entrega de <strong>la indumentaria correspondiente para este año, </strong>son los puntos que esperar mejorar desde el sindicato.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/arbitros-chilenos/tobar-por-protesta-de-los-arbitros-en-la-florida-no-vamos-a-tomar/2025-04-04/144604.html","streamUrl":null,"titleText":"Tobar por protesta de los árbitros en La Florida: No vamos a tomar ninguna acción por lo que pasó","uid":"f4cbedb7-de3c-4dd6-9209-e546f2ff4dae","updateDate":"2025-04-04T18:04:00.000Z"},{"mainText":"<p>Uno de los momentos más icónicos del pasado Festival de Viña del Mar fue el debut del grupo californiano <strong>Incubus</strong> en el escenario de la Quinta Vergara.</p>\n<p>El quinteto se llevó el cariño del público y las Gaviotas en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/a-lo-michael-scott-rafa-araneda-se-llena-de-criticas-por-entrega-de/2025-02-27/225213.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">una extraña ceremonia comandada por Rafael Araneda</a>, y en una dinámica que siempre ha resultado particular para los artistas angloparlantes.</p>\n<p>Sin embargo para Incubus fue todo un placer. Así lo confirmó a Cooperativa <strong>Mike Einziger</strong>, guitarrista y fundador de la banda, que señaló que la experiencia <strong>\"fue todo un honor y nos divertimos muchísimo\"</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DIAkvGkuuXu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DIAkvGkuuXu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Lotus (@lotuscl)</a></p>\n</div>\n</blockquote>\n<p>\"Si bien es inusual recibir un premio cuando estás dando un concierto y <strong>es algo a lo que no estamos acostumbrados</strong>, fue genial. Conocíamos algo de la historia de este festival que se hace desde hace muchos años, así que sólo podemos expresar agradecimiento\", agregó.</p>\n<p>En ese sentido el creador de canciones como \"Drive\" o \"Pardon me\" aseguró que \"<strong>si te tomas a ti mismo demasiado en serio, por supuesto que va a ser incómodo</strong>, pero a nosotros nos da lo mismo\".</p>\n<h2>Su momento favorito en Chile</h2>\n<p>Por estos días Incubus se encuentra <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shows-en-vivo/incubus-confirmo-su-popularidad-en-chile-en-el-primero-de-sus-tres-shows/2025-04-04/093038.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">celebrando su disco \"Morning View\" con tres presentaciones en Movistar Arena</a>, sumando así su sexta visita al país.</p>\n<p>Sobre su recuerdo favorito, Mike Eizinger no dudó en mencionar<strong> el debut de la banda precisamente en ese mismo recinto en 2007</strong>. \"Nunca olvidaré la primera vez que tocamos acá porque tuvimos que parar a minutos de haber empezado porque la gente estaba muy apretada y <strong>nos asustamos porque salía mucha gente desmayada</strong>\", recordó.</p>\n<p>\"Pero rápidamente nos dimos cuenta de que todos estaban tratando de pasarlo bien y que <strong>acá hacían un poco diferentes las cosas</strong> y que saben como disfrutarlo. Realmente este es mi lugar favorito para venir a tocar\", remató el músico.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DH_3EyFBPz4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DH_3EyFBPz4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por @incubusofficial</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2>Nuevo disco de Incubus</h2>\n<p>En 2025 Incubus estrenará su <strong>noveno álbum de estudio</strong> con música original, el primero desde \"8\" de 2017. Desde entonces el quinteto no ha estado excento de complicaciones: en 2023 el bajista Ben Kenney tuvo que abandonar por problemas de salud y en su lugar entró la virtuosa <strong>Nicole Row</strong>, que estuvo con ellos en Viña del Mar.</p>\n<p>\"<strong>Nicole ya es una de nosotros y es una artista increíble</strong>. No sólo es capaz de tocar lo que sea, también es una persona muy divertida y ha podido llevarse muy bien con todos\", dijo sobre su compañera.</p>\n<p>Respecto del nuevo álbum, Einziger señaló que este<strong> fue grabado a fines de 2024</strong> en un proceso que resultó \"simple y rápido\". \"Y si me pongo a pensar, todas las cosas buenas que nos han pasado han sido rápidas y sin mucho esfuerzo\", sostuvo.</p>\n<p>El nuevo disco de Incubus tendrá alrededor de <strong>12 canciones y verá la luz a fines de este año</strong>. \"Definitivamente será este año y nosotros volveremos el próximo\", prometió el guitarrista.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/incubus-recuerda-con-carino-su-paso-por-vina-era-algo-a-lo-que-no/2025-04-04/142442.html","streamUrl":null,"titleText":"Incubus recuerda con cariño su paso por Viña: \"Era algo a lo que no estábamos acostumbrados\"","uid":"136f3ca9-751d-4666-85ac-0a9bac69f8d4","updateDate":"2025-04-04T18:04:00.000Z"},{"mainText":"<p >Los habitantes de China honran hoy en los cementerios a sus seres queridos fallecidos en el <strong>Día de Barrer las Tumbas</strong>, que tiene este año como protagonistas especiales a los caídos durante la invasión japonesa y la Segunda Guerra Mundial, de cuyo final se recuerda este 2025 el 80º aniversario.</p>\n<p >Durante la celebración, conocida en mandarín como '<strong>Qingming</strong>', numerosos ciudadanos acuden a los cementerios para <strong>limpiar y adornar las tumbas de sus seres queridos fallecidos,</strong> y realizan <strong>ofrendas de alimentos y bebidas.</strong></p>\n<p >De igual forma, es habitual ver en estas fechas, en las calles del país, a personas <strong>quemando billetes</strong> -no de curso legal- en las aceras, con la creencia de que las c<strong>antidades consumadas en fuego son transferidas a sus antepasados</strong> en el más allá.</p>\n<h2 ><strong><em>Recuerdo a los caídos</em></strong></h2>\n<p >Este año, numerosas localidades chinas han organizado eventos para recordar a los caídos durante la invasión japonesa de China, que comenzó en los años 30 del siglo pasado, y de la Segunda Guerra Mundial, conocidas respectivamente en el gigante asiático como <strong>Guerra de Resistencia del Pueblo Chino contra la Agresión Japonesa</strong> y<strong> Guerra Mundial Antifascista</strong>.</p>\n<p >El profesor de Historia de la Universidad de Nankai<strong> He Jiangfeng</strong> aseguró en un artículo en el diario <em>Guangming Daily</em> que, ante \"<strong>un festival tradicional de la nación china para venerar a los antepasados ​​y rendir homenaje a los difuntos</strong>\", es importante conmemorar<strong> el \"punto de inflexión histórico para China\"</strong> y la \"primera victoria completa del país en una resistencia a la invasión extranjera en la era moderna\".</p>\n<p >Ante el 80º aniversario del fin de la contienda, por el que se esperan celebraciones a gran escala en los próximos meses, el periódico oficial del <strong>Ejército chino pidió \"no olvidar los innumerables sacrificios ni los sufrimientos del pasado\"</strong> y homenajear \"a los que han luchado por la causa de la paz y la liberación de la humanidad\".</p>\n<p >La invasión japonesa de 1931 causó más de 35 millones de bajas entre tropas y civiles chinos hasta 1945, según Pekín, representando un tercio de las bajas de la Segunda Guerra Mundial en todo el mundo.</p>\n<h2 ><strong><em>Respeto al medio ambiente</em></strong></h2>\n<p >Las autoridades de Pekín pidieron en las últimas horas llevar a cabo <strong>los ritos \"de manera civilizada\"</strong>, recordando la prohibición de la quema de papel e incienso.</p>\n<p >La Oficina de Seguridad Pública de la capital instó a los residentes a <strong>conmemorar a sus seres queridos \"en línea\"</strong>, para evitar las congestiones de tráfico y las horas puntas en los cementerios y lugares de culto.</p>\n<p >De la misma manera, el Departamento de Bomberos de la megalópolis suroriental de Shenzhen recomendó recordar a los allegados fallecidos mediante ofrendas de flores, la plantación de un árbol o un homenaje en el ciberespacio, para<strong> reducir los riesgos de incendio derivados de las prácticas tradicionales de quemado de papeles e incienso</strong>.</p>\n<p >En los últimos años, sobre todo con los esfuerzos para paliar los graves problemas de contaminación en algunas ciudades chinas, las autoridades han fomentado nuevos métodos de homenaje a los muertos más respetuosos con el medio ambiente y que no implican la quema de objetos.</p>\n<h2 ><strong><em>Oportunidad para viajar</em></strong></h2>\n<p >En años recientes,<strong> cada vez más chinos optan por dejar de lado la tradición y hacer turismo</strong> durante estas fechas para aprovechar los tres días de vacaciones a nivel nacional.</p>\n<p >El Día de Barrido de Tumbas, normalmente celebrado a principios de abril, suele coincidir con temperaturas agradables en gran parte del gigante asiático, lo que se traduce en que <strong>las reservas de billetes de avión hayan crecido en estas fechas un 10% interanual</strong>, según datos de la aplicación de viajes local Umetrip.</p>\n<p >Según el Instituto de Investigación del Turismo de China, citado por la cadena estatal <em>CCTV</em>, la búsqueda de experiencias culturales y costumbres tradicionales es una de las tendencias principales entre los turistas durante este período vacacional.</p>\n<p >Sin embargo, aquellos que eligen viajar no lo harán excesivamente lejos. Según el Instituto, el 90% de ellos se desplazarán dentro de un radio de 500 kilómetros desde su lugar de residencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-conmemora-a-sus-seres-queridos-fallecidos-en-el-dia-de-barrer-las/2025-04-04/145126.html?=efectochina","streamUrl":null,"titleText":"China conmemora a sus seres queridos fallecidos en el Día de Barrer las Tumbas","uid":"0571fe1c-dc67-4f9c-b743-913d7797f150","updateDate":"2025-04-04T17:52:00.000Z"},{"mainText":"<p >El Partido Socialista acordó este viernes que, frente al <strong>cese en el cargo de senadora de su histórica militante Isabel Allende</strong>, realizará una<strong> \"reflexión profunda\" sobre el comportamiento de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/presidenta-del-ps-y-destitucion-de-allende-estamos-dolidos-con-el/2025-04-04/094457.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sus colectividades aliadas</a></strong>.</p>\n<p >La decisión se conoce después de que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/salvador-allende/caso-allende-molestia-en-el-ps-por-votos-de-ministros-del-tc-designados/2025-04-03/225658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>el PS expresara su molestia con el Frente Amplio</strong></a>, ya que <strong>dos ministras del Tribunal Constitucional cercanas a esa tienda</strong>, y designadas por el Presidente Boric, <strong>aprobaron destituir a la hija de Salvador Allende</strong>.</p>\n<p ><strong>La directiva socialista se reunió esta mañana</strong> para abordar el hecho, y tras ese encuentro emitió una <strong>declaración que la timonel y senadora, Paulina Vodanovic, leyó ante la prensa</strong> horas más tarde.</p>\n<p >\"En relación con la decisión del TC, no nos pronunciaremos, pues somos respetuosos de la institucionalidad de nuestro país. Estimamos, sí, <strong>indispensable que se asuma la responsabilidad política y administrativa de quienes debieron velar por una correcta ejecución del acto administrativo</strong>\", reza el escrito, aludiendo a la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/maximo-pavez-y-casa-de-allende-no-hay-duda-de-la-responsabilidad-del/2025-04-04/105522.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fallida compra de la casa de Salvador Allende desde el Gobierno</a>.</p>\n<p >A renglón seguido, establece que \"<strong>el Partido Socialista de Chile se honra de haber cumplido su compromiso con el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/presidente-boric-el-pueblo-de-chile-le-debe-mucho-a-isabel-allende/2025-04-04/140044.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Gobierno del Presidente Boric</a></strong> y trabajado lealmente por un país más justo. Hemos cumplido con nuestra Patria, hemos sido el único partido que ha apoyado cada iniciativa del ejecutivo con nuestros votos, en seguridad, en previsión social, en el término de la deuda histórica, entre otras materias donde nuestro apoyo hizo la diferencia\".</p>\n<p >\"<strong>Este episodio nos obliga, sin embargo, a reflexionar profunda y colectivamente</strong> sobre lo ocurrido y el <strong>comportamiento de nuestros aliados</strong>. Nuestra reflexión la haremos con seriedad, con sentido histórico, respeto a nuestra institucionalidad y militancia y poniendo siempre por delante el interés superior de Chile y de su democracia\", puntualiza el comunicado.</p>\n<p >La declaración del PS también expresa su \"<strong>apoyo a nuestra compañera, figura de incuestionable estatura política y moral: <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/encabezadas-por-isabel-allende-figuras-del-ps-apoyan-candidatura-de-toha/2025-04-04/075401.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Isabel Allende Bussi</a></strong>\", destacando que ella \"representa no sólo una destacada trayectoria política (...), su compromiso con los derechos humanos, la justicia social y la construcción de una sociedad más equitativa ha sido permanente, y su figura es <strong>ampliamente valorada tanto en Chile como en el extranjero</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/caso-allende-ps-anuncia-reflexion-profunda-sobre-nuestros-aliados/2025-04-04/143535.html","streamUrl":null,"titleText":"Caso Allende: PS anuncia \"reflexión profunda sobre nuestros aliados\"","uid":"4f364026-db32-433b-8b6e-a5eef445cb7c","updateDate":"2025-04-04T17:42:00.000Z"},{"mainText":"<p>En el marco de una nueva entrega de datos del sistema educacional, las autoridades recalcaron este viernes que<strong> en Chile no hay problemas de oferta de matrículas escolares</strong>.</p>\n<p>Según informó el Ministerio de Educación (Mineduc), hasta ayer<strong> existían 379 casos de alumnos sin matrícula</strong>, <strong>concentrados mayoritariamente en Alto Hospicio y Antofagasta</strong>; mientras que en la Región Metropolitana las mayores afectaciones son en <strong>Colina</strong> y <strong>Lampa</strong>.</p>\n<p>Para avanzar en soluciones, desde la cartera<strong> ya le ofrecieron una vacante a 335 de los afectados</strong>,<strong> pero advierten que no ha existido respuesta por parte de las familias</strong>.</p>\n<p>En tanto, se dio cuenta que si bien ya finalizó el proceso de admisión regular en los colegios, <strong>el sistema \"Anótate en la Lista\" funciona todo el año</strong> para ayudar a los estudiantes que buscan ingresar a algún recinto educacional.</p>\n<h2><span ><em><strong>Cambios en el sistema de cupos</strong></em></span></h2>\n<p>A propósito del reclamo de los apoderados sobre la falta de cupos en los establecimientos,<strong> se anunció un cambio en el sistema</strong>.</p>\n<p>Antes, el alumno era aceptado en varios colegios,<strong> ocupando varios cupos</strong> y con la posibilidad de elegir en qué colegio matricularse. Ahora, <strong>se gana un solo cupo y los demás quedan vacantes para otros alumnos</strong>.</p>\n<p>Luego de esto, el Mineduc indica que<strong> la postulación a los colegios ha disminuido e 20%</strong>.</p>\n<p>En tanto, respecto a la situación de los estudiantes desvinculados o desertores del sistema educacional, la subsecretaria de Educación,<strong> Alejandra Arratia</strong>, afirmó que la cifra disminuyó de 1,66% a 1,57% en el último año.</p>\n<p>\"<strong>Donde más ha aumentado la desvinculación es en los grupos socioeconómicos altos</strong>.<strong> Hay un fenómeno distinto que es importante analizar</strong>. Hay ciertas hipótesis, por cierto, pero es distinto. También es una noticia positiva que las estrategias que tenemos en los grupos socioeconómicos más bajos están dando resultados\", indicó la autoridad.</p>\n<p>\"De hecho, el año pasado <strong>la dependencia en que mejor pudimos retener a los niños y niñas fue en los Servicios Locales de Educación Pública</strong>\", añadió.</p>\n<h2><span ><em><strong>La delicada situación por paro docente en Magallanes</strong></em></span></h2>\n<p>Estos datos de matrícula se conocen en medio del<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/alcalde-y-paro-docente-en-magallanes-al-desmunicipalizar-se-les-olvido/2025-03-31/130427.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> paro docente que, en Magallanes, <strong>tiene a miles de estudiantes sin clases por todo un mes</strong></a>.</p>\n<p>Desde el Mineduc reiteraron el ultimátum a los profesores que se mantienen movilizados: si se retoman las clases el lunes y se adhieren en el calendario de recuperación de clases,<strong> los docentes podrán recuperar el dinero descontado por los días no trabajados</strong>. De no retomarlas, los profesores no recibirán el pago de marzo.</p>\n<p>Pese a que los manifestantes<strong> han acusado un chantaje</strong> por parte de la autoridad educativa, esto fue descartado por <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/la-araucania-ministro-cataldo-coordina-habilitacion-de-colegios/2025-03-30/135513.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el ministro de la cartera,<strong> Nicolás Cataldo</strong></a>.</p>\n<p>\"<strong>No es un chantaje</strong>,<strong> es una realidad</strong>. La realidad es que los días no trabajados se agotan y, en ese marco, no es posible luego recuperar las clases de la manera que corresponde y, por lo tanto, <strong>estaríamos asumiendo nosotros la pérdida de aprendizaje del territorio</strong>. Eso es algo que no podemos aceptar\", explicó el líder de Educación.</p>\n<p>Asimismo, aseguró que se podría \"argumentar a la inversa, que<strong> la movilización es un chantaje</strong>, porque pone a los niños como rehenes frente a una demanda que no ha logrado resolverse y no se va a resolver, porque no hay recursos\".</p>\n<h2><span ><em><strong>Suspensión del director del SLEP de Magallanes</strong></em></span></h2>\n<p>En tanto, el director del SLEP de Magallanes, <strong>Mario García</strong>,<strong> fue sido suspendido de sus labores en el cargo</strong>.</p>\n<p>Según se detalló,<strong> hay un sumario y un proceso abierto para removerlo de su cargo por una presunta mala gestión</strong>. Se advierte que él prometió al profesorado un ajuste salarial que iba más allá de sus atribuciones.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/mineduc-en-chile-no-hay-problemas-de-oferta-de-matriculas-escolares/2025-04-04/141630.html","streamUrl":null,"titleText":"Mineduc: En Chile no hay problemas de oferta de matrículas escolares","uid":"641c165e-fcba-4f1a-99c1-593f70fc1c6a","updateDate":"2025-04-04T17:32:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong>, a través de sus redes sociales, celebra un nuevo aniversario, el número 100, de la icónica frase \"<strong>Vámonos, Quiñones</strong>\", dicha por el fundador del cuadro \"<strong>albo\" David Arellano</strong>.</p>\n<p>Según <em><a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-04-04&EsAviso=0&PaginaId=19&bodyid=0\">LUN</a></em>, el contexto de estas palabras se remite a una asamblea para elegir al nuevo capitán de Magallanes, <strong>puesto al que estaba postulando Arellano y que tenía una idea de \"profesionalizar\"</strong> a la institución.</p>\n<p>A eso el fundador de la \"academia\", <strong>Santiago Nieto, se oponía y terminó en la elección de Julio Frías como portador de la jineta</strong>.</p>\n<p>En dicho momento el profesor de Educación Física Juan Quiñones intervino para hablar a favor de Arellano. Este último, ante la negativa de los presentes a su idea, dice: \"<strong>Vámonos mejor, Quiñones, que jueguen los viejos si pueden</strong>\".</p>\n<p>Después de este amargo episodio para ambos, <strong>se les ocurre crear una nueva institución, que este 2025 cumple 100 años.</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">UN DÍA COMO HOY… 🏆⚪⚫<br />\n\n<br />\n\nEl 4 de abril de 1925 comenzó la historia más grande del fútbol chileno. Con la emblemática frase de David Arellano: “¡Vámonos Quiñones!”. A los días se fundaría Colo-Colo.<br />\n\n<br />\n\nEl resto es historia… <br />\n\n<br />\n\n¡Qué lindo es ser del más grande! 🤟🔥<a href=\"https://twitter.com/hashtag/VamosColoColo?src=hash&ref_src=twsrc%5Etfw\">#VamosColoColo</a>… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/UPMtBluiFl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UPMtBluiFl</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1908188459371540790?ref_src=twsrc%5Etfw\">April 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-colo-colo-celebra-centenario-del-vamonos-quinones/2025-04-04/143247.html","streamUrl":null,"titleText":"[VIDEO] Colo Colo celebra centenario del \"Vámonos Quiñones\"","uid":"727b69c4-ffea-462c-82d7-eb57920b3cdc","updateDate":"2025-04-04T17:31:00.000Z"}]
