[{"mainText":"Una rotura de cañería en la vereda de avenida Santa María, entre Loreto y Patronato (comuna de Recoleta), en dirección al oriente, provocó una lluvia que bañaba a todos los automovilistas que pasaban por el lugar, además de impedir el normal tránsito de los peatones. La situación comenzó en horas de la madrugada, sin embargo, vecinos denunciaron que esta filtración persistía hace varios días. Posteriormente, personal de Aguas Andinas llegó para comenzar las labores de reparación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/agua/rotura-de-caneria-provoco-una-lluvia-en-la-comuna-de-recoleta/2024-02-15/085730.html","streamUrl":null,"titleText":"Rotura de cañería provocó una \"lluvia\" en la comuna de Recoleta","uid":"30c627a7-9bd2-477d-a30c-32ef86727bd6","updateDate":"2024-02-15T12:12:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"e1bb209b-7f01-44da-a951-9456c31d94a3","updateDate":"2024-02-15T12:12:00.000Z"},{"mainText":"Pese a esa \"tranquilidad\", Rodrigo Pérez Mackenna pidió al Ejecutivo \"imprimirle un sentido de urgencia mayor\" a su plan post incendios. \"El problema está acotado a alrededor de 7.000 viviendas\", afirmó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/exministro-de-pinera-tras-cita-con-el-gobierno-en-el-grueso-del/2024-02-15/080958.html","streamUrl":null,"titleText":"Exministro de Piñera tras cita con el Gobierno: \"En el grueso del diagnóstico coincidimos mucho\"","uid":"0a076109-a12d-49be-87b7-7b1aaf112a85","updateDate":"2024-02-15T12:11:00.000Z"},{"mainText":"Hasta el momento no hay reporte de sospechosos detenidos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/joven-fue-acribillado-en-colina-esta-en-riesgo-vital/2024-02-15/073952.html","streamUrl":null,"titleText":"Joven fue acribillado en Colina: está en riesgo vital","uid":"5dea8e29-8868-405f-9e7f-04aab1060fbe","updateDate":"2024-02-15T12:11:00.000Z"},{"mainText":"El gigante asiático busca reducir el ciclo de reproducción de más de una década a solo unos pocos años","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/semillas-de-papa-expuestas-al-espacio-entran-en-etapa-de-siembra/2024-02-14/161054.html?=efectochina","streamUrl":null,"titleText":"Semillas de papa expuestas al espacio entran en etapa de siembra experimental en China","uid":"f8488e1e-62fa-4340-813a-b31d880ff634","updateDate":"2024-02-15T12:05:00.000Z"},{"mainText":"\"Si están a favor de avanzar en una ley de infraestructura crítica\", destacó el subsecretario del Interior al abordar medidas para enfrentar la crisis de seguridad. La autoridad aseguró en Cooperativa que \"la reunión del Cosena es una buena señal del país, dado que en el acta se pudo ver una gran coincidencia\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/monsalve-la-mayoria-de-los-poderes-del-estado-no-estan-por-utilizar-un/2024-02-15/082116.html","streamUrl":null,"titleText":"Monsalve: La mayoría de los poderes del Estado no están por utilizar un estado de excepción","uid":"4a8232b4-f955-45b9-b35b-a7a25d926fa8","updateDate":"2024-02-15T11:59:00.000Z"},{"mainText":"El general Iturriaga indicó que son tareas en las que hay que interactuar con la población, para lo que carecen de entrenamiento, educación o equipamiento adecuado. Carabineros, por su parte, expresó su oposición a la declaración de estados de excepción para combatir la delincuencia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/acta-del-cosena-ejercito-se-opuso-a-involucrar-a-las-ffaa-en-resguardo/2024-02-15/073127.html","streamUrl":null,"titleText":"Acta del Cosena: Ejército se opuso a involucrar a las FFAA en resguardo del orden público","uid":"5b212435-e910-434b-9bd7-064bf9011223","updateDate":"2024-02-15T11:48:00.000Z"},{"mainText":"La colombiana celebró su cumpleaños número 33 con esta canción.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/karol-g-lanzo-romantico-video-de-contigo-con-young-miko/2024-02-15/083907.html","streamUrl":null,"titleText":"Karol G lanzó romántico video de \"Contigo\" con Young Miko","uid":"1f318e11-1b25-4f20-9031-7c3dab6bc53d","updateDate":"2024-02-15T11:38:00.000Z"},{"mainText":"En el lugar de los hechos \"hay múltiple evidencia balística\" y \"no se descarta la existencia de más de un disparador\", dijo el fiscal a cargo. El móvil está siendo investigado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-tras-ser-baleado-al-interior-de-un-block-de-el-bosque/2024-02-15/071450.html","streamUrl":null,"titleText":"Hombre murió tras ser baleado al interior de un block de El Bosque","uid":"93986e37-9b05-44a7-bb9f-a396166b8f6a","updateDate":"2024-02-15T10:39:00.000Z"},{"mainText":"\"Las sentidas manifestaciones de cariño hacia Cecilia (Morel) son valiosas en sí mismas, sin necesidad de usarlas ni de hacerlas ley\", declaró la expareja del Presidente Boric. La diputada Ximena Ossandón cuestionó que \"por qué una persona que no tenía vínculo legal alguno con el Mandatario llega y desarma toda una institucionalidad\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/karamanos-acuso-oportunismo-de-rn-al-proponer-restituir-el-rol-de/2024-02-15/070710.html","streamUrl":null,"titleText":"Karamanos acusó \"oportunismo\" de RN al proponer restituir el rol de primera dama","uid":"2823d081-4a63-4c75-aa2a-24f68fa89779","updateDate":"2024-02-15T10:32:00.000Z"},{"mainText":"\"Sabemos lo que tenemos que hacer, sólo necesitamos el coraje para hacerlo\", dijo el presidente estadounidense. Una persona murió y al menos 21 resultaron heridas en el ataque en Kansas City.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/biden-urgio-vetar-armas-tras-tiroteo-en-desfile-de-los-campeones-del/2024-02-15/063121.html","streamUrl":null,"titleText":"Biden urgió vetar armas tras tiroteo en desfile de los campeones del Super Bowl","uid":"67351d35-74d1-4827-9534-0ebd6da244ca","updateDate":"2024-02-15T09:48:00.000Z"},{"mainText":"El primer ministro australiano, Anthony Albanese, anunció este jueves su compromiso con su compañera, Jodie Haydon, aunque no adelantó la fecha de la boda. \"¡Ella dijo sí!\", publicó el mandatario laborista de 60 años en X, junto a una fotografía de una sonriente pareja, al aludir a la respuesta que le dio Hayden cuando le pidió la mano anoche en el Día de San Valentín. Albanese, quien se convirtió en el primer mandatario de Australia que se compromete mientras ocupa el cargo, conoció a Haydon, una experta en servicios financieros de 45 años, durante una conferencia empresarial realizada en la ciudad de Melbourne, al sur del país, en 2020. Haydon comenzó a aparecer frecuentemente junto a Albanese durante la campaña electoral de 2022 que lo llevó al poder, y posteriormente lo ha acompañado en diversos actos y giras internacionales, entre ellas una a España donde se reunieron ese año en Madrid con el rey Felipe y la reina Letizia en el marco de una cumbre de la OTAN. Anteriormente, el mandatario australiano estuvo casado durante 19 años, hasta 2019, con Carmel Tebbutt, otrora subjefe de Gobierno del estado de Nueva Gales del Sur y con quien tiene un hijo, Nathan, de 23 años de edad.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/ella-dijo-si-el-primer-ministro-de-australia-se-comprometio-en-san/2024-02-15/002323.html","streamUrl":null,"titleText":"\"¡Ella dijo sí!\": El primer ministro de Australia se comprometió en San Valentín","uid":"c4f9dd6a-3eec-44fe-905c-163bc21e645d","updateDate":"2024-02-15T03:27:00.000Z"},{"mainText":"El organismo persecutor logró validar la legalidad de los medios probatorios en tribunales, durante la etapa de preparación del próximo juicio oral. La acusación incluye 22 crímenes y solicita presidio perpetuo para 11 de los 38 imputados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/peritajes-de-armas-telefonos-y-cuadernos-contables-las-pruebas-de/2024-02-14/235105.html","streamUrl":null,"titleText":"Peritajes de armas, teléfonos y cuadernos contables: las pruebas de Fiscalía contra \"Los Gallegos\"","uid":"3d78462d-3152-4f6c-a8e8-d9b641117d8e","updateDate":"2024-02-15T02:55:00.000Z"},{"mainText":"Tras apelación de la Fiscalía, el tribunal de alzada revocó la resolución del Juzgado de Garantía, que había decretado la cautelar de arresto domiciliario. \"Estamos en presencia de una asociación delictual dedicada a cometer graves delitos\", afirmó el fiscal Javier von Bischoffshausen.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-ohiggins/corte-envio-a-prision-a-9-de-los-10-acusados-por-tunel-hacia-bovedas-de/2024-02-14/233137.html","streamUrl":null,"titleText":"Corte envió a prisión a 9 de los 10 acusados por túnel hacia bóvedas de Prosegur en Rancagua","uid":"f3e6b1cd-0b82-4a23-bd80-cd80ce4ff50d","updateDate":"2024-02-15T02:31:00.000Z"}]
