[{"mainText":"<p >El Juzgado de Garantía de Quilpué ordenó la prisión preventiva contra un <strong>delincuente que, mientras escapaba de Carabineros en un vehículo robado, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/accidentes-de-transito/persecucion-policial-en-quilpue-termino-con-la-muerte-de-conductor/2025-06-19/232502.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">impactó fatalmente el auto de otro conductor</a></strong> la mañana de este jueves.</p>\n<p ><strong>La víctima, de 58 años, se encontraba estacionada en calle Ramón Ángel Jara cuando el sujeto chocó su auto</strong>. Este último intentó escapar a pie junto a la mujer que lo acompañaba, pero ambos fueron detenidos por la policía uniformada.</p>\n<p >Durante la audiencia de este viernes, el <strong>fiscal de Quilpué, Walter Wenzel, reveló que \"el hombre imputado conducía bajo la influencia del alcohol\"</strong>, y confirmó que \"mantenía adosada al vehículo en el que circulaba una placa patente que correspondía a otro\".</p>\n<p >Al interior del automóvil, <strong>los efectivos además encontraron \"seis teléfonos celulares, una pistola de aire comprimido con cargador, y dos placas patentes\"</strong>, además de verificar que el mismo \"mantiene un encargo policial vigente por el delito de robo\", precisó el persecutor.</p>\n<p >Con todo, el sujeto fue formalizado por conducción bajo la influencia del alcohol con resultado de muerte, manejar un auto con patentes adulteradas, y receptación de vehículo y de placa patente.</p>\n<p >Además de dictar la máxima cautelar en su contra, el tribunal fijó un <strong>plazo de 90 días para el desarrollo de la investigación</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/prision-preventiva-para-sujeto-que-mato-a-conductor-mientras-huia-de/2025-06-20/231813.html","streamUrl":null,"titleText":"Prisión preventiva para sujeto que mató a conductor mientras huía de Carabineros","uid":"84c464cb-5204-4f54-aa0c-fc03d6e1a9db","updateDate":"2025-06-21T03:45:00.000Z"},{"mainText":"<p ><strong>River Plate,</strong> con <strong>Paulo Díaz</strong> como posible titular, enfrenta este sábado a <strong>Monterrey</strong> a las 21:00 horas (01:00 GMT) en el Rose Bowl de Los Angeles, en California, en la segunda fecha del <strong>Grupo E del Mundial de Clubes</strong> y con el objetivo de asegurar un pasaje a los octavos de final.</p>\n<p >El equipo dirigido por <strong>Marcelo Gallardo</strong> venció por<strong> 3-1 a Urawa Red Diamonds</strong> en el debut y espera repetir para encarrilar la clasificación; <strong>Monterrey</strong>, por su parte, empató con<strong> Inter de Milán</strong> y dar el golpe ante el \"Millonario\" lo dejaría en buena posición de cara a la última fecha del grupo.</p>\n<p >Los trasandinos tendrán la baja de <strong>Sebastián Driussi</strong>, quien se lesionó en el partido con los japoneses, y su reemplazo será el colombiano<strong> Miguel Borja.</strong></p>\n<p >También está en duda la titularidad de Paulo Díaz, quien fue suplente ante los asiáticos. Como alternativa aparece <strong>Germán Pezzella.</strong></p>\n<p >La posible formación será con Franco Armani; Gonzalo Montiel, Lucas Martínez Quarta, Paulo Díaz (Pezzella), Marcos Acuña; Nacho Fernández, Enzo Pérez, Kevin Castaño; Franco Mastantuono, Facundo Colidio y Miguel Borja</p>\n<p >Monterrey, por su parte, afrontará un duelo histórico, ya que será primera vez que enfrenta en un duelo oficial a un equipo argentino.</p>\n<p >En el historial, tiene tres amistoso con River Plate, pero nunca antes había jugado el cuadro azteca con equipos argentinos en torneos oficiales.</p>\n<p >Para River, en cambio, será el decimonoveno encuentro con clubes mexicnaos en su historia, con un balance de cinco victorias, cinco derrotas y ocho empates.</p>\n<p >La posible formación de Monterrey será con Esteban Andrada o Santiago Mele; Víctor Guzmán, Stefan Medina, Sergio Ramos, Ricardo Chávez, Gerardo Arteaga, Jorge Rodríguez, Óliver Torres, Lucas Ocampos, Sergio Canales, Germán Berterame.</p>\n<p >El duelo será arbitrado por el esloveno<strong> Slavko Vincic.</strong></p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/river-plate-choca-ante-monterrey-con-la-mira-puesta-en-los-octavos-del/2025-06-20/222634.html","streamUrl":null,"titleText":"River Plate choca ante Monterrey con la mira puesta en los octavos del Mundial de Clubes","uid":"84320d45-1237-4e95-8535-4588a8c6dc02","updateDate":"2025-06-21T03:38:00.000Z"},{"mainText":"<p><strong><em>- Revisa la tabla de posiciones del Mundial de Clubes 2025:</em></strong></p>\n<h3><strong>Grupo A</strong></h3>\n<ol>\n<li><strong>Palmeiras: </strong>4 punto (PJ: 2, DG: 2)</li>\n<li><strong>Inter Miami:</strong> 4 punto (PJ: 2, DG: 1)</li>\n<li><strong>FC Porto:</strong> 1 punto (PJ: 2, DG: -1)</li>\n<li><strong>Al Ahly:</strong> 1 punto (PJ: 2, DG: -2)</li>\n</ol>\n<h3><strong>Grupo B </strong></h3>\n<ol>\n<li><strong>Botafogo:</strong> 6 puntos (PJ: 2, DG: +2)</li>\n<li><strong>Paris Saint-Germain</strong>: 3 puntos (PJ: 2, DG: +3)</li>\n<li><strong>Atlético de Madrid:</strong> 3 puntos (PJ: 2, DG: -2)</li>\n<li><strong>Seattle Sounders:</strong> 0 puntos (PJ: 2, DG: -3)</li>\n</ol>\n<h3><strong>Grupo C</strong></h3>\n<ol>\n<li><strong>Bayern Múnich: </strong>6 puntos (PJ: 2, DG: +11)*</li>\n<li><strong>Benfica:</strong> 4 puntos (PJ: 2, DG: 6)</li>\n<li><strong>Boca Juniors:</strong> 1 punto (PJ: 2, DG: -1)</li>\n<li><strong>Auckland City:</strong> 0 puntos (PJ: 2, DG: -16)</li>\n</ol>\n<h3><strong>Grupo D</strong></h3>\n<ol>\n<li><strong>Flamengo:</strong> 6 puntos (PJ: 2, DG: +4)*</li>\n<li><strong>Chelsea:</strong> 3 puntos (PJ: 2, DG: +0)</li>\n<li><strong>Esperance de Tunis: </strong>3 puntos (PJ: 2, DG: -1)</li>\n<li><strong>Los Angeles FC: </strong>0 puntos (PJ: 2, DG: -3)</li>\n</ol>\n<h3><strong>Grupo E</strong></h3>\n<ol>\n<li><strong>River Plate:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Monterrey:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Inter de Milan:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Urawa Red Diamonds:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n</ol>\n<h3><strong>Grupo F </strong></h3>\n<ol>\n<li><strong>Mamelodi Sundowns: </strong>3 puntos (PJ: 1, DG: +1)</li>\n<li><strong>Borussia Dortmund: </strong>1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Fluminense:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Ulsan HD:</strong> 0 puntos (PJ: 1, DG: -1)</li>\n</ol>\n<h3><strong>Grupo G</strong></h3>\n<ol>\n<li><strong>Juventus:</strong> 3 puntos (PJ: 1, DG: +5)</li>\n<li><strong>Manchester City:</strong> 3 puntos (PJ: 1, DG: +2)</li>\n<li><strong>Wydad AC:</strong> 0 puntos (PJ: 1, DG: -2)</li>\n<li><strong>Al Ain:</strong> 0 puntos (PJ: 1, DG: -5)</li>\n</ol>\n<h3><strong>Grupo H </strong></h3>\n<ol>\n<li><strong>RB Salzburg:</strong> 3 puntos (PJ: 1, DG: +1)</li>\n<li><strong>Real Madrid:</strong> 1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Al Hilal: </strong>1 punto (PJ: 1, DG: 0)</li>\n<li><strong>Pachuca:</strong> 0 puntos P(J:1, DG: -1)</li>\n</ol>\n<p>* Clasificado a octavos</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">32 teams.<br />\n\n1 match played each.<br />\n\nHow things are shaping up in the <a href=\"https://twitter.com/hashtag/FIFACWC?src=hash&ref_src=twsrc%5Etfw\">#FIFACWC</a> group stage. 🤩</p>\n— FIFA Club World Cup (@FIFACWC) <a href=\"https://twitter.com/FIFACWC/status/1935550008012722256?ref_src=twsrc%5Etfw\">June 19, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-de/2025-06-18/231358.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial de Clubes","uid":"dc6d04d9-f993-4f29-ade2-664d1d3510f1","updateDate":"2025-06-21T03:00:00.000Z"},{"mainText":"<p><strong>Boca Juniors</strong>, club que contó con presencia de los chilenos <strong>Carlos Palacios y Williams Alarcón</strong>, lamentó una <strong>dura caída</strong> <strong>2-1 </strong>en el Hard Rock Stadium de Miami ante<strong> Bayern Munich, el gigante alemán que selló su clasificación a octavos de final</strong> en el marco de la segunda fecha del Grupo D. </p>\n<p>Si bien a los Xeneizes aún les resta enfrentar a un eliminado Auckland City para pelear una clasificación a octavos, dependen de que<strong> Benfica no sume puntos</strong> ante el conjunto bávaro cuando ambos encuentros se jueguen en simultaneo el <strong>martes 24 de junio</strong>.</p>\n<p>Desde el arranque, los alemanes se hicieron dueños del cotejo y aunque <strong>Michael Olise abrió la cuenta con un gol olímpico (7')</strong>, la acción fue anulada por falta previa de Serge Gnabry sobre el meta Agustín Marchesín.</p>\n<p>Aun así, la presión europea siguió sin tregua y <strong>Harry Kane (18')</strong> terminó por concretar la merecida ventaja. Por su parte, <strong>Carlos Palacios se vio apagado</strong> y sin poder conectar con los delanteros, que apenas pudieron sacudirse con un par de aproximaciones.</p>\n<p>Los dirigidos por Miguel Ángel Russo dieron una reacción de carácter en el inicio del complemento e igularon gracias a una excelente jugada de <strong>Miguel Merentiel (66')</strong>, quien aprovechó un momento de desconcentración en la zaga alemana.</p>\n<p>El gol encendió el ánimo de los \"xeneizes\", que por unos minutos<strong> pusieron en aprietos al Bayern</strong> en Miami. Sin embargo, el ingreso de variantes como Musiala y Sané revitalizó al elenco de Vincent Kompany a diferencia de la entrada de <strong>Williams Alarcón (69')</strong>.</p>\n<p>En la recta final, la presión germana volvió a dar frutos con una gran aparición de<strong> Olise (84')</strong> para decretar un triunfo que fue definitivo y que dio los seis puntos para que Bayern Munich concretase su clasifciación a la siguiente instancia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/bayern-munich-clasifico-a-octavos-del-mundial-de-clubes-y-complico-a/2025-06-20/230826.html","streamUrl":null,"titleText":"Bayern Munich clasificó a octavos del Mundial de Clubes y complicó a Boca de Palacios y Alarcón","uid":"aaf7f620-836f-4623-94ce-24ab6b149968","updateDate":"2025-06-21T02:55:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> recibe este sábado a<strong> Deportes Iquique en el Estadio Naciona</strong>l, desde las <strong>15:00 horas (19:00 GMT),</strong> en la fecha 15 de la Liga de Primera, con la misión de redimirise ante los hinchas tras el tropiezo de la semana pasada con Coquimbo Unido.</p>\n<p>El cuadro dirigido por Gustavo Alvarez perdió un duelo clave con el líder, por lo que <strong>necesita los tres puntos para mantenerse en la pelea en la parte alta.</strong></p>\n<p>Los azules tienen 22 puntos, a siete que Coquimbo, que jugará en el primer turno de la jornada sabatina con Unión Española.</p>\n<p>Aunque el cuadro estudiantil tiene dos duelos pendientes (con Unión Española y Colo Colo), por lo que la victoria es necesaria para aumentar las opciones de dar el golpe  por el liderato.</p>\n<p>La gran baja para este sábado será <strong>Charles Aránguiz, quien sufrió problemas físicos en los últimos entrenamientos. </strong></p>\n<p>La formación azul será con Gabriel Castellón; Nicolás Fernández, Fabricio Formiliano, Matías Zaldivia; Israel Poblete, Flavio Moya, Marcelo Díaz, Matías Sepúlveda; Javier Altamirano; Rodrigo Contreras y Lucas Di Yorio.</p>\n<p>Deportes Iquique, por su parte, <strong>llega en crisis, con cinco partidos consecutivos sin ganar, solo un triunfo en 14 fechas disputadas</strong> y en el<strong> último lugar</strong> de la tabla, con seis unidades.</p>\n<p>Los dirigidos por Fernando Díaz están<strong> obligados a sumar,</strong> pero pensando de lleno en la segunda rueda, ya que el resultado no los sacará de la zona de descenso.</p>\n<p>La posible formación de los \"Dragones Celestes\" será con Leandro Requena; Hans Salinas, Matías Blázquez, Dilan Rojas, Enric Saborit; César Fuentes, Bryan Soto, Misael Dávila, Stefan Pino; Diego Orellana y Matías Moya.</p>\n<p>El duelo será arbitrado por Mathías Riquelme, asistido por Carlos Poblete y Wladimir Muñoz; Juan Sepúlveda será el cuarto juez y el VAR estará a cargo de Rodrigo Carvajal y Eric Pizarro.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión radial de<strong> Cooperativa Deportes</strong> y en la cobertura online del<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/universidad-de-chile-quiere-redimirse-a-costa-del-complicado-iquique-en/2025-06-20/225208.html","streamUrl":null,"titleText":"Universidad de Chile quiere redimirse a costa del complicado Iquique en la Liga de Primera","uid":"a575179c-7379-4aec-acca-4d1d3edea9d6","updateDate":"2025-06-21T02:50:00.000Z"},{"mainText":"<p >Un<strong> hombre murió baleado este viernes en el sector de La Orquesta</strong>, <strong>en la capitalina comuna de La Pintana</strong>.</p>\n<p >Según información preliminar, tras ser atacada en la esquina de Las Gaitas con Las Flautas, la víctima fue <strong>trasladada de urgencia hasta el Hospital Sótero del Río, donde se constató su fallecimiento</strong> por el impacto de diversos disparos.</p>\n<p >Este reciente homicidio sucedió <strong>en un área que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/un-detenido-por-evadir-fiscalizacion-y-disparar-contra-carabineros-en-la/2025-06-14/124141.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">meses atrás fue intervenida por las autoridades</a></strong>, en respuesta a una serie de asesinatos que, en principio, se tratarían de ajustes de cuentas.</p>\n<p >Atendido el contexto reciente de ese sector, el Equipo contra el Crimen Organizado y Homicidios (ECOH) de la Fiscalía se trasladó al sitio del suceso para encabezar las diligencias, junto a personal de la Policía de Investigaciones (PDI).</p>\n<p >Además, <strong>se ha implementado un amplio resguardo en la zona</strong>,<strong> </strong>por la posibilidad de que se generen disputas en medio de las pericias.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Equipo <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a BH <a href=\"https://twitter.com/PDI_CHILE?ref_src=twsrc%5Etfw\">@PDI_CHILE</a> se encuentran investigando un Homicidio Consumado con arma de fuego en la via pública en comuna de La Pintana. La víctima fallece en centro asistencial debido a la gravedad de sus lesiones. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/bfXrfcNWfe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bfXrfcNWfe</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1936249097771794689?ref_src=twsrc%5Etfw\">June 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-baleado-en-la-pintana/2025-06-20/223334.html","streamUrl":null,"titleText":"Hombre murió baleado en La Pintana","uid":"4663c6e0-a71e-4209-aa9c-7d6adb5feb2a","updateDate":"2025-06-21T02:48:00.000Z"},{"mainText":"<p><strong>Coquimbo Unido </strong>buscará d<strong>efender este sábado el liderato de la Liga de Primera,</strong> cuando visite este sábado a las 12:30 horas (16:30 GMT) en Santa Laura a una<strong> apremiada Unión Española,</strong> en el marco de la fecha 15.</p>\n<p>El conjunto buscará afirmar su buen momento, ya que viene de vencer por la mínima a Universidad de Chile, lo que <strong>le permitió continuar como puntero con 29 unidades,</strong> compartiendo la cima con Audax Italiano.</p>\n<p>La victoria es necesaria también para los dirigidos por <strong>Esteban González</strong>, para terminar de la mejor manera la primera parte del torneo.</p>\n<p>Por su parte, los hispanos, que en la fecha pasada estrenaron a<strong> Miguel Ramírez</strong> como su nuevo DT en el Campeonato Nacional, vienen de caer en la agonía frente a O'Higgins, acrecentando su mal momento en el torneo y hundiéndose cada vez más en la tabla de posiciones, en donde están penúltimos en zona de descenso.</p>\n<p>Unión necesita el triunfo para tomar confianza, pensando en el desafío de la segunda rueda, que es alejarse de la pelea por la permanencia.</p>\n<p><strong>El duelo está pactado a las 12:30 horas</strong> en el Estadio Santa Laura con el arbitraje de Héctor Jona.</p>\n<p>Podrás seguir todos los detalles de este encuentro a través del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-defiende-su-liderato-ante-una-apremiada-union-espanola/2025-06-20/190415.html","streamUrl":null,"titleText":"Coquimbo Unido defiende su liderato ante una apremiada Unión Española","uid":"6ad729e7-3601-4feb-a1e7-6a5f898acd90","updateDate":"2025-06-21T02:32:00.000Z"},{"mainText":"<p><strong>Cristóbal Campos</strong> volvió con todo a las canchas este viernes en el partido a beneficio que se disputó en La Florida y<strong> recibió la ovación de los presentes con un tapadón en la primera parte del encuentro.</strong></p>\n<p>Campos, en el equipo de sus amigos y jugando con prótesis tras la amputación parcial de su pie derecho, exhibió sus reflejos y contuvo un cabezazo de <strong>Eric Lecaros</strong>, lo que desató el aplauso de los asistentes y la felicitación tanto de compañeros como rivales.</p>\n<p><strong>Revisa la atajada de \"Campitos\": </strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DLJEjqxJEes/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DLJEjqxJEes/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-volvio-con-todo-cristobal-campos-fue-ovacionado-tras-tapadon/2025-06-20/220354.html","streamUrl":null,"titleText":"[VIDEO] ¡Volvió con todo! Cristóbal Campos fue ovacionado tras tapadón en partido a beneficio","uid":"ce08503f-9a8c-4809-89ca-01d08ff12a3d","updateDate":"2025-06-21T02:00:00.000Z"},{"mainText":"<p >La <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/nuevo-informe-de-contraloria-por-rendiciones-irregulares-complica-a-orrego/2025-06-18/150428.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Contraloría General de la República</strong></a> publicó un extenso informe de 200 páginas, entregado el 19 de junio a la Cámara Baja, que detalla <strong>millonarias irregularidades que fueron detectadas en diversos organismos públicos durante abril de 2024 y marzo de 2025</strong>.</p>\n<p >Estas irregularidades, identificadas<strong> a través de 792 acciones de fiscalización</strong>, entre ellas auditorías, investigaciones, inspecciones de obras públicas y exámenes de cuenta, <strong>ascenderían a un monto total superior a los 1,5 billones de pesos ($1.505.707.732.640)</strong>.</p>\n<p >Según reveló <em>La Tercera</em> este viernes, el informe se centra en situaciones consideradas <strong>\"altamente complejas\"</strong> o <strong>\"complejas\"</strong>, que representan<strong> incumplimientos de leyes</strong>, <strong>normas o recomendaciones con potencial detrimento patrimonial o responsabilidades funcionales</strong>.</p>\n<p >El monto objetado se distribuye en diversas categorías, entre las que se destacan el <strong>incumplimiento de normas contables o presupuestarias</strong> (359 mil millones de pesos),<strong> falencias asociadas al cumplimiento de contratos</strong> (328 mil millones), <strong>deficiencias en rendición de cuentas</strong> (316 mil millones) y <strong>deficiencias en el manejo de fondos</strong> (252 mil millones).</p>\n<p >Más abajo quedan los <strong>incumplimientos asociados a ingresos</strong> (81 mil millones), <strong>deficiencias en el proceso de adquisiciones</strong> (80 mil millones), <strong>gastos improcedentes o sin respaldo</strong> (57 mil millones) y otros resultados transversales (30 mil millones).</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 PRINCIPALES RESULTADOS DE FISCALIZACIÓN 🔎 | Ayer, 19 de junio, enviamos a la <a href=\"https://twitter.com/Camara_cl?ref_src=twsrc%5Etfw\">@Camara_cl</a> el informe sobre hallazgos detectados por CGR. Entre abril de 2024 y el 31 de marzo de 2025 detectamos $1,5 billones en irregularidades.<br />\n\n<br />\n\nConoce el informe acá 👉🏻 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/msHxcmh50B\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/msHxcmh50B</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/7w0maCjiQg\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7w0maCjiQg</a></p>\n— Contraloría (@Contraloriacl) <a href=\"https://twitter.com/Contraloriacl/status/1936175344509501814?ref_src=twsrc%5Etfw\">June 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2><span ><em><strong>La situación de los Gobiernos regionales</strong></em></span></h2>\n<p >Un foco particular del informe son los <strong>gobiernos regionales (GORE)</strong>, donde<strong> 74 fiscalizaciones revelaron 1.611 observaciones</strong> y un monto objetado que supera los <strong>303 mil millones de peso</strong>s.</p>\n<p >Se mencionan irregularidades en diversas regiones como Arica y Parinacota (<strong>rendiciones sin respaldo</strong>), Antofagasta (<strong>falta de supervisión</strong>), Tarapacá (<strong>gastos rechazados no reintegrados e incumplimientos</strong>), Coquimbo (<strong>viajes improcedentes</strong>) y Maule (<strong>montos no recuperados</strong>).</p>\n<p >A estas se suman Biobío (<strong>gastos sin acreditar</strong>, <strong>fondos pendientes de revisión y transferencias sin garantía</strong>), Los Lagos <strong>(transferencias sin control preventivo</strong>) y Aysén (<strong>iniciativas aprobadas sin ejecutar</strong>).</p>\n<h2><span ><em><strong>Cuestionamientos políticos</strong></em></span></h2>\n<p >La publicación del informe ha generado diversas reacciones políticas, con críticas por una <strong>presunta mala gestión y administración de los recursos públicos</strong>, además de un llamado a un mayor control.</p>\n<p >Uno de los primeros en comentar fue el diputado <strong>Johannes Kaiser</strong>, candidato presidencial del Partido Nacional Libertario (PNL), quien a través de su cuenta en la red social X señaló que \"<strong>hay plata y mucha</strong>, <strong>pero se pierde o se la roban en los laberintos del Estado</strong>\".</p>\n<p >La abanderada presidencial de Chile Vamos,<strong> Evelyn Matthei</strong>, también utilizó las redes sociales para referirse al informe: \"Contraloría detectó desorden fiscal por $1,5 billones: pagos indebidos, contratos truchos y fondos sin control\", cuestionó la exalcaldesa, que agregó que \"<strong>el problema en Chile no es la falta de recursos</strong>,<strong> es la mala gestión</strong>\".</p>\n<p >Acompañó su mensaje con el hashtag \"<strong>la plata está pero no te llega</strong>\".</p>\n<p >Desde la Cámara Baja, el diputado <strong>Frank Sauerbaum (RN)</strong>, integrante de las comisiones de Hacienda y Trabajo, acusó que el informe \"s<strong>olo demuestra la mala administración de los recursos del Estado</strong>\".</p>\n<p >\"Esto es lo que nosotros hemos venido sosteniendo hace mucho tiempo, de qu<strong>e hay una carga tributaria que pagan los chilenos</strong>, hoy día absolutamente despilfarrada y mal administrada por el Estado, y que producen estancamiento económico, pobreza, cesantía, falta de inversión\", acusó el parlamentario, según consignó <em>La Tercera</em>.</p>\n<p >Mientras que en el Senado,<strong> Ximena Rincón (Demócratas)</strong> destacó la labor de la contralora <strong>Dorothy Pérez</strong>, afirmando que \"<strong>podría en un año ordenar el país y no necesitaría impuestos para hacerlo</strong>\".</p>\n<p >Asimismo, agradeció a la entidad por \"hacer el trabajo y llamar al orden\".</p>\n<p><iframe frameborder=\"0\" height=\"600\" scrolling=\"no\" src=\"https://www.scribd.com/embeds/878702331/content?start_page=1&view_mode=scroll&access_key=key-bP0BNFzaCDzvRxAcqus3\" title=\"Reporte de Hallazgos 2024-2025\" width=\"100%\" data-auto-height=\"true\" data-aspect-ratio=\"0.6872616323417239\"></iframe></p>\n<p ><a rel=\"link a una nota absoluta 14\" href=\"https://www.scribd.com/document/878702331/Reporte-de-Hallazgos-2024-2025#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Reporte de Hallazgos 2024-2025 </a> by <a rel=\"link a una nota absoluta 21\" href=\"https://www.scribd.com/user/474043781/Radio-Cooperativa#from_embed\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Radio Cooperativa </a></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-detecto-irregularidades-por-mas-de-1-5-billones-en-el/2025-06-20/213758.html","streamUrl":null,"titleText":"Contraloría detectó irregularidades por más de $1,5 billones en el Estado","uid":"b604a401-1e37-4990-b547-648c93a879c7","updateDate":"2025-06-21T01:54:00.000Z"},{"mainText":"<p>La <strong>Confederación Brasileña de Fútbol (CBF)</strong> anunció este viernes que <strong>Brasil será candidato para ser sede del próximo Mundial de Clubes,</strong> que se realizará en 2029.</p>\n<p>En un comunicado, la CBF informó que el presidente <strong>Samir Xaud</strong> se reunió con <strong>Gianni Infantino,</strong> timonel de la FIFA, en Estados Unidos, afirmando que Brasil está a disposición de acoger el torneo de clubes en cuatro años más.</p>\n<p>\"Todo comenzó con una conversación de introducción. Hablé de mis objetivos frente a CBF y dije que queremos acercarnos a la FIFA<strong>. Elogié el evento y el nivel de los clubes brasileños y finalmente puse el país a disposición para acoger la próxima Copa del Mundo de Clubes\"</strong>, declaró Xaud.</p>\n<p>\"El presidente Gianni Infantino estaba muy contento<strong>, dijo que es absolutamente posible</strong>.<strong> Ahora vamos a trabajar para hacerlo bien</strong>. Va a ser una explosión\", agregó.</p>\n<p>El Mundial de Clubes está celebrando en Estados Unidos su primera edición con 32 equipos, cuatro de ellos brasileños: Palmeiras, Flamengo, Fluminense y Botafogo.</p>\n<p>El torneo comenzó el 14 de junio y terminará el 13 de julio, con la final en Nueva York.</p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLJC2smNq0p/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLJC2smNq0p/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CBF • Seleção Brasileira de Futebol (@cbf_futebol)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DLJC2smNq0p/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DLJC2smNq0p/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CBF • Seleção Brasileira de Futebol (@cbf_futebol)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/cbf-anuncio-candidatura-para-ser-sede-del-mundial-de-clubes-en-2029/2025-06-20/214733.html","streamUrl":null,"titleText":"CBF anunció candidatura para ser sede del Mundial de Clubes en 2029","uid":"a4f1a21f-ee59-442c-b872-59bc3d03ff5c","updateDate":"2025-06-21T01:41:00.000Z"},{"mainText":"<p >Un juez federal de Nueva Jersey ordenó este viernes que el activista palestino <strong>Mahmoud Khalil, estudiante de la Universidad de Columbia que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/justicia-estadounidense-autorizo-deportar-a-activista-que-lidero/2025-04-12/115602.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el gobierno de Trump busca deportar</a>, fuera puesto en libertad bajo fianza</strong> del centro de detención migratorio de Luisiana, en el que estuvo recluido desde marzo.</p>\n<p ><strong>Es la segunda ocasión en que el juez Michael E. Farbiarz, del tribunal federal en Newark, Nueva Jersey, ordena la liberación de Khalil</strong>, que tenía previsto salir el 13 de junio, luego de que el magistrado fallara contra el argumento del gobierno de que el activista, residente legal de EE.UU., representa una amenaza para los intereses de la política exterior del país.</p>\n<p ><strong>La Casa Blanca impugnó la primera resolución</strong>, indicando que el joven debía permanecer detenido porque<strong> supuestamente mintió en su solicitud para la residencia permanente</strong> (\"green card\"), así como sobre su participación en ciertas organizaciones, y <strong>su trabajo en la Oficina de Siria en la embajada británica en Beirut</strong> (Líbano) después del 2022, tras lo cual el juez fijó para hoy la audiencia.</p>\n<p >El Servicio de Ciudadanía e Inmigración considera fraude mentir en esa solicitud de residencia.</p>\n<p >En su fallo de hoy, el juez Farbiarz indica que <strong>las acusaciones de mentir no son razones para que Khalil</strong>, que el año pasado lideró las protestas contra la guerra de Israel en la Franja de Gaza, <strong>permanezca detenido</strong> mientras se define su caso.</p>\n<h2><em><span ><strong>Joven advirtió \"desesperanza\" dentro del penal migratorio</strong></span></em></h2>\n<p >\"Trump y su administración eligieron a la persona equivocada para esto\", declaró a la prensa tras salir del centro penitenciario, antes de advertir que <strong>durante su reclusión, vio</strong> \"<strong>otra realidad sobre este país</strong>, que supuestamente es un campeón de los derechos humanos y las libertades y la justicia, pero <strong>una vez que cruzas esa puerta ves la desesperanza</strong>\".</p>\n<p ><strong >Se espera que viaje a Nueva York a reunirse con su esposa, Noor Abdalla</strong><span > -de nacionalidad estadounidense- </span><strong >y conocer a su hijo recién nacido, dado a luz luego de que el gobierno de Trump lo detuviera</strong><span > -junto a otros estudiantes extranjeros- por sus </span><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-advierte-que-se-revocara-visados-a-quienes-asistan-a-protestas/2025-03-15/175026.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">actividades contra la guerra en Gaza, que el presidente considera antisemitas</a><span >.</span></p>\n<p >De todos los arrestados en ese entonces, el único que permanecía detenido era Khalil, a quien <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/eeuu-protestas-por-eventual-deportacion-de-exestudiante-y-activista/2025-03-12/152206.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">EE.UU. acusa de tener vínculos con el grupo islamista Hamás</a>, sin haber presentado pruebas</strong> al respecto, recuerda <em>The New York Times</em>.</p>\n<p ><strong>La mujer de Khalil celebró su liberación</strong> en un comunicado: \"<strong>Por fin podemos respirar aliviados y saber que Mahmoud regresa a casa con Deen y conmigo</strong>, quien nunca debió haber sido separado de su padre\", manifestó Abdalla.</p>\n<p >Dicho esto, opinó que<strong> el fallo del juez y la liberación de su pareja no aborda en absoluto las injusticias que la administración Trump ha infligido a su familia</strong>, y \"a tantas otras personas a quienes el gobierno intenta silenciar por denunciar el genocidio israelí contra los palestinos\".</p>\n<h2><em><span ><strong>Otro juez ordenó su deportación, según la Casa Blanca</strong></span></em></h2>\n<p >De acuerdo con el <strong>Departamento de Seguridad Nacional, </strong><strong>hoy mismo, un juez de inmigración negó la libertad bajo fianza de Khalil y ordenó su deportación</strong>.</p>\n<p >Mediante un comunicado publicado en X, la agencia federal afirmó que <strong>la decisión sobre el futuro del activista no está en manos de un juez de distrito, sino de inmigración</strong> y arremetió contra el magistrado Farbiarz, como ha hecho con otros jueces que fallan en contra del gobierno de Trump.</p>\n<p >\"Un juez de inmigración, no un juez de distrito, tiene la autoridad para decidir si Khalil debe ser liberado o detenido\", señaló el Departamento de Seguridad Nacional.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">An immigration judge, not a district judge, has the authority to decide if Mr. Khalil should be released or detained. On the same day an immigration judge denied Khalil bond and ordered him removed, one rogue district judge ordered him released. This is yet another example of how…</p>\n— Homeland Security (@DHSgov) <a href=\"https://twitter.com/DHSgov/status/1936161212657811526?ref_src=twsrc%5Etfw\">June 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >\"El mismo día que un juez de inmigración le negó la libertad bajo fianza y ordenó su deportación, <strong>un juez de distrito corrupto ordenó su liberación</strong>. Este es otro ejemplo de cómo miembros fuera de control del poder judicial <strong>están socavando la seguridad nacional</strong>\", acusa el escrito.</p>\n<p >Al cierre, la agencia<strong> deja la puerta abierta para apelar la decisión de Farbiarz</strong>: \"La Administración Trump actuó conforme a su autoridad estatutaria y constitucional para detener a Khalil (...) <strong>un juez de inmigración ya ha reivindicado esta postura. Esperamos que un tribunal superior haga lo mismo</strong>\".</p>\n<p >En ese sentido, <strong>el estudiante aún debe librar una batalla legal para evitar su deportación</strong>, en el que se ha convertido en uno de los casos más emblemáticos contra la política del presidente Donald Trump y su secretario de Estado, Marco Rubio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-despues-de-tres-meses-recluido-activista-palestino-dejo-carcel/2025-06-20/203500.html","streamUrl":null,"titleText":"EE.UU: Después de tres meses recluido, activista palestino dejó cárcel migratoria","uid":"5ce3b7c4-0dc0-4160-a071-272427717ff0","updateDate":"2025-06-21T01:40:00.000Z"}]
