[{"mainText":"Un fulminante y devastador incendio en un edificio de viviendas de 14 pisos en Valencia (este de España), que se propagó a otro anexo, causó este jueves cuatro muertos y se busca a otras 19 personas que están desaparecidas y a quienes sus familiares no han logrado localizar desde que comenzó el fuego. El siniestro comenzó sobre las 17.30 horas en un inmueble que terminó de construirse en 2009 en la esquina de las calles General Avilés con Maestro Rodrigo, una zona de viviendas de nueva construcción en un barrio, el de Nou Campanar, de grandes avenidas y zonas comerciales y de ocio, al noroeste de la ciudad.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/cuatro-muertos-y-19-desaparecidos-en-el-incendio-de-dos-edificios-de/2024-02-23/004442.html","streamUrl":null,"titleText":"Cuatro muertos y 19 desaparecidos en el incendio de dos edificios de viviendas en Valencia","uid":"e57a3d73-2ce3-44eb-a629-b3cd26cd03fb","updateDate":"2024-02-23T04:28:00.000Z"},{"mainText":"El cantante mexicano adujo \"razones personales\", informó la organización.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/peso-pluma-cancela-su-show-en-el-festival-de-vina-2024/2024-02-23/004603.html","streamUrl":null,"titleText":"Peso Pluma cancela su show en el Festival de Viña 2024","uid":"ccb0e659-7bf6-4368-99d6-a30df7e7caa2","updateDate":"2024-02-23T03:51:00.000Z"},{"mainText":"Según el Ministerio Público, Francisco Gajardo Quiroga acordó un salto con la víctima, Diego Albornoz Coronado, sin contar con los permisos para funcionar ni con los implementos técnicos adecuados. Con el arnés mal puesto por el imputado, el afectado quedó colgado por casi media hora y falleció debido a una asfixia posicional y compresión cervical externa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/fiscalia-acusa-homicidio-joven-que-murio-en-bungee-pidio-ayuda-e/2024-02-23/001822.html","streamUrl":null,"titleText":"Fiscalía acusa homicidio: Joven que murió en bungee pidió ayuda e instructor no le ayudó","uid":"480128bd-2909-4dcb-a2c0-6c0b07ff6289","updateDate":"2024-02-23T03:39:00.000Z"},{"mainText":"Reportaje puso la lupa en presuntos pagos a su campaña presidencial de 2018, con base en una investigación de EE.UU., ahora cerrada, que involucró también a sus hijos. El diario y el CPJ rechazaron la difusión por parte del mandatario del teléfono celular de la corresponsal autora del texto.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/lopez-obrador/amlo-tildo-al-new-york-times-de-pasquin-inmundo-por-indagar-sus/2024-02-22/235224.html","streamUrl":null,"titleText":"AMLO tildó al New York Times de \"pasquín inmundo\" por indagar sus presuntos nexos con el narco","uid":"662ecf04-6358-4f7f-aae3-3145ecf848fb","updateDate":"2024-02-23T03:13:00.000Z"},{"mainText":"Al menos cuatro personas murieron y 19 permanecen desaparecidas tras un incendio de grandes dimensiones que consumió casi por completo dos edificios residenciales en la ciudad de Valencia, en España. Autoridades locales informaron que el fuego se inició en el quinto piso de una construcción de 14, y se expandió rápidamente en todas direcciones debido al viento reinante, incluido otro edificio anexo. La emergencia dejó además otras 13 personas heridas, entre ellas seis bomberos que participaron en las labores de rescate de los residentes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/cuatro-muertos-y-19-desaparecidos-tras-incendio-de-edificios/2024-02-22/163709.html","streamUrl":null,"titleText":"Cuatro muertos y 19 desaparecidos tras incendio de edificios residenciales en España","uid":"9f557252-4be7-4268-be9d-69e11b5c2902","updateDate":"2024-02-23T03:01:00.000Z"},{"mainText":"El presidente de EE.UU. adelantó que anunciará este viernes un paquete de sanciones contra el mandatario ruso por el deceso de su enemigo número uno. El líder del Kremlin \"es responsable de su muerte\", sentenció.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tras-llamar-a-putin-loco-hijo-de-puta-biden-se-reunio-con-viuda-e/2024-02-22/232348.html","streamUrl":null,"titleText":"Tras llamar a Putin \"loco hijo de puta\", Biden se reunió con viuda e hija de Navalni","uid":"572273ce-195c-4c17-9a20-995ceaa19caf","updateDate":"2024-02-23T02:43:00.000Z"},{"mainText":"Cancillería resaltó que se trata de diplomáticos de carrera, y que todos ya recibieron el beneplácito.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/boric-designo-nuevos-embajadores-para-croacia-ecuador-grecia-y-guyana/2024-02-22/232323.html","streamUrl":null,"titleText":"Boric designó nuevos embajadores para Croacia, Ecuador, Grecia y Guyana","uid":"5630d5d4-3468-4895-8518-9ce94eae098a","updateDate":"2024-02-23T02:30:00.000Z"},{"mainText":"El \"festival del hombre desnudo se celebra hace 1.250 años, el día 13 del Año Nuevo Lunar, en el santuario de Konomiya, en la ciudad japonesa de Inazawa. Corresponde a una celebración sintoísta -una de las principales religiones del país-, cuyos participantes se afanan por tocar al \"hombre divino\", supuesto portador de la buena suerte. En el rito participan desde niños hasta ancianos varones, y en esta ocasión, por primera vez se incluyó a algunas mujeres.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/japon/japon-milenario-festival-del-hombre-desnudo-incluyo-por-primera-vez-a/2024-02-22/203936.html","streamUrl":null,"titleText":"Japón: Milenario \"festival del hombre desnudo\" incluyó por primera vez a mujeres","uid":"9f6c0e77-b8df-4ae3-a8e9-edbeaec2553f","updateDate":"2024-02-23T01:44:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/gran-concepcion-refuerza-el-transporte-publico-y-las-vias-previo-al/2024-02-22/223402.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20240222/mmedia/multimedia_audio120240222223402.mp3","titleText":"Gran Concepción refuerza el transporte público y las vías previo al \"súper lunes\"","uid":"6b0367f6-9793-4fa8-ad7e-380c71d937d3","updateDate":"2024-02-23T01:37:00.000Z"},{"mainText":"La Corte de Temuco revisa la solicitud para dejar sin efecto la pena de 32 años de cárcel contra Luis Tranamil.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/defensa-del-asesino-del-cabo-nain-presento-un-recurso-de-nulidad/2024-02-22/220547.html","streamUrl":null,"titleText":"Defensa del asesino del cabo Naín presentó un recurso de nulidad","uid":"d3094539-9478-4b85-8ed9-2ba880f72d82","updateDate":"2024-02-23T01:12:00.000Z"},{"mainText":"Diosdado Cabello, considerado el número dos del chavismo, se burló de la hipótesis de que el exmilitar venezolano Ronald Ojeda Moreno, refugiado en Chile, fue secuestrado por \"un comando\" del régimen de Nicolás Maduro. En su programa \"Con el mazo dando\", el diputado cuestionó al detective criminalista y exjefe de seguridad del líder opositor Juan Guaidó, Iván Simonovis, quien desde su exilio en Miami fue el primero en informar del rapto del teniente -que está declarado como un \"traidor a la patria\"- y apuntar a la Inteligencia venezolana como responsable de haber planeado y concretado el plagio. \"¡Cinco mil doscientos kilómetros y lo trajimos atravesando no sé cuántos países, cordilleras, y nadie se enteró... Si nosotros podemos hacer eso, ¿quién nos para en este mundo?\", dijo Cabello en medio de risas de su audiencia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/diosdado-cabello-se-burlo-de-la-teoria-del-comando-venezolano-en-chile/2024-02-22/214657.html","streamUrl":null,"titleText":"Diosdado Cabello se burló de la teoría del \"comando\" venezolano en Chile","uid":"cfd0b7b7-c949-414e-be73-249c63560c7d","updateDate":"2024-02-23T00:55:00.000Z"},{"mainText":"El excanciller observó que, a lo largo de los años, en repetidas ocasiones el régimen ha logrado aliviar sus sanciones y ganar tiempo, mientras sigue afianzando su \"perfil autoritario y dictatorial\". En estos tira y afloja, \"la comunidad internacional comienza a tomar distancia, da señales de agotamiento con el tema y no ha habido una presión que se pueda sostener en el tiempo\", señaló en Cooperativa.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/heraldo-munoz-la-estrategia-de-represion-y-dialogo-le-ha-dado-resultado/2024-02-22/195438.html","streamUrl":null,"titleText":"Heraldo Muñoz: La estrategia de represión y diálogo le ha dado resultado a Maduro","uid":"6f3c262d-a46f-46d7-8901-07534a341fc0","updateDate":"2024-02-23T00:30:00.000Z"},{"mainText":"El festival se prepara para su edición 2024, con Arcade Fire, Sam Smith y SZA como nombres principales.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festivales/lollapalooza/lollapalooza-chile-2024-este-es-el-mapa-del-parque-cerrillos/2024-02-22/211317.html","streamUrl":null,"titleText":"Lollapalooza Chile 2024: este es el mapa del Parque Cerrillos","uid":"25111053-d8b2-46c2-bb13-ce64df68d9e0","updateDate":"2024-02-23T00:12:00.000Z"},{"mainText":"El hito ocurrió a las 20:24 horas de Chile, pero tardó varios minutos en ratificarse debido a problemas de señal. \"Tensos momentos en la sala de control\", comentaron durante dichos instantes en la transmisión oficial.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/tras-medio-siglo-eeuu-volvio-a-la-luna-nasa-confirma-exitoso-arribo/2024-02-22/165923.html","streamUrl":null,"titleText":"Tras medio siglo, \"EEUU volvió a la Luna\": NASA confirma exitoso arribo de la misión Odiseo","uid":"009ee46b-ec78-408b-a507-4f60d2d1f69e","updateDate":"2024-02-22T23:40:00.000Z"},{"mainText":"Por ahora el proyecto no tiene título y es la nueva cinta en inglés del mexicano después de casi una década.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/nueva-pelicula-de-alejandro-gonzalez-inarritu-sera-protagonizada-por-tom/2024-02-22/203032.html","streamUrl":null,"titleText":"Nueva película de Alejandro González Iñárritu será protagonizada por Tom Cruise","uid":"656a0865-4b02-442a-9acc-75b13bad26e3","updateDate":"2024-02-22T23:30:00.000Z"}]
