[{"mainText":"<p>Este miércoles, Netflix presentó <strong>el trailer de la serie \"Zero Day\"</strong>, un thriller protagonizado y producido por<strong> Robert De Niro</strong>. </p>\n<p>La historia <strong>partirá con un ataque cibernético</strong> que expone a los principales organismos del poder en Estados Unidos, además de generar cortes generalizados de tecnología y más de 3492 muertes.</p>\n<p>En este contexto, <strong>la presidenta</strong> (Angela Bassett)<strong> convoca al exmandatario \"George Mullen\"</strong> (De Niro) a la Casa Blanca para liderar la comisión Día Cero, que busca encontrar a los culpables del atentado.</p>\n<p>\"A medida que la desinformación se propaga y la ambición personal de los grupos de poder en la tecnología, Wall Street y el gobierno colisiona, <strong>la búsqueda implacable de la verdad de Mullen lo obliga a confrontar sus propios secretos oscuros,</strong> mientras arriesga todo lo que le importa\", se lee en la descripción.</p>\n<p>El primer protagónico de De Niro en una miniserie- cuyo elenco lo completan Jesse Plemons, Lizzy Caplan, Connie Britton, Joan Allen y Matthew Modine- <strong>llegará a la plataforma de streaming el 20 de febrero. </strong></p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/MWskg-4W3N8?si=iL44Lk1Q-XxKaxff\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/robert-de-niro-es-un-expresidente-en-apuros-en-el-trailer-de-zero-day/2025-01-22/205605.html","streamUrl":null,"titleText":"Robert De Niro es un expresidente en apuros en el trailer de \"Zero Day\"","uid":"df82785c-921e-4f34-ac3f-465cdbbcb096","updateDate":"2025-01-23T00:30:00.000Z"},{"mainText":"<p >La<strong> selección chilena </strong>enfrentará este viernes 24 de enero al <strong>anfitrión Noruega </strong>en el Mundial de Balonmano 2025, con la ilusión de conseguir un triunfo en la segunda fase del certamen.</p>\n<p >El equipo nacional está en el último lugar de su grupo tras la ajustada caída con Brasil y necesita conseguir triunfos para escalar posiciones, ya que solo los dos mejores continuarán avanzando en la pelea por el título.</p>\n<p >El encuentro ante los dueños de casa está programado para las <strong>16:30 horas (19:30 GMT) del viernes en el Estadio Unity de Oslo.</strong></p>\n<p >La transmisión del encuentro será en las pantallas de <strong>DirecTV</strong>, y en streaming, a través de la plataforma <strong>DGO</strong>.</p>\n<p >Todos los detalles también los podrás seguir en<strong> Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/balonmano/mundial/cuando-y-donde-ver-a-chile-contra-noruega-en-el-mundial-de-balonmano/2025-01-22/213022.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Chile contra Noruega en el Mundial de Balonmano?","uid":"d7ea711a-a4fb-4e2d-8b51-2ad4952ce134","updateDate":"2025-01-23T00:29:00.000Z"},{"mainText":"<p><strong>Lautaro Martínez</strong> igualó al brasileño<strong> Adriano </strong>como<strong> máximo goleador de Inter de Milán en Champions, </strong>tras marcar este miércoles ante <strong>Sparta Praga</strong> su <strong>decimocuarto gol </strong>en la competencia.</p>\n<p>Martínez agigantó su leyenda en Inter tras anotar en el triunfo de su equipo por 1-0. El argentino que ya se convirtió en <strong>el segundo máximo goleador extranjero de la historia de los \"Nerazzurri\"</strong>, sólo superado por el húngaro Stefano Nyers, <strong>marcó otro récord al igualar las 14 dianas de Adriano en Champions.</strong></p>\n<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/lautaro-martinez-anoto-un-golazo-de-volea-en-el-triunfo-de-inter-sobre/2025-01-22/185325.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El \"Toro\" anotó de volea</a> tras una asistencia de <strong>Alessandro Bastoni</strong> para consolidar a los italianos en <strong>zona de clasificación directa a los octavos de final de Champions.</strong></p>\n<p>En este sentido, Lautaro superó en la tabla a otro argentino, <strong>Julio Cruz</strong>, quien militó en el Inter entre 2003 y 2009 y <strong>fue autor de 13 tantos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/inter-de-milan/lautaro-martinez-igualo-a-adriano-como-maximo-goleador-de-inter-de-milan/2025-01-22/212758.html","streamUrl":null,"titleText":"Lautaro Martínez igualó a Adriano como máximo goleador de Inter de Milán en Champions","uid":"af3f636c-d77d-4482-8158-2ca18e7ba583","updateDate":"2025-01-23T00:25:00.000Z"},{"mainText":"<p >La <strong>Sala del Senado aprobó y despachó a ley este miércoles, por 44 votos a favor y una abstención</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/comision-de-hacienda-del-senado-aprobo-el-proyecto-de-pago-de-la-deuda/2025-01-21/141427.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el proyecto que busca solucionar la<strong> \"deuda histórica\" de los profesores </strong></a>tras<strong> cuatro décadas de espera</strong>, cumpliendo así <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/profesores-piden-al-gobierno-saldar-la-deuda-historica-tras-anuncio/2024-05-16/163938.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">uno de los compromisos de <strong>Gobierno de Gabriel Boric.</strong></a></p>\n<p >La legislación beneficiará a <strong>57.000 docentes</strong> que vieron vulnerados sus derechos laborales durante la dictadura, entregándoles <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/profesores/deuda-historica-4-5-millones-de-pesos-para-57-560-profesores/2024-10-24/181046.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>un pago de 4,5 millones de pesos, partiendo con aquellos de mayor edad</strong>.</a></p>\n<p >Para ello se dividirá a los afectados en seis grupos, y <strong>el primer pago se realizará a fin de año.</strong></p>\n<p >La propuesta también considera la <strong>apertura en las próximas semanas de un nuevo proceso registral</strong>, para que aquellos docentes que no están en las bases de datos del Ministerio de Educación puedan presentar sus antecedentes.</p>\n<p >Igualmente, contempla que <strong>las y los docentes que fallezcan</strong> durante el período de pago que les corresponde <strong>puedan heredar ese monto</strong> de la reparación de la deuda histórica.</p>\n<p ><strong>\"Aprobado nuestro proyecto para pagar la deuda histórica a los profesores de nuestra patria\"</strong>, escribió el <strong>Presidente Boric</strong> en un mensaje en la red social X.</p>\n<p ><strong>\"Gracias a su esfuerzo y vocación hemos construido Chile, no podíamos darles la espalda. Mis eternos respetos por su trayectoria, por su lucha, por su dignidad. Gracias\"</strong>, acotó el Jefe de Estado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Aprobado nuestro proyecto para pagar la deuda histórica a los profesores de nuestra patria. Gracias a su esfuerzo y vocación hemos construido Chile, no podíamos darles la espalda. Mis eternos respetos por su trayectoria, por su lucha, por su dignidad. Gracias.</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1882203280597827611?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>\"Un punto final simbólico\"<br />\n\n</strong></em></h2>\n<p >El ministro de Educación, <strong>Nicolás Cataldo</strong>, agradeció a los parlamentarios de la Cámara de Diputadas y Diputados y del Senado, del oficialismo y de la oposición, por aprobar con celeridad este proyecto, ingresado en diciembre.</p>\n<p >Resaltó <strong>\"la maduración que tuvo esta discusión y la madurez que tuvo el Magisterio de entender que estábamos en un momento histórico,</strong> en el que había que tomar esta oportunidad, porque <strong>pasaron 43 años para que el Estado de Chile decidiera abordar esto</strong>, 43 años en que han muerto miles de profesoras y profesores esperando este momento\".</p>\n<p ><strong>\"Estamos frente a un acuerdo parlamentario, pero también frente a un acuerdo social entre el Estado y los profesores para abordar esto</strong>, con <strong>una reparación que le pone un punto final simbólico,</strong> porque la plata es importante, pero quizás para muchos es más importante el hecho de reparar esto que por tanto tiempo se ha demandado. Se reconoce el daño hecho y el Estado intenta cerrar estas heridas\", agregó.</p>\n<p >Por su parte, la subsecretaria de Educación, <strong>Alejandra Arratia</strong>, declaró que están <strong>\"agradecidos,</strong> ya que la aprobación por parte del Senado constituye<strong> un paso importante para cumplir con el compromiso que asumimos como Gobierno</strong>, cuyo objetivo es ofrecer una solución a la deuda que ha afectado a miles de profesores y profesoras desde hace tantos años\".</p>\n<p >\"Valoramos que las y los senadores hayan respaldado esta iniciativa y destacamos el avance transversal de este proyecto en cada una de sus etapas legislativas\", acotó la autoridad. </p>\n<h2 ><span ><em><strong>\"Un pedacito de justicia\"</strong></em></span></h2>\n<p >Mientras tanto, el presidente del Colegio de Profesoras y Profesores, <strong>Mario Aguilar</strong>, reconoció al grupo de docentes que durante 18 años asistieron todos los jueves a La Moneda a exigir el pago de la deuda, <strong>\"como muestra de dignidad, persistencia y valentía\".</strong></p>\n<p >\"<strong>Este es un pedacito de justicia, pero un pedacito de justicia siempre es mejor que nada, porque durante 43 años tuvimos ninguneo</strong>,<strong> nos decían que dejáramos de molestar, que esto era impagable, que la deuda no existía.</strong> Pero aquí hubo un trabajo colectivo de décadas de las y los profesores que hicieron suya esta lucha\", dijo.</p>\n<p >El dirigente también <strong>valoró que el Gobierno de Boric \"haya puesto por fin una propuesta sobre la mesa\"</strong>, y <strong>agradeció al Congreso por apoyarla transversalmente, lo que \"es una muestra de que cuando hay disposición,</strong> <strong>cuando hay sintonía con la necesidad social, se pueden lograr acuerdos y avances</strong>, y se puede dar un ejemplo al país de que <strong>es posible trabajar por el bien común a pesar de las diferencias\".</strong></p>\n<p >En las próximas semanas, el Mineduc informará los plazos en que los docentes deberán complementar su información para hacer válido el beneficio en octubre, e informará también los detalles de la plataforma para que aquellos docentes que no están en el registro oficial puedan entregar sus antecedentes.</p>\n<p >El Ministerio de Educación ya cuenta con un listado de personas que fueron parte del proceso de traspaso de la educación escolar a la administración municipal, donde se encuentra una amplia mayoría de las personas afectadas y que se encuentra en la web <a rel=\"link a una nota absoluta 11\" href=\"https://registrodocentestraspasados.mineduc.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>registrodocentestraspasados.mineduc.cl/</strong></a>.</p>\n<h2 ><span ><strong><em>El origen de la deuda histórica</em></strong></span></h2>\n<p >Durante la <strong>dictadura de Augusto Pinochet (1973-1990)</strong> la <strong>administración de los establecimientos fue traspasada desde el Mineduc a las municipalidades,</strong> lo que <strong>impidió que las y los docentes recibieran el reajuste salarial del Decreto Ley N° 3.551 (Artículo 40),</strong> que fue desconocido por sus nuevos empleadores. Este es el <strong>origen de la deuda histórica.</strong></p>\n<p >Esto derivó en<strong> acciones legales ante tribunales nacionales e internacionales,</strong> en <strong>varios casos con sentencias firmes y ejecutoriadas,</strong> y en la década de 1990 se dictaron fallos que ordenaron el pago de las asignaciones pendientes, pero las municipalidades incumplieron la orden aduciendo la imposibilidad de cubrir los montos adeudados.</p>\n<p >También una Comisión Especial de la Cámara de Diputadas y Diputados, de 2009, reconoció esta deuda como un <strong>perjuicio moral, político y patrimonial</strong> <strong>que correspondía al Estado reparar.</strong></p>\n<p >Desde 2022, el Ministerio de Educación trabajó con el Colegio de Profesoras y Profesores para avanzar en la identificación de personas afectadas y la definición de los criterios generales de solución, trabajo que fue clave para diseñar el proyecto de ley.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/profesores/tras-cuatro-decadas-de-espera-el-congreso-aprobo-ley-que-repara-la/2025-01-22/211541.html","streamUrl":null,"titleText":"Tras cuatro décadas de espera, el Congreso aprobó ley que repara la \"deuda histórica\"","uid":"ed1dbc83-f02b-4cdd-bf76-133328c107f6","updateDate":"2025-01-23T00:23:00.000Z"},{"mainText":"<p >Detectives de la Brigada de Investigación Criminal (Bicrim) de la PDI Valdivia, <strong>detuvieron a tres hombres por el delito de sustracción de madera</strong>, quienes se encontraban perpetrando el ilícito <strong>en predios forestales del sector Futa, comuna de Corral, región de Los Ríos.</strong></p>\n<p >Al respecto, <strong>el subprefecto Cristián Muñoz</strong>, del grupo investigativo especializado, detalló que \"se logra la detención de tres personas mayores de edad, por el <strong>delito de sustracción de madera</strong>, quienes <strong>ingresaban de forma habitual a predios forestales</strong> del sector de Futa desde donde procedían a sustraer madera de la especie Eucaliptus, la cual <strong>cargaban en una camioneta y transportaban en formato de metro hasta la ciudad de Valdivia, donde procedían a comercializar\"</strong>.</p>\n<p >Respecto a lo incautado, se trata de una camioneta Nissan Terrano, una motosierra y madera de eucaliptus, todo con un avalúo superior a los 5 millones de pesos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/pdi-detuvo-a-tres-personas-por-robo-de-madera-en-corral/2025-01-22/211230.html","streamUrl":null,"titleText":"PDI detuvo a tres personas por robo de madera en Corral","uid":"bac153e3-c456-43b8-944c-0d0a127f2271","updateDate":"2025-01-23T00:15:00.000Z"},{"mainText":"<p>El chileno<strong> Carlos Palacios d</strong>ebuta este miércoles en <strong>Boca Juniors,</strong> en el duelo ante Club Deportivo Argentino de Monte Maíz, en el inicio de la<strong> Copa Argentina 2025.</strong></p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<h3>Copa Argentina - Primera ronda</h3>\n<ul>\n<li>Boca Juniors <strong>0-0</strong> CD Argentino de Monte Maíz.<strong> Primer tiempo.</strong> Estadio Brigadier General \"Estanislao López\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/marcador-virtual-boca-juniors-vs-club-deportivo-argentino/2025-01-22/201307.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/carlos-palacios-debuta-como-titular-en-boca-juniors-en-el-inicio-de-la/2025-01-22/202709.html","streamUrl":null,"titleText":"Carlos Palacios debuta como titular en Boca Juniors en el inicio de la Copa Argentina","uid":"4d8e25f7-70e9-4698-aa82-f7092a15da36","updateDate":"2025-01-23T00:11:00.000Z"},{"mainText":"<p >La directiva de <strong>Blanco y Negro desechó la opción del colombiano Sebastián Villa</strong> como posible refuerzo de <strong>Colo Colo</strong> y está en evaluación el fichaje de otro delantero para la temporada 2025.</p>\n<p >Según información de <strong>Cooperativa Deportes,</strong> Independiente Rivadavia, club dueño del pase de Villa, pidió <strong>cinco millones de dólares por el pase del jugador</strong> y en Colo Colo de inmediato bajaron el pulgar por su elevado precio.</p>\n<p >Villa, de 28 años, tuvo los mejores pasajes de su carrera en Boca Juniors entre 2018 y 2023, pero en 2024 volvió Argentina tras un fugaz paso por el fútbol de Bulgaria, y en Independiente Rivadavia jugó 19 partidos, con cuatro goles y seis asistencias.</p>\n<p >Debido a esta situación, la directiva evaluará si es necesario seguir buscando otro delantero, considerando que el plantel actualmente cuenta en la ofensiva con Javier Correa, Marcos Bolados, Cristián Zavala, Alexander Oroz, Lucas Cepeda, Matías Mota y el refuerzo Salomón Rodríguez.</p>\n<p >Colo Colo, en el año del centenario, ya ha realizado <a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cinco fichajes para la temporada</a>: Claudio Aquino, Salomón Rodríguez, Sebastián Vegas, Víctor Méndez y Tomás Alarcón.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">A Colo Colo le pidieron US$5MM por Sebastián Villa. Los directivos de BYN desecharon la opción por su elevado precio. Está en evaluación el fichaje de otro delantero. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1882207907724525945?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-desecho-la-opcion-de-sebastian-villa-y-evalua-otro-delantero/2025-01-22/205359.html","streamUrl":null,"titleText":"Colo Colo desechó la opción de Sebastián Villa y evalúa otro delantero","uid":"4093cf9c-a120-43da-b5d1-b9ce5b7c8f69","updateDate":"2025-01-22T23:51:00.000Z"},{"mainText":"<p><strong>Héctor Gaete, presidente de Deportes Puerto Montt, ahondó en Cooperativa Deportes la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/clubes-de-segunda-division-no-aceptaron-cambios-en-la-propuesta-de-la-anfp/2025-01-22/150712.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">molestia de la Segunda División con la ANFP</a></strong> por no ser considerados en las tratativas del Consejo de Presidentes con el Sifup, pasando a llevar acuerdos previos.</p>\n<p>\"<strong>Nosotros no estamos invitados por el Consejo, entonces después salimos prácticamente con la órden dada</strong> de cómo vamos a participar. Tenemos que esperar en qué se concreta eso, pero creo que la ANFP y el Consejo va a atender nuestras demandas\", señaló.</p>\n<p>El dirigente sureño esgrimió que \"<strong>si bien es entendible lo que exige el Sifup, tiene que ser real para cada división. No es lo mismo para Primera A, Primera B y sobre todo nosotros, Segunda Profesional</strong>\".</p>\n<p>Sobre los cambios en los diálogos entre la ANFP con el Sifup, dijo que \"<strong>nos sorprende, porque lo que nosotros acordamos no lo toman en cuenta</strong>. No es agradable para nosotros que nos organicen el campeonato, nos digan cómo tenemos que participar y todo. No nos toman en cuenta\", expresó.</p>\n<p>\"Nosotros ya habíamos llegado a un acuerdo, tuvimos reuniones. <strong>Creo que esos acuerdos se van a respetar</strong>\", sumó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Clubes de Segunda División llegaron a acuerdo para dejar sin efecto la regla sub 23 <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/2xAWcTNvzf\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/2xAWcTNvzf</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/KAfcc9fz6P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/KAfcc9fz6P</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1877440364937687323?ref_src=twsrc%5Etfw\">January 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La principal queja de la tercera categoría es clara: \"<strong>Lo que más nos complica es la duración del campeonato</strong>. Somos 14 equipos, jugamos 26 fechas y son seis meses y medio. <strong>Extender el campeonato a ocho o nueve meses no tiene ningún sentido</strong>\".</p>\n<p>Gaete argumentó que \"<strong>nosotros no recibimos dinero de ningún lado, de la televisión ni nada, por el cual sostener esos medios</strong>. Solamente ingresos por partido o publicidad que tenemos\".</p>\n<p>\"Que nos hagan jugar prácticamente dos meses más nos parece complicado. <strong>Quizás para la Primera A y Primera B no tienen problemas, pero nosotros sí</strong>. El año pasado tuvimos una para de un mes que simplemente fue gasto. No hubo ningún ingreso. Ni siquiera se jugó Copa Chile, nada\", rememoró.</p>\n<p>Además, apuntó que \"nos demoran también las contrataciones, porque no sabemos si es sub 23, sub 23 o liberado. Obviamente redunda en que los equipos no empiecen a contratar jugadores\".</p>\n<p>\"Puerto Montt estaba por liberar la edad, como fue el año pasado, pero llegamos a un acuerdo y eso perjudica a los otros clubes, sobre todo en el valor de las plantillas\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/presidente-de-puerto-montt-lo-que-acordamos-en-la-anfp-no-lo-toman-en/2025-01-22/205430.html","streamUrl":null,"titleText":"Presidente de Puerto Montt: Lo que acordamos en la ANFP no lo toman en cuenta","uid":"fe61caa6-12ab-4021-a885-c21ea23dd81e","updateDate":"2025-01-22T23:50:00.000Z"},{"mainText":"<p >En la Sala de la Cámara de Diputadas y Diputados fue interpelada este miércoles la <strong>ministra de Salud, Ximena Aguilera</strong>, quien es cuestionada por las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/informe-del-minsal-tres-millones-de-personas-en-listas-de-espera/2024-11-15/142509.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">abultadas listas de espera</a> y las <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/hospitales/listas-de-espera-contraloria-detecto-irregularidades-en-hospitales-de/2024-08-14/104412.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">irregularidades que detectó Contraloría en ellas en varios recintos a lo largo del país.</a></p>\n<p >Pese a que las listas de esperas son un problema que han debido enfrentar distintos gobiernos, a la secretaria de Estado se le apunta por <strong>el aumento de personas en los registros.</strong></p>\n<p >De acuerdo a la <strong>Subsecretaría de Redes Asistenciales</strong>, a septiembre de 2024, se contabilizaron <strong>2,6 millones de atenciones de especialidad</strong>y<strong> 334 mil cirugías pendientes.</strong></p>\n<p >En paralelo a la interpelación, también funciona la Comisión Especial Investigadora por las listas de espera, presidida por el diputado <strong>Tomás Lagomarsino</strong> (PR), quien explicó que \"hoy día en la interpelación, así como en la Comisión Investigadora,<strong> hay dos grandes aristas</strong>\".</p>\n<p >\"Primero, <strong>las irregularidades que ha encontrado la Contraloría en 24 hospitales</strong> a lo largo de nuestro país y que no solamente es una extensiva de este gobierno, sino que <strong>hay informes desde el año 2012</strong>, por parte de la Contraloría, que hablan de los mismos problemas\", explicó el parlamentario.</p>\n<p >Y precisó que \"una segunda arista es la <strong>magnitud de la lista de espera,</strong> que está en número de desorbitantes y sin precedentes\".</p>\n<p >No obstante, la actividad en la Sala estará a cargo del diputado <strong>Henry Leal</strong> (UDI), quien señaló que entre los principales puntos clave se encuentran: <strong>cómo se van a resolver</strong> las lista de espera, especialmente oncológicas, <strong>cuestionamientos sobre probidad</strong> y los <strong>compromisos del Gobierno</strong> en la materia.</p>\n<p >\"Lo que buscamos es <strong>certezas y respuestas concretas</strong>, plazos, porcentajes, cuánto va a reducir los tiempos de espera y las listas de espera. <strong>Cómo hacemos para evitar que se sigan muriendo al día cerca de 100 personas</strong> a las que nunca les llegó la llamada para una atención en lista de espera\", afirmó.</p>\n<p >\"Esa es la realidad y por eso buscamos hoy día esta interpelación, para que la ministra se comprometa con cosas concretas\", aseveró.</p>\n<h2><em><span ><strong>\"El sistema de información es muy complejo\"</strong></span></em></h2>\n<p >La interrogación se prolongó por algo más de dos horas esta tarde. En la misma sesión, <strong>se aprobó un acuerdo de resolución presentado por Leal</strong>, con 50 votos a favor, 41 en contra y cuatro abstenciones, que expresa una <strong>preocupación por el excesivo aumento de las listas de espera</strong>, y también por la negativa del Gobierno a promover una integración efectiva entre el sistema de salud público y el privado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📹 | Palabras finales de la ministra de Salud, Ximena Aguilera, en la <a href=\"https://twitter.com/hashtag/Interpelaci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Interpelación</a> realizada hoy por la <a href=\"https://twitter.com/Camara_cl?ref_src=twsrc%5Etfw\">@Camara_cl</a>.<br />\n\n<br />\n\n“Hago un llamado a los honorables diputados y diputadas en reconocer estos avances objetivos y mantener su apoyo en el enfrentamiento de los desafíos futuros,… <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/5Z9Bin7sOE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5Z9Bin7sOE</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1882202025116492034?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Parte de lo señalado por la secretaria de Estado es que,<strong> al instalarse este Gobierno, se encontraron con que los registros informáticos de las listas de espera estaban desactualizados</strong>: \"No habían tenido mantención, porque este sistema fue desarrollado en 2018. La verdad, es que tenía un contrato que no se renovó, que no tuvo soporte ni mantenimiento\", profundizó.</p>\n<p ><strong>Consultada por la demora</strong> de la actualización,<strong> considerando su participación en el mandato anterior</strong>, la ministra precisó que \"trabajé ad honorem para el Presidente Piñera, para el ministro Mañalich y para el ministro Paris durante dos años en el Consejo Asesor de la pandemia, <strong>no tenía responsabilidad sobre los sistemas</strong> de registro de listas de espera\".</p>\n<p ><strong>El diputado Leal retrucó que \"usted lleva dos años y medio de ministra, ¿había que esperar tanto tiempo para cambiar el sistema?\"</strong>, por lo cual Aguilera sostuvo que \"<strong>es fácil levantar discursos simples de temas muy complejos</strong>, y a veces, es difícil explicar lo complejo que es. El sistema de información es muy complejo\".</p>\n<p >Por otro lado, <strong>la autoridad tildó de \"grave\" que funcionarios públicos se saltaran la prioridad de los pacientes</strong> para que sus cercanos pudieran acceder a intervenciones quirúrgicas, y aseguró que se hicieron valer las responsabilidades administrativas, además de aclarar que \"esto no quiere decir que todos los funcionarios del Ministerio o de los Servicios de Salud tengan estas prácticas, porque no es así\".</p>\n<p >Acto seguido, <strong>el parlamentario le preguntó \"si está dispuesta pedir perdón a las familias\"</strong> afectadas por estos casos, a lo que Aguilera replicó que desde el Gobierno, \"<strong>lo que hacemos es la reparación de esas faltas</strong>, y justamente, todas las personas que son afectadas por las distintas irregularidades que se han detectado, se da instrucción de que se contacten y se los ponga primeros en la fila, para reparar cualquier problema que haya habido en su atención\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ministra de Salud, Ximena Aguilera, se refiere al plan elaborado para reducir las <a href=\"https://twitter.com/hashtag/ListasDeEspera?src=hash&ref_src=twsrc%5Etfw\">#ListasDeEspera</a>, que contempla tres aspectos centrales. El aumento de la producción de servicios, la mejora de la resolución de la APS y la transparencia y el manejo de la información. <a rel=\"link a una nota absoluta 16\" href=\"https://t.co/hVAZJvGbO6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/hVAZJvGbO6</a></p>\n— Ministerio de Salud (@ministeriosalud) <a href=\"https://twitter.com/ministeriosalud/status/1882168973355257913?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Terminada la sesión, <strong>el gremialista dijo no estar conforme con lo planteado por la ministra</strong>, acusando una falta de autocrítica, que no respondió las preguntas, y que tampoco anunció compromisos explícitos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/ministra-aguilera-fue-interpelada-en-la-camara-por-las-listas-de-espera/2025-01-22/140313.html","streamUrl":null,"titleText":"Ministra Aguilera fue interpelada en la Cámara por las listas de espera","uid":"18d0953d-9a37-4959-8995-3765e7e78de3","updateDate":"2025-01-22T23:44:00.000Z"},{"mainText":"<p>Esta semana se disputó la séptima y penúltima fecha de la nueva fase de liga de la Champions League, que tiene solo <strong>dos clasificados directos</strong> a octavos de final: <strong>Liverpool y Barcelona.</strong></p>\n<p>La gran sorpresa es Manchester City, que está vigésimoquinto, fuera de la zona de clasificación.</p>\n<p><strong>Revisa la \"supertabla\" a continuación:</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.champions&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/estadisticas-asi-esta-la-tabla-de-posiciones-en-la-champions-league/2025-01-22/203838.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] Así está la tabla de posiciones en la Champions League tras la séptima fecha","uid":"3a50e7b8-9ffb-4d75-94b9-2e982635531a","updateDate":"2025-01-22T23:41:00.000Z"},{"mainText":"<p >Si se concreta <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/chile-busca-soluciones-para-que-observatorio-astronomico-conviva-con/2025-01-20/154852.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el <strong>megaproyecto industrial de la empresa eléctrica AES Andes</strong> cerca de los telescopios de <strong>Paranal</strong></a>, en pleno desierto de Atacama, <strong>el observatorio dejará de ser \"sobresaliente\"</strong>, advirtió este miércoles <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/astronomia/no-compren-la-alineacion-de-planetas-dice-el-profesor-maza/2025-01-18/001623.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el famoso astrofísico y divulgador científico<strong> José Maza</strong> en <strong>Cooperativa</strong>.</a></p>\n<p ><strong>\"¿Significa esto que el observatorio no va a poder operar? No, significa que va a operar pero ya no va a ser una cuestión sobresaliente, extraordinaria. Va a ser bueno, entre bueno y muy bueno, pero es (actualmente) extraordinario\"</strong>, dijo el Premio Nacional de Ciencias Exactas 1999 y profesor emérito de la Universidad de Chile en entrevista con <strong>Lo Que Queda del Día</strong>.</p>\n<p ><strong>\"Es un descriterio total</strong> <strong>que a siete kilómetros del área protegida de Paranal se quieran instalar con una ciudadela que, en régimen, va a tener 3.000 operarios</strong>. No es un campamento con cuatro gatos. Van a haber 3.000 personas. Van a hacer un pueblo\", cuestionó el autor de \"Somos polvo de estrellas\".</p>\n<p ><strong>\"¿Por qué no se ponen 50 kilómetros más al sur?</strong> Están, en promedio, a siete kilómetros del área protegida, pero hay algunas partes están a cinco kilómetros y otras que están a 12 kilómetros del área protegida\", apuntó.</p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250122/imag/foto_0000001120250122192234.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Los telescopios del VLT en Paranal. Foto: Iztok Boncina / ESO</em></div>\n</div>\n<h2 ><span ><em><strong>Las cualidades extraordinarias de Paranal</strong></em></span></h2>\n<p >Los telescopios de Paranal, construidos y operados por ESO e inaugurados en 1999 en la comuna de <strong>Taltal</strong>, en la Región de Antofagasta, están ubicados en un laboratorio natural para la observación del cosmos al poseer uno de los cielos más oscuros y prístinos del mundo.</p>\n<p >Desde allí, por ejemplo, se detectó <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/astronomos-confirmaron-la-existencia-de-exoplaneta-descubierto-en-chile/2005-04-30/120731.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>la primera imagen de un exoplaneta</strong></a> y se confirmó la<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencia/fisica/confirman-la-teoria-de-la-relatividad-general-de-einstein-con-la-orbita/2020-04-16/044432.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> hipótesis de la expansión acelerada del universo.</strong></a></p>\n<p >\"Tiene la fortuna de estar a 140 kilómetros al sur de Antofagasta, que, dentro de todo, ha mantenido niveles apropiados de iluminación.<strong> La contaminación lumínica de Paranal es de 0,2%; es decir, es realmente la nada misma</strong>\", explicó el \"Profe Maza\", como se le conoce popularmente.</p>\n<p >\"<strong>En lugares como Tololo, La Silla o Las Campanas, la iluminación de La Serena y Coquimbo ha levantado el cielo aún a casi un 8%</strong>. Entonces, Paranal es un santuario de cielos oscuros. Es el observatorio con los cielos más oscuros del mundo\", destacó el astrofísico.</p>\n<p >Añadió que en Paranal<strong> \"hay más de 300 noches despejadas al año\"</strong> y, además,<strong> \"el aire es muy estable</strong> porque el viento prevalente viene del noroeste y cuando llega sobre Paranal es un viento bien tranquilo, que no tiene turbulencias mientras las estrellas están fijas, como clavadas, en el cielo. En otros lugares, donde hay aire más turbulento, uno ve titilar las estrellas mucho más\".</p>\n<p >\"Paranal es tan bueno\", subrayó, \"que <strong>hay imágenes tomadas en Paranal que compiten\" con las del telescopio espacial Hubble.</strong></p>\n<p ></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250122/imag/foto_0000001220250122192234.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>\"Es un descriterio total\", enfatizó Maza. Foto: ATON (archivo)</em></div>\n</div>\n<h2 ><span ><em><strong>\"La norma se quedó corta\"</strong></em></span></h2>\n<p >A juicio de Maza, el problema central radica en que <strong>\"la normativa se queda corta\".</strong></p>\n<p >\"Esta empresa no tiene ninguna consideración de que en Paranal <strong>la norma de contaminación lumínica se quedó corta en exigir que no se puede contaminar más que una cierta cantidad.</strong> Ellos aparentemente no contaminarían más allá de la cantidad que la norma les exige, pero esa cantidad que van a contaminar va a hacer que Paranal, que uno podría ponerle un 7 por su calidad de cielo oscuro, va a bajar a ser un 6,5 o un 6,2\", alertó el astrofísico. </p>\n<p >Y concluyó: \"Si se habla tanto de proteger a los pingüinos de Humboldt, yo creo que la protección de cielos que son un patrimonio de la humanidad, como los cielos de Paranal, <strong>hay que protegerlos un poquitito más que lo que planta la norma lumínica</strong>\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/jose-maza-si-se-instala-proyecto-industrial-paranal-seguira-operando/2025-01-22/192234.html","streamUrl":null,"titleText":"José Maza: Si se instala proyecto industrial, Paranal seguirá operando, pero no será sobresaliente","uid":"bb7f458d-5615-4786-b6a5-866c686255ad","updateDate":"2025-01-22T23:18:00.000Z"},{"mainText":"<p><strong>Las selecciones nacionales masculina y femenina de hockey césped</strong> tienen pactados dos partidos amistosos antes de disputar <strong>la Nations Cup 2 Omán 2025 y </strong><strong>la Nations Cup Santiago 2025</strong>, respectivamente. <strong>Argentina, en el caso de los </strong><strong>varones, y Bélgica, por el lado de las damas</strong>, son los rivales que enfrentaran en Concon en febrero.</p>\n<p><strong>Los \"Diablos\"</strong> jugarán frente a los Leones <strong>el 1 de febrero a las 12:00 horas en las </strong><strong>instalaciones del Saint Margaret's School</strong>, repitiendo la final de los Juegos <strong>Panamericanos Santiago 2023</strong>. Ocho días después, el plantel que conduce Emiliano Monteleone viajará a competir en Mascate, la capital de Omán.</p>\n<p>En tanto, <strong>las \"Diablas\"</strong> se medirán ante el combinado europeo<strong> el sábado 15 de </strong><strong>febrero, al mediodía, en la misma cancha que su par masculino.</strong> El cuadro de Cristóbal Rodríguez es anfitrión del certamen internacional que se disputará en el Centro de Entrenamientos y Competencias Claudia Schüler del Estadio Nacional entre el 23 de febrero y el 2 de marzo.</p>\n<p>Las entradas para ambos encuentros ya están a la venta en la plataforma<br />\n\n<a rel=\"link a una nota absoluta 1\" href=\"https://feverup.com/m/291399\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.feverup.com</a>.</p>\n<p><strong>Precios para ver los amistosos de Diablos y Diablas:</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Venta general ambos partidos: $10.000</li>\n<li>Venta general por partido: $6.000</li>\n<li>Venta jugadores S. Margaret's ambos partidos: $8.000</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/hockey-cesped/seleccion-chilena/las-selecciones-masculina-y-femenina-de-hockey-cesped-confirmaron/2025-01-22/180905.html","streamUrl":null,"titleText":"Las selecciones masculina y femenina de hockey césped confirmaron amistosos pensando en la Nations Cup","uid":"75e7963c-6926-41e5-9bda-d19afa9e7df8","updateDate":"2025-01-22T23:15:00.000Z"}]
