[{"mainText":"<p><strong>Deportes Limache</strong> vive una crucial recta final en su histórica temporada debut en Primera División, pero <strong>una insólita equivocación de la ANFP obligó al club a salir a aclarar la fecha de su fundación, en el año 2012</strong>.</p>\n<p><strong>Tanto la sección \"clubes\" en el sitio web de la ANFP como una nota dedicada en el portal oficial del <a rel=\"link a una nota absoluta 1\" href=\"https://www.campeonatochileno.cl/noticias/trece-anos-de-pasion-tomatera-aniversario-de-deportes-limache/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Campeonato Chileno</a> celebraron erróneamente el aniversario \"tomatero\" este 1 de noviembre.</strong> El fallo llevó a diversos espacios online a replicar la fecha errónea.</p>\n<p> <img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251101/imag/foto_0000000320251101130806.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>La escuadra del Marga Marga abrió su mes de celebraciones con una publicación en redes sociales, aunque puntualizó que aún faltan algunos días para cumplir sus 13 años de vida.</p>\n<p>\"<strong>Queremos recordarles que el aniversario de nuestro club es el día 8 de noviembre, no hoy</strong>, como se indica en algunos portales\", señalaron en su cuenta de Instagram.</p>\n<p><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251101/imag/foto_0000000220251101130806.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQhMTEzjvM9/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQhMTEzjvM9/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-limache/insolito-error-en-paginas-de-la-anfp-deportes-limache-tuvo-que-aclarar/2025-11-01/130806.html","streamUrl":null,"titleText":"Insólito error en páginas de la ANFP: Deportes Limache tuvo que aclarar su fecha de fundación","uid":"2c9aa167-b3de-4d19-850e-815f7c16f6db","updateDate":"2025-11-01T16:08:06.000Z"},{"mainText":"<p ><strong><em>Por: Agencia Xinhua</em></strong></p>\n<p>En medio de crecientes sacudidas comerciales e incertidumbres geopolíticas, el presidente chino,<strong> Xi Jinping</strong>, se unirá en los próximos días a los líderes de las economías del <strong>Foro de Cooperación Económica Asia-Pacífico</strong> (APEC, siglas en inglés) en la República de Corea, con el propósito de forjar consensos para la prosperidad compartida y reafirmar el compromiso de China con una globalización económica abierta e inclusiva.</p>\n<p>El Fondo Monetario Internacional proyecta que el crecimiento económico en Asia-Pacífico se desacelerará del 4,5 por ciento este año al 4,1 por ciento en 2026, una proyección preocupante que subraya<strong> la urgencia de mantener vivo el espíritu de cooperación y de fomentar nuevos motores y dinamismos de crecimiento</strong> en estos tiempos desafiantes.</p>\n<p>En un momento en el que los líderes van a volver a reunirse, se espera que Xi reafirme una visión que ha mantenido durante años: <strong>una economía Asia-Pacífico abierta</strong>. Para él, esta dinámica región sigue siendo el <strong>motor del crecimiento mundial</strong>, una fuerza capaz de impulsar la economía global hacia delante.</p>\n<h2><strong><em>DEFENDIENDO EL LIBRE COMERCIO</em></strong></h2>\n<p>En 2025, los miembros del APEC representan colectivamente más del 60 por ciento del PIB mundial. Xi ha considerado la región una prioridad clave para promover el libre comercio. Impulsada por su visión, China ha fortalecido sus lazos económicos con las otras 20 economías miembros, de las cuales 15 ya son socias en acuerdos de libre comercio con el país asiático.</p>\n<p><strong>Malasia</strong>, miembro del APEC, ofrece un claro ejemplo. China ha sido su mayor socio comercial durante 16 años consecutivos. <strong>\"Los durianes malasios pueden ahora llegar directamente de los huertos a los supermercados chinos en solo 24 horas, y son enormemente populares entre los consumidores chinos\"</strong>, escribió Xi en un artículo firmado en abril, antes de su visita de Estado al país, un detalle que refleja el vigor del comercio bilateral.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251101/imag/foto_0000000120251101103952.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Imagen del 17 de octubre de 2025 de durianes exhibidos en el centro operativo de un distribuidor de fruta en Guangzhou, capital de la provincia meridional china de Guangdong. Raub, en el estado malasio de Pahang, es una importante región productora de durianes. (Xinhua/Deng Hua)</em></div>\n</div>\n<p>En junio de 2024, China amplió aún más el acceso de los durianes malasios a su mercado. Ese mismo año, <strong>el comercio bilateral alcanzó un récord de 212.000 millones de dólares</strong>, desafiando la desaceleración mundial.</p>\n<p>Durante la visita, Xi dijo al primer ministro malasio, <strong>Anwar Ibrahim</strong>, cuyo país ostenta la presidencia de turno de la Asociación de Naciones del Sudeste Asiático (ASEAN, siglas en inglés) en 2025, que China está lista para trabajar con los países de la región a fin de<strong> \"usar la estabilidad y certidumbre de Asia para contrarrestar la inestabilidad e incertidumbre globales\"</strong>. En respuesta, Anwar señaló que la ASEAN no aprueba la imposición unilateral de aranceles y mantendrá el crecimiento económico a través de la cooperación.</p>\n<p>De hecho, Xi se ha mostrado comprometido con este enfoque. \"La historia nos enseña que <strong>la apertura y la cooperación son una fuerza motriz importante detrás de la dinámica económica y comercial internacional</strong>\", afirmó Xi en 2018, al inaugurar la primera <strong>Exposición Internacional de Importaciones de China</strong> (CIIE, siglas en inglés) en Shanghai. Ese año, mientras el unilateralismo y el proteccionismo cobraban fuerza, el líder chino optó por un rumbo distinto: <strong>mantener abierta la puerta de China de par en par</strong>. El presidente Xi ha reiterado en varias ocasiones que \"China no cambiará su determinación de ampliar la apertura de alto nivel\".</p>\n<p>Su compromiso con la apertura tiene raíces profundas. En la década de 1980, cuando el proceso de apertura de China apenas comenzaba, Xi, entonces un joven funcionario en la ciudad suroriental china de Xiamen, ya pensaba con visión de futuro. Vio el potencial de esta ciudad costera para prosperar mediante la construcción de un puerto libre. En 1987, Xi encabezó un equipo de investigación a Singapur, ya entonces un centro mundial de comercio y logística, para aprender cómo la ciudad-Estado gestionaba su sistema de puerto franco, años antes de la fundación del APEC.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251101/imag/foto_0000000220251101103952.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Un buque portacontenedores, que zarpa del puerto de Xiamen, pasa por el puente de Haicang en Xiamen, en la provincia suroriental china de Fujian, el 6 de agosto de 2024. El puerto de Xiamen ha realizado su totalmente inteligente transformación en los últimos años. (Xinhua/Lin Shanchuan)</em></div>\n</div>\n<p>Esa temprana exploración sentó <strong>las bases para que Xiamen se convirtiera en una zona económica especial de estilo puerto libre</strong>, presagiando cómo la apertura se convertiría en un rasgo definitorio de la estrategia de Xi para conectar China con el resto del mundo décadas después.</p>\n<p>A lo largo de los años, esta visión de apertura se ha mantenido constante, evolucionando desde los experimentos locales en las zonas de reforma costeras de China hasta una estrategia más amplia de compromiso internacional. Ya sea promoviendo el libre comercio o defendiendo el multilateralismo,<strong> Xi ha tomado la cooperación abierta como piedra angular del desarrollo</strong> de China y de su papel en el mundo.</p>\n<p>Ya en 2013, durante su primera participación en la reunión de líderes del APEC, Xi delineó una visión clara: <strong>una China comprometida con construir un marco de cooperación regional</strong> que abarque ambas orillas del Pacífico y beneficie a todas las partes. Esa promesa inicial ha ido tomando forma con el tiempo.</p>\n<p>Al año siguiente, Xi acogió en Beijing a los líderes del APEC, donde se adoptó la <strong>\"Hoja de Ruta de Beijing\"</strong>, que lanzó oficialmente el proceso hacia un Área de Libre Comercio de Asia-Pacífico (FTAAP, siglas en inglés).</p>\n<p>Hoy, los caminos hacia el FTAAP emergen con mayor claridad. Bajo el liderazgo de Xi, China está implementando plenamente los compromisos del acuerdo de la Asociación Económica Integral Regional (RCEP, siglas en inglés) y promoviendo su desarrollo de alta calidad. Como la mayor zona de libre comercio del mundo, la RCEP conecta a 15 países de Asia-Pacífico, 12 de ellos miembros del APEC, reforzando la interdependencia económica regional.</p>\n<p>La agenda de libre comercio de Xi cobró un nuevo impulso cuando China y la ASEAN firmaron el martes la <strong>versión 3.0 de su Área de Libre Comercio.</strong></p>\n<p><strong>Lee Hee-sup</strong>, secretario general de la Secretaría de Cooperación Trilateral (TCS, siglas en inglés), señaló que, al promover el multilateralismo y el libre comercio, China desempeña un papel de liderazgo en varios mecanismos multilaterales de la región, incluidos la RCEP, la TCS, la ASEAN más Tres y el APEC.</p>\n<p>\"Se espera que China siga demostrando liderazgo a través de esta red orgánica de mecanismos, <strong>avanzando en la cooperación regional y la integración económica</strong>\", afirmó.</p>\n<h2><strong><em>FOMENTANDO LA CONECTIVIDAD</em></strong></h2>\n<p>La primera participación de Xi en el APEC coincidió con otro hito importante. En 2013, durante una visita de Estado a Indonesia, país anfitrión de esa reunión, Xi propuso la <strong>Ruta Marítima de la Seda del Siglo XXI</strong>, un componente clave de la <strong>Iniciativa de la Franja y la Ruta.</strong> Desde entonces, la iniciativa se ha convertido en un motor de crecimiento que conecta las economías de Asia-Pacífico y redefine las rutas comerciales de la región.</p>\n<p><strong>Más de una década después, la red sigue expandiéndose</strong>. En abril de este año, durante una visita de Estado a Vietnam, Xi y el líder vietnamita <strong>To Lam</strong> iniciaron conversaciones sobre un ferrocarril que unirá a ambos países, extendiendo la red ferroviaria de la Iniciativa de la Franja y la Ruta en toda la región e integrando proyectos emblemáticos como el ferrocarril China-Laos, el ferrocarril China-Tailandia, el tren de alta velocidad Yakarta-Bandung y el Enlace Ferroviario de la Costa Este de Malasia.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_6\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251101/imag/foto_0000000320251101103952.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"6\"></img>\n</div>\n<div class=\"piefoto\" ><em>El presidente chino, Xi Jinping, también secretario general del Comité Central del Partido Comunista de China (PCCh), junto al secretario general del Comité Central del Partido Comunista de Vietnam, To Lam, y el primer ministro vietnamita, Pham Minh Chinh, asisten a la ceremonia de lanzamiento del mecanismo de cooperación ferroviaria China-Vietnam en el Centro Internacional de Convenciones, en Hanoi, la capital vietnamita, el 15 de abril de 2025. (Xinhua/Yin Bogu)</em></div>\n</div>\n<p><strong>La Iniciativa de la Franja y la Ruta se extiende mucho más allá de Asia.</strong> En noviembre del año pasado, Xi viajó a Perú para inaugurar el<strong> puerto de Chancay</strong>, una puerta marítima que une Asia-Pacífico con América Latina. Al reducir el tiempo de envío de Perú a China a solo 23 días y los costos logísticos en al menos un 20 por ciento, el puerto se perfila como<strong> una arteria vital del comercio global.</strong> Xi delineó su visión para Chancay: \"explorar activamente un modelo que impulse la logística mediante corredores de transporte, fomente el comercio a través de la logística e impulse la industria mediante el comercio\".</p>\n<p>A medida que se profundizan las conexiones físicas, Xi a menudo enfatiza la necesidad de fortalecer otro tipo de conectividad menos visible pero crucial:<strong> la estabilidad de las cadenas industriales y de suministro globales.</strong></p>\n<p>En un contexto de crecientes amenazas de desvinculación y fragmentación de las cadenas de suministro, Xi ha sostenido que \"los países deben ver la interdependencia económica como<strong> una oportunidad para complementar las fortalezas del otro y obtener beneficios mutuos</strong>, no como un riesgo\".</p>\n<p>Para Xi, en la era de la globalización económica, lo que se necesita no son brechas de división sino puentes de comunicación, no cortinas de hierro de confrontación sino autopistas de cooperación.</p>\n<p>A finales de marzo de este año, Xi se reunió en Beijing con más de 40 directores ejecutivos y líderes empresariales globales para discutir el panorama económico mundial. Su mensaje fue simple, pero claro: \"Suelo decir que apagar la luz de otro no hará que la tuya brille más, y <strong>bloquear el camino de otro solo acabará bloqueando el tuyo propio</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_10\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251101/imag/foto_0000000420251101103952.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"10\"></img>\n</div>\n<div class=\"piefoto\" ><em>El presidente chino, Xi Jinping, se reúne con representantes de la comunidad empresarial internacional en el Gran Palacio del Pueblo, en Beijing, capital de China, el 28 de marzo de 2025. (Xinhua/Huang Jingwen)</em></div>\n</div>\n<p>Xi ha reiterado la importancia de las empresas extranjeras para avanzar el proceso de apertura de China. En la reunión<strong>, Xi prometió \"brindar la mayor facilitación posible al comercio y la inversión en China</strong>\".</p>\n<p>El presidente del Consejo Empresarial Estados Unidos-China, <strong>Sean Stein</strong>, quien asistió al encuentro, comentó tras escuchar el discurso de Xi, que<strong> \"invertir en China es invertir en el futuro\".</strong></p>\n<p><strong>Para Xi, la conectividad no se limita al acero y el cemento, sino también a las personas.</strong> Considera que los intercambios culturales y la comprensión mutua son la base de una cooperación duradera.<strong> China ha introducido políticas de exención de visado y expandido las iniciativas culturales</strong>, lo que ha incrementado año tras año el número de visitantes extranjeros al país.</p>\n<p>Este espíritu de conexión se puso plenamente de manifiesto durante la Reunión de Líderes Económicos del APEC 2024 en Perú, cuando la conversación entre Xi y el presidente chileno, <strong>Gabriel Boric</strong>, tomó un<strong> tono cálido y personal.</strong></p>\n<p>Boric recordó un momento reciente en su país. \"Antes de esta visita a Perú, fui invitado a una feria internacional del libro en Santiago\", le contó a Xi, añadiendo que todas las obras del presidente chino \"estaban expuestas, junto con las de poetas, escritores y artistas chinos\". Boric le dio a Xi un ejemplar en español de <strong>\"Xi Jinping: La gobernación y administración de China, Volumen IV\"</strong>, y le pidió que lo firmara.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_15\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251101/imag/foto_0000000520251101103952.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"15\"></img>\n</div>\n<div class=\"piefoto\" ><em>El presidente chino, Xi Jinping, se reúne con su homólogo chileno, Gabriel Boric, en el Gran Palacio del Pueblo, en Beijing, capital de China, el 14 de mayo de 2025. (Xinhua/Li Xiang)</em></div>\n</div>\n<p>En aquel recinto de palabras y tinta, los continentes parecieron acercarse. \"Esto me causa una gran alegría\", dijo Boric. <strong>\"El desarrollo futuro de las relaciones entre nuestros dos países se beneficiará de nuestros múltiples acuerdos de cooperación, y aún más del diálogo cultural y los intercambios educativos\"</strong>.</p>\n<h2><strong><em>CONSTRUYENDO UNA COMUNIDAD COMPARTIDA</em></strong></h2>\n<p>El APEC nació en un momento crucial, cuando comenzaba a cobrar fuerza una ola de globalización económica. Desde sus inicios, el foro tuvo una misión clara: <strong>promover la apertura y la integración económica.</strong> A lo largo de las décadas, ese compromiso dio lugar a lo que se conoce como<strong> el \"milagro de Asia-Pacífico\"</strong>, un periodo de extraordinario crecimiento y transformación que redefinió la economía mundial.</p>\n<p>Para Xi, ese espíritu pionero debe continuar. A menudo afirma que <strong>la cooperación en Asia-Pacífico debe \"atreverse a tomar la iniciativa\"</strong>. Con el APEC cumpliendo tres décadas, Xi se ha planteado ante los líderes del foro con una pregunta resonante: <strong>¿cómo puede la región crear los próximos \"treinta años dorados\" de desarrollo?.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_21\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251101/imag/foto_0000000720251101103952.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"21\"></img>\n</div>\n<div class=\"piefoto\" ><em>El presidente chino, Xi Jinping, pronuncia un discurso en la 30ª Reunión de Líderes Económicos del Foro de Cooperación Económica Asia-Pacífico (APEC, siglas en inglés) en San Francisco, Estados Unidos, el 17 de noviembre de 2023. (Xinhua/Li Xueren)</em></div>\n</div>\n<p>Su respuesta ha sido consistente: construir una comunidad de futuro compartido Asia-Pacífico. En 2020,<strong> el APEC lanzó la Visión de Putrajaya 2040</strong>, un nuevo plan a largo plazo que aspira a crear <strong>una \"comunidad Asia-Pacífico abierta, dinámica, resiliente y pacífica para 2040\".</strong></p>\n<p>El líder chino reconoce que los países difieren en sus condiciones nacionales y en sus expectativas. Lo que más importa, considera, es abordar esas diferencias mediante las consultas y trabajar juntos para encontrar soluciones a los desafíos comunes.</p>\n<p>Xi se inspiró una vez en la sabiduría ancestral china para describir al APEC como una familia de economías unidas por las vastas y fluyentes aguas del océano Pacífico.<strong> \"El bien supremo es como el agua; el agua beneficia a todas las cosas sin competir\"</strong>, afirmó.</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_28\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251101/imag/foto_0000000820251101103952.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"28\"></img>\n</div>\n<div class=\"piefoto\" ><em>El presidente chino, Xi Jinping (d-frente), junto a otros líderes y representantes de economías miembros del Foro de Cooperación Económica Asia-Pacífico (APEC, siglas en inglés), plantan árboles para señalar la amistad en la familia de la APEC, durante la 22ª Reunión de Líderes Económicos de la APEC en el Centro Internacional de Convenciones de Lago Yanqi, en las afueras norte de Beijing, capital de China, el 11 de noviembre de 2014. (Xinhua/Lai Xiangdong)</em></div>\n</div>\n<p><strong>\"El vasto océano Pacífico es lo suficientemente grande\"</strong>, dijo Xi en otra ocasión, subrayando su convicción en la coexistencia y la cooperación.</p>\n<p>Este espíritu se refleja no solo en el impulso de Xi para promover la colaboración de China con los países de la región, sino también en sus esfuerzos por ayudarlos a superar desafíos globales apremiantes, especialmente el cambio climático.</p>\n<p>En febrero, Xi invitó al sultán de Brunéi,<strong> Haji Hassanal Bolkiah Mu'izzaddin Waddaulah</strong>, a visitar China y a asistir a la inauguración de los IX Juegos Asiáticos de Invierno en la ciudad nororiental de Harbin.</p>\n<p>Antes de los Juegos, ambos líderes se reunieron en Beijing para dialogar sobre sectores emergentes y tradicionales. Su conversación abordó nuevas industrias como la economía digital, la inteligencia artificial y las energías limpias, así como ámbitos consolidados de cooperación como la agricultura y la pesca.<strong> Brunéi acogerá el Centro de la ASEAN para el Cambio Climático y colaborará estrechamente con China en la acción climática.</strong></p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_36\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251101/imag/foto_0000000920251101103952.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"36\"></img>\n</div>\n<div class=\"piefoto\" >El presidente chino, Xi Jinping, ofrece una ceremonia de bienvenida para el sultán de Brunéi, Haji Hassanal Bolkiah Mu'izzaddin Waddaulah, en el Salón Norte del Gran Palacio del Pueblo, previo a sus conversaciones, en Beijing, capital de China, el 6 de febrero de 2025. (Xinhua/Shen Hong)</div>\n</div>\n<p>Para Xi, esta asociación tiene un valor simbólico. Señaló que China y Brunéi \"han establecido un modelo de trato entre países, grandes y pequeños, basado en la igualdad y la búsqueda del beneficio mutuo y la cooperación de ganancia compartida\".</p>\n<p>De cara al futuro,<strong> Xi prevé que Asia-Pacífico siga siendo la \"locomotora\" de la globalización.</strong> Una nueva ola de cambios tecnológicos e industriales impulsa la transición mundial hacia una economía digital, verde e inteligente. Este cambio, argumenta Xi, está generando un poderoso impulso para la próxima etapa de la globalización.</p>\n<p>A menudo ha descrito la economía mundial como inmersa en una pugna entre fuerzas impulsoras y fuerzas obstructivas, pero confía en que las primeras prevalecerán. \"Mientras actuemos con espíritu de apertura y conectividad\", ha dicho, <strong>\"el vasto Pacífico se convertirá en una vía de mayor prosperidad y crecimiento\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/la-vision-de-xi-jinping-para-una-region-asia-pacifico-abierta-e/2025-11-01/103952.html?=efectochina","streamUrl":null,"titleText":"La visión de Xi Jinping para una región Asia-Pacífico abierta e inclusiva","uid":"80a75687-4b3b-4f30-bbb8-84672b92fdd0","updateDate":"2025-11-01T13:39:52.000Z"},{"mainText":"<p>El delantero neerlandés <strong>Memphis Depay, figura de Corinthians de Brasil, se vio envuelto en una controversia</strong> luego de ser apuntado <strong>por, presuntamente, desentenderse de un embarazo</strong> y alejarse de una influencer.</p>\n<p>El portal brasileño <a rel=\"link a una nota absoluta 1\" href=\"https://www.metropoles.com/colunas/fabia-oliveira/mulher-diz-estar-gravida-de-memphis-depay-e-revela-sumico-do-jogador\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Metrópoles</em></a> señaló que el futbolista<strong> mantenía una relación con Lary Simoes desde el mes de febrero</strong>, cuando se conocieron en la fiesta de cumpleaños del deportista.</p>\n<p>El reporte del referido medio, firmada por la periodista de farándula Fábia Oliveira, señaló que <strong>Depay \"no reaccionó bien\" tras enterarse de una prueba de embarazo positiva, alejándose por completo de la mujer.</strong></p>\n<p>La acusación señala que el jugador \"desapareció\": Se cerró a conversar sobre el embarazo y la posible paternidad, cortando además todo intento de contacto por mensajes.</p>\n<p>\"Es cierto, <strong>está ignorando el hecho. Hasta ahora, ni siquiera un abogado para abordar cualquier problema o duda que pueda tener, nada\", señaló Lary Simoes</strong>.</p>\n<p>El emplazamiento mediático no ha afectado el trabajo futbolístico de Depay, que sigue con normalidad en las filas de un Corinthians que este domingo 2 de noviembre enfrentará al Gremio de Alexander Aravena, a las 16:00 horas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQfLJRGAXyj/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQfLJRGAXyj/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Metrópoles Fun (@metropolesfun)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/memphis-depay-fue-acusado-de-abandonar-a-una-influencer-tras-enterarse/2025-11-01/115645.html","streamUrl":null,"titleText":"Memphis Depay fue acusado de abandonar a una influencer tras enterarse de su embarazo","uid":"7aa9a207-c154-4ee2-9b71-b875b1a6ce25","updateDate":"2025-11-01T14:56:45.000Z"},{"mainText":"<p>Una persona <strong>murió y otras dos resultaron heridas</strong> tras una balacera ocurrida esta mañana en el centro de Concepción, en lo que habría sido el final de una<strong> fiesta sin autorización</strong> en un local comercial ubicado en la intersección de las calles Arturo Prat y Manuel Bulnes.</p>\n<p>Según los primeros antecedentes, la víctima fatal es <strong>un joven de 19 años</strong>, quien murió al interior del recinto a raíz de disparos efectuados durante la madrugada. Otras dos personas que participaban del evento también fueron baleadas y se encuentran <strong>internadas en el Hospital Regional de Concepción</strong>.</p>\n<p>El lugar de los hechos es conocido por realizar <strong>\"after party\"</strong> en el centro penquista y habría organizado una fiesta por Halloween que se extendió hasta <strong>pasadas las 8:00 AM</strong>, momento en que se produjo el tiroteo.</p>\n<p>La Brigada de Homicidios de la PDI de Concepción trabaja en el sitio del suceso para establecer las circunstancias del ataque. En tanto, el fiscal del equipo ECOH, <strong>Michelangelo Bianchi</strong>, encabeza las diligencias al interior del local.</p>\n<p>Hasta ahora se ha confirmado que el establecimiento<strong> no contaba con autorización para funcionar como local nocturno</strong>, mientras el procedimiento policial continúa en desarrollo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Ahora] Brigada de Homicidios junto a peritos del Lacrim <a href=\"https://twitter.com/hashtag/Concepci%C3%B3n?src=hash&ref_src=twsrc%5Etfw\">#Concepción</a> realizan trabajo de campo, por el homicidio de un hombre, con arma de fuego, en centro nocturno penquista. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/gzXJ5Pg5Qv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gzXJ5Pg5Qv</a></p>\n— PDI DEL BIOBÍO (@PDI_BIOBIO) <a href=\"https://twitter.com/PDI_BIOBIO/status/1984614720901419467?ref_src=twsrc%5Etfw\">November 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/concepcion-balacera-en-fiesta-clandestina-dejo-un-muerto-y-dos-heridos/2025-11-01/114546.html","streamUrl":null,"titleText":"Concepción: balacera en fiesta clandestina dejó un muerto y dos heridos","uid":"360efd94-5d73-4e78-b196-b4ba0a7d7100","updateDate":"2025-11-01T14:45:46.000Z"},{"mainText":"<p><em><strong>aveces siempre - \"Mal\"</strong></em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/1drLniGrKoUBPyS9JtzvJV?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Trepidar - \"Espacio-tiempo\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/01dRjqmq4w2mvkSt02enQq?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Hiperfoco - \"A medio camino\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/2LqkhGEUSDbrOLvdsgnTaR?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><strong><em> Kala ARP - \"Sin ver pa atrás (radio edit)\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0NFUoWYuvbdebRIaNX4Xi1?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>\n<p><em><strong> Casanova - \"Tengo - En vivo\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/7Boa95dfIz5kZ8sOwXaMLK?utm_source=generator\"  width=\"100%\" data-testid=\"embed-iframe\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-aveces-siempre-trepidar-hiperfoco-kala-arp-y-casanova/2025-11-01/110556.html","streamUrl":null,"titleText":"Nuevos sonidos: aveces siempre, Trepidar, Hiperfoco, Kala ARP y Casanova","uid":"8cbe5efe-81e9-4cbc-86c0-aaa4c8c0bc3d","updateDate":"2025-11-01T14:05:56.000Z"},{"mainText":"<p><strong>El canciller Alberto van Klaveren</strong> <strong>descartó</strong> este sábado que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-hablo-con-ban-ki-moon-sobre-candidatura-de-bachelet-a-la-onu/2025-10-30/114259.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la reunión bilateral entre el Presidente Gabriel Boric y el exsecretario general de Naciones Unidas</a>, Ban Ki-moon, <strong>formara parte de una supuesta estrategia para apoyar la campaña de la expresidenta Michelet Bachelet para liderar la ONU.</strong></p>\n<p>El enviado especial de <strong>Cooperativa</strong>, el periodista Mariano Reyes, contó que durante el encuentro entre el Mandatario y el diplomático coreano se abordó <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-y-la-onu-vamos-con-toda-la-fuerza/2025-10-08/175830.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la aspiración de la dos veces presidenta al máximo cargo del organismo</a> multilateral. Sin embargo, <strong>el canciller enfatizó que la conversación sobre la exmandataria fue iniciada por el propio Ban Ki-moon.</strong></p>\n<p><strong>\"Quiero aclarar que la reunión con el ex secretario general Ban Ki-moon no fue parte de una campaña</strong>. Si fuéramos a un país como Ghana, también pudiéramos ir y entrevistarnos con el señor Kofi Annan, que también fue un gran secretario general de Naciones Unidas, lo haríamos\", aseguró el ministro de Relaciones Exteriores.</p>\n<p>El diplomático coreano <strong>\"partió la conversación preguntando por la expresidenta Bachelet, porque tiene un gran recuerdo de ella. Él incidió en el nombramiento de Michelle Bachelet como primera directora de ONU Mujeres</strong>\", puntualizó van Klaveren.</p>\n<p><strong>\"Michelle Bachelet es parte histórica de la familia de Naciones Unidas\",</strong> aseveró.</p>\n<h2><span ><strong><em>Candidatura de Bachelet en otras reuniones</em></strong></span></h2>\n<p>Este episodio se suma a una situación similar ocurrida semanas atrás <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-partio-a-italia-y-todo-indica-que-no-se-reunira-con-giorgia-meloni/2025-10-12/101723.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">durante la visita del Presidente Boric a Italia</a>,<strong> donde el tema de la candidatura de Bachelet también fue discutido,</strong> en esa ocasión con el director de la Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO).</p>\n<p><strong>Dicho encuentro generó críticas por parte de la oposición</strong>, quienes argumentaron que ese tipo de reuniones <strong>\"no mueve la aguja\"</strong>, al no representar votos concretos que puedan definir una futura elección en la ONU.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/michelle-bachelet/gobierno-descarta-campana-por-bachelet-tras-reunion-de-boric-con/2025-11-01/113253.html","streamUrl":null,"titleText":"Gobierno descarta \"campaña\" por Bachelet tras reunión de Boric con exsecretario de la ONU","uid":"e7a9435b-997f-47f8-ad14-18d73db3df6c","updateDate":"2025-11-01T14:32:53.000Z"},{"mainText":"<p>Los chilenos miran hacia Estados Unidos. Así lo refleja la <strong>Encuesta Bicentenario 2025 de la Universidad Católica</strong>, que mostró una fuerte admiración hacia el país norteamericano, especialmente por su modelo económico, aunque con una percepción de<strong> orgullo nacional y distancia frente a América Latina</strong>.</p>\n<p>La encuesta fue aplicada cara a cara entre el 6 de agosto y el 29 de septiembre a <strong>1.611 personas en zonas urbanas</strong>, con un margen de error de 2,4 puntos y un nivel de confianza del 95%.</p>\n<p>Ante la pregunta abierta \"Aparte de Chile, ¿cuál es el país que más admira?\", <strong>la mayoría (15%) mencionó a Estados Unidos</strong>, seguido por España (7%) y por Canadá, Argentina y Brasil (4%). La preferencia por EE.UU. se mantiene en primer lugar y <strong>aumentó cinco puntos respecto al sondeo de 2014.</strong></p>\n<p>\"Esta admiración se ha mantenido en el tiempo, incluso este año sube un poco. Lo que llama la atención es que <strong>baja con los países latinoamericanos</strong>. Hay una desvalorización del curso que han seguido\", explicó <strong>Francisca Alessandri</strong>, integrante del comité de la encuesta, publicó <em>La Tercera</em>.</p>\n<h2><span ><strong><em>\"Chile es diferente\"</em></strong></span></h2>\n<p>El estudio también evidenció una creciente percepción de excepcionalidad: <strong>el 70% considera que Chile es \"muy diferente\" del resto de América Latina</strong>, frente al 56% que pensaba así en 2022.</p>\n<p>\"Se mantiene esta percepción de que<strong> los chilenos somos únicos</strong>, que hay una cierta excepcionalidad respecto de la región\", sostuvo Alessandri.</p>\n<p>En la misma línea, <strong>el 54% cree que el país se beneficiaría más si profundiza sus vínculos con naciones desarrolladas</strong>, alejándose de América Latina, mientras un 43% prefiere fortalecer la integración regional.</p>\n<p>\"Los chilenos favorecen una política exterior autónoma, que no actúe en bloque, pero <strong>que mantenga relaciones multilaterales con los países desarrollados</strong>\", añadió la académica.</p>\n<h2><span ><strong><em>Identidad y modelo económico</em></strong></span></h2>\n<p>Si bien Estados Unidos concentra la admiración en materia económica, los chilenos <strong>no se identifican cultural ni democráticamente con ese país</strong>.</p>\n<p>En cultura, <strong>el 42% dice que \"Chile es único\"</strong>, el 37% se siente más cercano a América Latina y solo el 10% a EE.UU.</p>\n<p>En democracia, <strong>un 40% cree que Chile está más cerca de América Latina</strong> y apenas un 12% lo asemeja a Estados Unidos.</p>\n<p>El panorama cambia en desarrollo económico: <strong>el 26% considera que Chile se parece a EE.UU.</strong>, el 32% a América Latina y el 27% estima que el país es \"único\" en su modelo.</p>\n<p>\"El modelo europeo <strong>no es algo que los chilenos tengan muy presente</strong>. Se destaca a EE.UU. por su modelo económico, no así por su cultura ni su democracia\", apuntó Alessandri.</p>\n<p>La encuesta también <strong>mostró un orgullo general por ser chileno</strong>, expresado en la valoración de la historia, la Guerra del Pacífico y el desarrollo alcanzado por el país.</p>\n<p>\"Hay una <strong>revaloración de nuestra historia</strong> y de algunos hechos heroicos, lo que se ve con las preguntas de identificación nacional\", destacó Alessandri.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/poblacion/chilenos-se-consideran-muy-diferentes-al-resto-de-america-latina-y/2025-11-01/110317.html","streamUrl":null,"titleText":"Chilenos se consideran \"muy diferentes\" al resto de América Latina y admiran a EE.UU.","uid":"c7626ff1-5b86-46e2-b690-b2b5892436ea","updateDate":"2025-11-01T14:03:17.000Z"},{"mainText":"<p>En <strong>lanchas rápidas, sumergibles y semisumergibles</strong> se mueven toneladas de cocaína desde Colombia, el mayor productor mundial de esta droga, hacia los mercados globales, a través de rutas por el mar Caribe y el Pacífico, donde Estados Unidos ha <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-bombardeo-una-octava-narcolancha-pero-ahora-en-las-costas-de/2025-10-22/152501.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>bombardeado ya quince embarcaciones y se cobrado más de 60 vidas</strong></a> con el argumento de combatir el narcotráfico.</p>\n<p>Ese nuevo conflicto contra las drogas en \"aguas internacionales\" <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/ee-uu-impone-sanciones-financieras-a-petro-tras-acusarlo-de-lider-del/2025-10-24/162945.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>agudizó las tensiones diplomáticas</strong> de Washington con Bogotá </a>y Caracas en los últimos meses, y la ONU acusó a la Administración de Donald Trump de <strong>\"violar el derecho internacional\"</strong> y de cometer <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/petro-dice-que-trump-esta-enganado-sobre-narcotrafico-y-acusa-a-ee-uu/2025-10-19/124534.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"ejecuciones extrajudiciales\"</a>.</p>\n<p>La ofensiva estadounidense empezó en septiembre en el Caribe, cerca de las costas de Venezuela, pero se extendió luego al Pacífico, que, según expertos, se ha consolidado como una de las <strong>principales rutas de salida de cocaína</strong> producida no solo en Colombia, sino también en Perú y Bolivia.</p>\n<h2><span ><strong><em>La ruta del Pacífico</em></strong></span></h2>\n<p>Mientras en las décadas de 1980 y 1990 la droga solía salir por el Caribe, hoy aproximadamente <strong>el 80 % de la cocaína que sale de Colombia lo hace por el Pacífico</strong>, estima en una entrevista con <em>EFE</em> <strong>Manuel Camilo González</strong>, profesor de Relaciones Internacionales de la Universidad Javeriana de Bogotá.</p>\n<p>\"En los últimos cinco años, <strong>el Pacífico se ha consolidado como una de las principales rutas de salida de cocaína</strong> producida en Colombia, Perú y Bolivia\", reafirma un informe publicado en junio pasado por el Centro Internacional de Investigación y Análisis contra el Narcotráfico Marítimo (CIMCON) de la Armada colombiana.</p>\n<p>Según ese reporte, las incautaciones de alijos de cocaína en el Pacífico sumaron alrededor de <strong>1.500 toneladas entre 2020 y 2024</strong>. Los mayores decomisos los hicieron las autoridades de <strong>Ecuador, México, Colombia y Panamá</strong>, en ese orden.</p>\n<h2><span ><strong><em>Lanchas y sumergibles</em></strong></span></h2>\n<p>Para transportar la droga por vía marítima, los narcotraficantes <strong>utilizan lanchas, lanchas rápidas, semisumergibles y sumergibles</strong>.</p>\n<p>Las primeras informaciones sobre la utilización de semisumergibles en actividades ilícitas <strong>se remontan a mayo de 1993</strong>, cuando la Armada colombiana requisó uno de estos artefactos en la caribeña Isla de Providencia. Su nombre era 'Laura'.</p>\n<p>\"Los principales medios que se utilizan desde Colombia son las <strong>lanchas 'go fast' o lanchas rápidas</strong>\" por su velocidad y porque pueden llevar en su interior varias toneladas de cocaína, explicó a <em>EFE</em> <strong>Sara García</strong>, investigadora de <em>InSight Crime</em>, un centro de investigación del crimen organizado.</p>\n<p>El informe de <strong>CIMCOM</strong> confirma que las <strong>lanchas rápidas son el medio más utilizado</strong> para el transporte marítimo de cocaína, en el 44 % de las incautaciones en 2024, pero destaca que \"el tráfico por contenedores comerciales también juega un papel relevante\".</p>\n<p>\"La disminución de incautaciones en semisumergibles LPV (embarcación de bajo perfil, por sus siglas en inglés) podría indicar <strong>un cambio en los métodos de tráfico</strong>, ya sea por su difícil detección o por los altos costos de producción y operación\", agrega el reporte.</p>\n<p>Los semisumergibles y sumergibles, explica García, <strong>suelen construirse en astilleros del Pacífico colombiano</strong>, aunque también se han encontrado naves similares en otros lugares de Colombia e incluso en otros países como Guyana.</p>\n<p>La tecnología permite que en ocasiones estos aparatos <strong>puedan ser operados sin tripulación</strong> y que, cuando son tripulados, puedan transportar hasta cuatro personas, según su tamaño.</p>\n<h2><em><strong><span >Otros medios e intermediarios</span></strong></em></h2>\n<p>Además de lanchas rápidas y sumergibles, los narcotraficantes también <strong>envían cargamentos en buques de alto bordo</strong>, embarcaciones especializadas, de pesca, de recreo e incluso oficiales, según expertos y otro informe de CIMCOM, publicado en 2022.</p>\n<p>Generalmente, estas embarcaciones son<strong> \"contaminadas\"</strong> con la droga en los puertos de salida o en altamar.</p>\n<p>Otras estrategias de transporte de droga <strong>incluyen los llamados 'parásitos'</strong>, elementos adheridos a los cascos de las embarcaciones, a través de dispositivos cilindros metálicos.</p>\n<p>Los más sofisticados, llegan a tener <strong>cámaras de aire y válvulas con compresor para inyectarle agua, sumergirlos</strong> y de esta manera tratar de evadir las inspecciones subacuáticas de las autoridades.</p>\n<p>González recuerda que, en Colombia, los principales grupos vinculados con el narcotráfico son el<strong> Clan del Golfo</strong>, la principal banda criminal del país, actualmente en conversaciones de paz con el Gobierno de Gustavo Petro; el Estado Mayor Central y la Segunda Marquetalia, ambas disidencias de la <strong>desmovilizada guerrilla de las FARC</strong>.</p>\n<p>Sin embargo, García subraya que, a diferencia de años atrás, cuando la cadena del narcotráfico la manejaba un cartel, ahora las dinámicas criminales han cambiado y <strong>aparece la figura del 'intermediario'</strong>.</p>\n<p>\"<strong>La cadena del narcotráfico va mucho más allá de Colombia</strong> y ahora toca a países de tránsito, toca a países de destino y en cada momento de esa cadena hay diferentes actores que participan\", indica, antes de añadir que el 'intermediario' actúa como <strong>\"una figura empresarial\"</strong> que posibilita \"negocios entre diferentes actores\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/narcotrafico/de-lanchas-rapidas-a-submarinos-la-nueva-flota-del-narcotrafico-en/2025-11-01/103358.html","streamUrl":null,"titleText":"De lanchas rápidas a submarinos: la nueva flota del narcotráfico en América Latina","uid":"e02f5340-4763-4dd2-b2cc-1b0128571bc9","updateDate":"2025-11-01T13:33:58.000Z"},{"mainText":"<p>El actor <strong>Pedro Pascal sorprendió al encabezar una campaña de salud</strong> en un hospital chileno.</p>\n<p>A través de redes sociales, <strong>el Hospital Dr. Luis Tisné Brousse</strong> -ubicado en la comuna de Peñalolén- c<strong>ompartió un vídeo con el intérprete en él</strong>, que envió un mensaje sobre la prevención del cáncer de mama.</p>\n<p>\"Hola, soy Pedro Pascal y hoy <strong>quiero enviar un mensaje muy especial a todas las mujeres de la Red de Salud Oriente</strong>, especialmente a quienes se atienden en el Hospital Luis Tisné\", partió diciendo.</p>\n<p>Bajo esta línea, el protagonista de \"Fantastic 4\" enfatizó en <strong>\"la importancia de realizarse la mamografía y seguir sus controles médicos\".</strong></p>\n<p>\"Prevenir el cáncer de mama parte por ustedes, por su salud y por quienes las quieren\", agregó Pascal .</p>\n<p>Según <em>La Tercera</em>, <strong>el mensaje</strong> -difundido en el mes de la concientización de este tipo de cáncer- <strong>fue gestionado por Nicolás Balmaceda</strong>, el hermano médico de la estrella hollywoodense, que \"mantiene un estrecho vínculo con el recinto de salud\".</p>\n<p>\"Ni el Ministerio de Salud fue tan audaz\"; \"Que él haga los videos de la campaña BUEN TRATO AL USUARIO\"; \"Cuando los saludos de tu alianza son a otro nivel\"; \"Pedro, te pasaste de amoroso\"; entre otros, fueron algunos de los comentarios que recibió el clip, que <strong>cuenta con más de 24 mil \"me gusta\" y 700 comentarios</strong>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQblyxvjs4n/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQblyxvjs4n/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Hospital Dr Luis Tisne (@hospitaldr.luistisne)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pedro-pascal-envia-mensaje-a-hospital-chileno-sobre-concientizacion-del/2025-11-01/110054.html","streamUrl":null,"titleText":"Pedro Pascal envía mensaje a hospital chileno sobre concientización del cáncer de mama","uid":"a42a4b6a-635c-43b6-a9fc-9a1687dc25f1","updateDate":"2025-11-01T14:00:54.000Z"},{"mainText":"<p>El <strong>entrenador de FC Barcelona, Hansi Flick, dio a conocer que el delantero Lamine Yamal sigue arrastrando molestias en el pubis</strong>, lesión que ha complicado su participación en la primera parte de la liga española y que reabrió cierta incertidumbre luego de su titularidad ante Real Madrid.</p>\n<p>\"Todas las semanas se habla de él. Está bien, he hablado con él, pero<strong> algunos días nota algunas molestias y dolor</strong>. Se está esforzando mucho y ha mejorado. <strong>Evoluciona bien</strong>\", explicó en la conferencia de prensa previa a su duelo liguero con Elche.</p>\n<p>En este sentido, el preparador germano explicó que la comunicación con el joven futbolista es clave: \"<strong>Los dos somos muy sinceros el uno con el otro</strong> y es como funciona. <strong>Yo siempre lo voy a proteger y apoyar</strong>. Es un futbolista y un tipo fantástico, pero también muy joven, y vamos a seguir por este camino\".</p>\n<p>Anteriormente,<strong> el fisioterapeuta Lluís Puig encendió las alarmas</strong> tras señalar al diario <a rel=\"link a una nota absoluta 1\" href=\"https://www.sport.es/es/noticias/barca/lamine-pubalgia-lesion-hay-convivir-123124508\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Sport</em> </a>que <strong>\"habrá que convivir con la lesión</strong> y habrá que hacer un trabajo preventivo y compensatorio para ir dándole garantías para poder ir jugando al máximo nivel\".</p>\n<p>Sin embargo, Flick también dio buenas noticias con el <strong>retorno de Robert Lewandowski y Dani Olmo a la convocatoria</strong>, pero tendrá que ver \"cuánto pueden jugar y cómo se adaptan\" después de perderse los tres últimos partidos.</p>\n<p>El DT blaugrana también mostró sorpresa por la rotura de bíceps que sufrió Pedri en el clásico del pasado fin de semana. \"Después del partido en Madrid solo notó una pequeña molestia, un poco de fatiga, pero cuando lo revisamos vimos que estaba lesionado\", señaló.</p>\n<p>En cualquier caso, <strong>Hansi Flick dijo no estar preocupado por la plaga de lesiones que asola al <em>Barça</em></strong>: \"A veces, las cosas van así y tenemos que aceptarlo. Pero estamos en noviembre y queda mucho hasta el final\".</p>\n<p>A cinco puntos del líder Real Madrid, el elenco catalán necesita el triunfo ante Elche para no seguir perdiendo terreno. El partido en Montjuic se jugará este domingo 2 de noviembre a las 14:30 horas de Chile (17:30 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/nuevas-alarmas-en-barcelona-flick-confirmo-que-lamine-yamal-sigue-con/2025-11-01/110434.html","streamUrl":null,"titleText":"¿Nuevas alarmas en Barcelona? Flick confirmó que Lamine Yamal sigue con molestias físicas","uid":"f51f9a00-bd27-4ef7-a232-b5c4198cea98","updateDate":"2025-11-01T14:04:34.000Z"},{"mainText":"<p><strong>Sevilla</strong>, con <strong>Gabriel Suazo</strong> como titular, visita a <strong>Atlético de Madrid</strong> en el Estadio Metropolitano por la fecha 11 de La Liga. <strong>Alexis Sánchez se encuentra lesionado</strong>, por lo que no será opción para este duelo.</p>\n<p><span ><em><strong>Sigue los resultados en Cooperativa.cl:</strong></em></span></p>\n<ul>\n<li><strong>Atlético de Madrid 0-0 Sevilla</strong>. Entretiempo. Estadio Metropolitano. Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/marcador-virtual-atletico-de-madrid-vs-sevilla/2025-11-01/091339.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/sevilla-con-gabriel-suazo-visita-a-atletico-de-madrid-por-la-liga/2025-11-01/112355.html","streamUrl":null,"titleText":"Sevilla, con Gabriel Suazo, visita a Atlético de Madrid por La Liga","uid":"706f3a48-cc67-4b27-afe1-a2ae647bf6e0","updateDate":"2025-11-01T14:23:55.000Z"}]
