[{"mainText":"<p>Este martes, la modelo Adriana Barrientos confirmó la muerte de su perrita Asia tras un complejo estado de salud. </p>\n<p>A través de Instagram, la panelista de farándula <strong>llamó a sus seguidores a una cadena de oración</strong>, relatando la difícil situación que enfrentaba con su mascota. </p>\n<p>\"A Asia le detectaron un tumor dentro del bazo, en el estómago. En estos minutos <strong>el tumor se reventó y tiene el estómago lleno de sangre</strong>\", contó este lunes por la tarde, señalando que <strong>\"a las 9 de la noche intentarán operarla.</strong> Si la dejan así, sin operar, obviamente se muere de inmediato. Van a hacer lo posible por salvarle la vida\".</p>\n<p>Posteriormente, Barrientos compartió que la bulldog francés había sobrevivido a la intervención, aunque indicó que \"las próximas 48 horas son cruciales. Tiene un 50% de posibilidades de vivir\". </p>\n<p>Sin embargo, la mañana de este martes, la figura televisiva compartió una emotiva despedida a su mascota, que no logró recuperarse. <strong>\"Adiós hijita. Te amo Asia\"</strong>, escribió en el posteo, donde aparece sosteniendo la pata de la perrita. </p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251111/imag/foto_0000000220251111165800.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/adios-hijita-adriana-barrientos-confirma-la-muerte-de-su-perrita-asia/2025-11-11/165800.html","streamUrl":null,"titleText":"\"Adiós hijita\": Adriana Barrientos confirma la muerte de su perrita Asia","uid":"08263ef3-3184-4372-82b8-930ce7028043","updateDate":"2025-11-11T19:58:00.000Z"},{"mainText":"<p>La cantante<strong> Dua Lipa</strong> puso fin a una de las interrogantes más grandes en su nuevo paso por Chile y confirmó<strong> una de las canciones nacionales</strong> que interpretará en sus shows en Santiago.</p>\n<p>Durante su actual gira \"Radical Optimism\", la británica ha realizado r<strong>eversiones de cada una de las ciudades y países que ha visitado</strong>, llegando incluso a invitar al escenario a artistas como Lenny Kravitz, Jamiroquai, Kevin Parker, Charli XCX, Lionel Richie y Billie Joe Armstrong, entre otros.</p>\n<p>Según un video la cuenta @swiftieuch en X, este martes Dua Lipa realizó su prueba de sonido en el Estadio Nacional y allí interpretó <strong>\"Tu falta de querer\"</strong>, la canción que llevó al estrellato a <strong>Mon Laferte</strong> en 2015.</p>\n<p>Este será uno de los dos temas chilenos que Dua Lipa interprete durante sus presentaciones en el país este martes 11 y miércoles 12 de noviembre.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">[SPOILER DUA LIPA EN CHILE]<br />\n\n<br />\n\nLAS CHICAS CEBOLLERAS SOMOS FELICES TENDREMOS UN COVER DE MON LAFERTE 😭🫶🏼 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/yuBWgIXBrX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yuBWgIXBrX</a></p>\n— 🪼 (@swiftieuch) <a href=\"https://twitter.com/swiftieuch/status/1988307264089034835?ref_src=twsrc%5Etfw\">November 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/dua-lipa-cantara-un-tema-de-mon-laferte-durante-su-paso-por-santiago/2025-11-11/163727.html","streamUrl":null,"titleText":"Dua Lipa cantará un tema de Mon Laferte durante su paso por Santiago","uid":"a0382c89-3149-48f1-9ea0-3a302f9befb0","updateDate":"2025-11-11T19:37:27.000Z"},{"mainText":"<p>Una jornada plena de calidez especial se vivió la mañana de este martes en La Moneda, donde el <strong>Presidente Gabriel Boric</strong> recibió a gran parte de la delegación nacional que participó en los <strong>Juegos Parapanamericanos Juveniles Chile 2025</strong>, que concluyeron el domingo último en el Parque Estadio Nacional, poniendo fin a 10 días de competencias en las regiones de O'Higgins y Metropolitana.</p>\n<p>\"<strong>Quiero transmitirles con mucho cariño, con respeto, la admiración que generan en el país entero. Ustedes son un orgullo para todo Chile, de verda</strong>d. Y son un orgullo para Chile que no solo pasa por estos momentos de premiaciones, sino que además se transforman en un ejemplo\", sostuvo el mandatario ante los deportistas, sus familias y sus equipos técnicos, reunidos en la Plaza de la Constitución, aledaña al palacio de Gobierno.</p>\n<p>Boric destacó además la inversión en deporte y actividad física durante estos años, señalando que \"<strong>creemos que el deporte es prioritario, no solamente por la alegría que genera, sino porque genera una sociedad más cohesionada</strong>\", añadiendo que \"es una inversión también en salud física, es una inversión en salud mental, que es tremendamente importante y de la que a veces se habla poco\".</p>\n<p><strong>El Presidente destacó los avances concretados durante este gobierno en lo relativo al fortalecimiento del deporte paralímpico, mencionando el aumento del presupuesto desde 1.650 millones de pesos a más de 5 mil millones de pesos</strong>; la construcción e inicio de funcionamiento del Centro de Entrenamiento Paralímpico, por una inversión de más de 12 mil millones de pesos, mejoras en la Beca Proddar y la organización de grandes eventos paralímpicos.</p>\n<p>En tanto, el ministro del Deporte, Jaime Pizarro, relevó el evento señalando que \"<strong>estos Juegos fueron la celebración de un principio que para nosotros es fundamental: el deporte como herramienta de inclusión, dignidad y oportunidades</strong>. Cada una y cada uno de nuestros atletas encarna esa idea. No solo porque representan un esfuerzo inmenso para alcanzar la alta competencia, sino porque son inspiración viva para las niñas, niños y jóvenes en cada rincón del país.</p>\n<p>Agradecer a las familias, a entrenadoras y entrenadores, al Comité Paralímpico y especialmente a quienes trabajaron, desde distintos espacios institucionales, durante meses, para que esta fiesta fuera posible. <strong>A nuestras y nuestros deportistas del Team ParaChile que dejaron en alto nuestra bandera con 25 medallas de oro, 32 de plata y 32 de bronce\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/parapanamericanos/presidente-boric-a-delegacion-de-los-parapanamericanos-juveniles-son-un/2025-11-11/162806.html","streamUrl":null,"titleText":"Presidente Boric a delegación de los Parapanamericanos Juveniles: Son un orgullo para todo Chile","uid":"97cc7468-a2bf-40b9-b009-0291eeb5a284","updateDate":"2025-11-11T19:28:06.000Z"},{"mainText":"<p>Mucho entusiasmo y orgullo caracterizaron la intervención de <strong>Sebastián Villavicencio</strong>, presidente del <strong>Comité Paralímpico de Chile (Copachi)</strong>, durante la visita de los paradeportistas nacionales al <strong>Palacio de La Moneda y la Plaza de la Constitución</strong>, donde fueron recibidos y homenajeados por el Presidente <strong>Gabriel Boric</strong>.</p>\n<p>Villavicencio inició su discurso aludiendo a las proyecciones de éxito de la delegación chilena que se realizaron de manera previa a la disputa de los Juegos: \"<strong>Antes de comenzar estos Juegos, dijimos con convicción: 'Con este equipo extraordinario, alcanzaremos el mejor resultado de nuestra historia'</strong>. Y hoy, con enorme orgullo, podemos decir que lo cumplimos. Chile logró cifras históricas: 89 medallas, el triple de las que ganamos en Bogotá 2023, y un nuevo récord de 25 medallas de oro, superando las 14 de São Paulo 2017\".</p>\n<p>El dirigente deportivo, quien fue además seleccionado nacional adulto de básquetbol en silla de ruedas, matizó que \"<strong>más allá de los números, lo más emocionante fue el espíritu, la garra y el corazón con que cada uno de nuestros deportistas compitió</strong>\".</p>\n<p>Además, resaltó la composición descentralizada de el equipo nacional. \"<strong>Estoy especialmente feliz porque 77 deportistas de la delegación son de regiones</strong>. Eso demuestra que el deporte paralímpico está llegando a cada rincón de Chile. Eso nos impulsa a seguir trabajando para que más niñas y niños puedan soñar con ser parte del Team ParaChile», explicó. «Nada de esto es casualidad: es fruto de un trabajo sostenido, serio y en equipo, junto al Gobierno, el Ministerio del Deporte, el IND y muchas instituciones que han creído en nosotros. Gracias por su confianza\", sostuvo.</p>\n<p>\"Y hoy también hacemos historia: C<strong>hile es el primer país del continente en organizar los tres grandes eventos paralímpicos de América: hicimos los Juegos Parasuramericanos de 2014, los Juegos Parapanamericanos Santiago 2023</strong>, y ahora los Juegos Parapanamericano Juveniles Chile 2025\", dijo, acerca de la capacidad organizativa del país.</p>\n<p>Durante este año, además, Chile acogió el Mundial de Fútbol Sub 20, el Mundial de Ciclismo en pista, la Copa Davis Junior y la Copa Billie Jean King, la Americup de básquetbol femenino y el Mundial Juvenil de Hockey sobre césped, que se inicia esta semana en el Parque Estadio Nacional.</p>\n<p>\"<strong>Estoy seguro de que nos volveremos a encontrar celebrando en Valledupar 2026, Lima 2027 y, finalmente, en Los Ángeles 2028. Porque tengo una convicción inquebrantable: cuando creemos en nosotros mismos, logramos lo que nos proponemos</strong>\", cerró, aludiendo al futuro inmediato de la gran mayoría de los deportistas que llegaron ayer hasta la sede de Gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/parapanamericanos/villavicencio-lo-mas-emocionante-fue-el-corazon-con-que-cada-uno-de/2025-11-11/161448.html","streamUrl":null,"titleText":"Villavicencio: Lo más emocionante fue el corazón con que cada uno de nuestros deportistas compitió","uid":"59f26dc9-7478-4b1e-bb9c-e8380d91897f","updateDate":"2025-11-11T19:14:48.000Z"},{"mainText":"<p>Mucho se ha especulado sobre quién es el hombre que inspiró a <strong>Rosalía</strong> a escribir <strong>\"La Perla\"</strong>, uno de los temas más comentados y alabados de su <strong>nuevo disco \"Lux\"</strong>.</p>\n<p>En la canción, la española le canta a un <strong>\"terrorista emocional\"</strong> y <strong>\"red flag andante\"</strong>, a quien también califica como \"tremendo desastre\", \"medalla olímpica de oro al más cabrón\", \"el podio de la gran desilusión\", \"ladrón de paz\" y \"decepción local\", entre otras definiciones.</p>\n<p>Entre los seguidores de Rosalía se ha especulado con que esta canción podría estar dirigida a <strong>Rauw Alejandro</strong>, el cantante colombiano con quien la europea tuvo un romance que terminó abruptamente y poco después de que lanzaran su EP conjunto \"RЯ\". El actor <strong>Jeremy Allen White</strong> (\"The Bear\") y el cantante <strong>C Tangana</strong> también han sido mencionados por sus relaciones con Rosalía.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/gEHK00H_PxQ?si=m8GAd6osUvVcfRIh\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2>¿Qué dijo Rosalía de La Perla?</h2>\n<p>Reciéntemente Rosalía visitó el programa \"La Revuelta\" de la televisión pública de España, donde hizo frente a los rumores y <strong>entregó detalles del origen de su polémica canción</strong>.</p>\n<p>\"La ranchera es un poco la inspiración, además del vals, un poco entre las dos\", dijo la cantante respecto del ritmo de esta canción, la cual cuenta con la colaboración del grupo de corridos Yahritza Y Su Esencia.</p>\n<p>Luego explicó que <strong>\"a mí si alguien me hace algo, yo lo digo, yo verbalizo\"</strong> y aseguró que la canción \"me ha quedado a gusto\". \"Se puede decir mucho desde ahí... <strong>pero también hay mucha ficción</strong>. En un disco y en las canciones siempre hay ficción y no ficción, tiene que haber ese balance\", complementó.</p>\n<p>\"¿Lo conozco yo?\", inquirió el entrevistador David Broncano, y Rosalía replicó que \"no puedo controlar a quien conoces y a quien no\". \"Voy a tener que revisar la lista de invitados y hacer el cruce\", respondió el presentador. <strong>\"Mándame tu top 3 de quienes crees que los candidatos\"</strong>, bromeó ella.</p>\n<p>\"El problema está en que no hay solo una perla en la vida. Es una pena, pero creo que todos conocemos más de un o una perla\", cerró Rosalía.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQ5G44aFJvS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQ5G44aFJvS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por La Revuelta (@larevuelta_tve)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/rosalia-habla-de-su-inspiracion-para-la-perla-si-me-hacen-algo-yo/2025-11-11/160720.html","streamUrl":null,"titleText":"Rosalía habla de su inspiración para \"La Perla\": \"Si me hacen algo, yo lo digo\"","uid":"5ab33cde-13cc-4957-9d98-e66ddd7f35f9","updateDate":"2025-11-11T19:07:20.000Z"},{"mainText":"<p>El tenista chileno <strong>Cristian Garin</strong> (105° ATP) tuvo un auspicioso debut en el <strong>Challenger de Montevideo, donde es el </strong>quinto sembrado, pues se impuso en un exigente partido al argentino <strong>Andrea Collarini</strong> (273°) por parciales de <strong>6-3 y 7-5, tras poco más de dos horas de intensa lucha.</strong></p>\n<p>En el primer set, el ariqueño se mostró sólido y aprovechó su oportunidad para quebrar el servicio de su rival en un largo cuarto juego, lo que le permitió encaminar una ventaja suficiente para cerrar la manga con un cómodo 6-3. El segundo parcial, en cambio, fue mucho más reñido y disputado.</p>\n<p>Garin consiguió una ruptura de entrada, pero no logró concretar seis nuevas oportunidades de quiebre en los juegos siguientes. Esto permitió la reacción de <strong>Collarini</strong>, quien recuperó su servicio y emparejó las acciones. Tras un intercambio de rompimientos, el ex número 17 del mundo impuso su jerarquía en el tramo final para sellar la victoria.</p>\n<p>Con este triunfo, <strong>Garin</strong> no solo avanzó a la segunda ronda del certamen uruguayo, sino que además escala hasta el puesto 102° del ranking en vivo, quedando a solo un paso de regresar al anhelado top 100. En busca de un lugar en los cuartos de final, su próximo rival saldrá del duelo entre el argentino <strong>Alex Barrena</strong> (176°) y el estadounidense <strong>Tristan Boyer</strong> (144°).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/cristian-garin/cristian-garin-debuto-con-el-pie-derecho-en-montevideo-y-se-acerco-al/2025-11-11/161400.html","streamUrl":null,"titleText":"Cristian Garin debutó con el pie derecho en Montevideo y se acercó al top 100","uid":"5f3ec05f-44a9-4c69-be9c-133979f55f0b","updateDate":"2025-11-11T19:14:00.000Z"},{"mainText":"<p>El <strong>ministro de Defensa de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/maria-corina-machado-si-se-libera-venezuela-se-liberan-tambien-cuba-y/2025-11-05/181751.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Venezuela,</a> Vladimir Padrino,</strong> informó que este martes se <strong>movilizaron 200.000 militares en todo el país</strong> como parte unos nuevos ejercicios de preparación <strong>ante las \"amenazas\" de Estados Unidos,</strong> que mantiene un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/site/cache/search/pags/search176288781296371.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">despliegue naval y aéreo en aguas del mar Caribe próximas a Caracas.</a></p>\n<p>\"Se desplegaron casi 200.000 efectivos en todo el territorio nacional para este ejercicio y debo decir que <strong>esto no va en desmedro del despliegue cotidiano que lleva el Comando Estratégico Operacional</strong> (...), <strong>combatiendo con todo las demás amenazas\",</strong> señaló Padrino López en declaraciones al canal estatal <em>Venezolana de Televisión (VTV).</em></p>\n<p>Este martes, el Ejecutivo de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-soy-mas-famoso-que-taylor-swift-karol-g-y-bad-bunny-en-ee-uu/2025-11-05/171336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Nicolás Maduro</a> anunció <strong>un nuevo despliegue militar para enfrentar lo que considera como \"amenazas imperiales\",</strong> en referencia a Estados Unidos.</p>\n<p>El titular de Defensa indicó horas antes, a través de un comunicado publicado en Instagram, que <strong>el despliegue comenzó este martes a las 04:00 hora local (05:00 hora chilena)</strong> <strong>y terminará este miércoles.</strong></p>\n<h2><span ><em><strong>Medios terrestres, aéreos, navales, fluviales y movilización de armas</strong></em></span></h2>\n<p>Esta movilización incluye <strong>\"medios terrestres, aéreos, navales, fluviales y misilísticos</strong> (sic)\", así como <strong>sistemas de armas, unidades militares, la Milicia Bolivariana, órganos de seguridad ciudadana y comandos</strong> para la defensa integral, de acuerdo con Padrino López.</p>\n<p>De igual manera, prosiguió, se \"activarán completamente los <strong>Órganos de Dirección para la Defensa Integral (ODDI) en todos los estados y entidades federales y municipales\".</strong></p>\n<p>Según Estados Unidos, <strong>ya son 75 los fallecidos y una veintena de embarcaciones destruidas</strong> en la operación que lleva a cabo en aguas del Caribe y luego ampliada al Pacífico, defendida por la Administración del presidente Donald Trump como una <strong>campaña contra el tráfico de drogas.</strong></p>\n<p>El Gobierno de Maduro denuncia, sin embargo, que esta presencia militar <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/trump-duda-de-una-guerra-con-venezuela-pero-elude-confirmar-o/2025-11-03/074732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">es un </a><strong><a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/trump-duda-de-una-guerra-con-venezuela-pero-elude-confirmar-o/2025-11-03/074732.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">plan para propiciar un \"cambio de régimen\"</a> e imponer en Venezuela una autoridad \"títere\"</strong> con la que EE.UU. pueda \"apoderarse\" de sus recursos naturales, principalmente el <strong>petróleo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/venezuela-despliega-a-200-mil-militares-ante-amenazas-imperiales-de/2025-11-11/160150.html","streamUrl":null,"titleText":"Venezuela despliega a 200 mil militares ante \"amenazas imperiales\" de EE.UU.","uid":"4fa0e37c-058d-4a0e-9ba4-7cf130e5697e","updateDate":"2025-11-11T19:01:50.000Z"},{"mainText":"<p>El Gobierno británico salió este martes en <strong>férrea defensa de la emisora <em>BBC</em></strong>,<strong> que vive una de sus peores crisis</strong> tras <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/bbc-se-disculpo-por-error-de-criterio-pero-trump-la-amenaza-con/2025-11-10/173239.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la dimisión de dos directivos y la amenaza de una demanda multimillonaria de Donald Trump</strong></a>, en una sesión parlamentaria de control a la ministra de Cultura, <strong>Lisa Nandy</strong>, sobre este tema.</p>\n<p>\"La BBC no es simplemente una emisora, <strong>es una institución nacional que pertenece a todos nosotros</strong> -dijo Nandy- (...) Es de lejos la fuente de noticias más ampliamente usada y<strong> la que genera más confianza en el Reino Unido en un tiempo donde las líneas se desdibujan entre hechos y opinión</strong>,<strong> entre noticias y polémicas</strong>. Es la luz en el faro para las personas de aquí y del resto del mundo\".</p>\n<p>Además, recordó que la emisora \"es independiente del Gobierno\", aunque en esta crisis <strong>el gabinete de Keir Starmer \"ha estado trabajando codo con codo\" con la BBC</strong>.</p>\n<p>Aunque reconoció que había asuntos suficientemente serios que despertaban preocupación, no los citó por su nombre -ni mencionó al presidente estadounidense- y <strong>dedicó la mayor parte de su discurso a defender el papel de la emisora</strong> y el trabajo de los dos directivos que dimitieron.</p>\n<p>La crisis más grave de la <em>BBC</em> en los últimos años estalló el pasado domingo, con la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/sociedad/medios/television/renuncian-el-director-general-y-la-jefa-de-informativos-de-la-bbc-tras/2025-11-09/172806.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>dimisión de su director general, Tim Davie, y la directora de informativos, Deborah Turness</strong></a>, al hacerse público un informe interno en el que quedaba en evidencia que en un programa emitido el pasado verano <strong>se había editado de forma interesada un discurso de Donald Trump</strong> para que pareciera que había llamado explícitamente al asalto del Capitolio en los disturbios de enero de 2021.</p>\n<h2><strong><em>Amenaza de demanda multimillonaria</em></strong></h2>\n<p>Aunque en un primer momento el presidente estadounidense se congratuló de las dimisiones, ayer envió una carta a la BBC en la que <strong>amenaza con presentar una demanda por no menos de mil millones de dólares</strong> si la emisora no cumple tres condiciones antes del viernes en la tarde: \"<strong>la retractación inmediata</strong>,<strong> completa y justa del documental</strong>\", la emisión de una disculpa pública y una compensación por el daño causado.</p>\n<p>Hasta el momento, <strong>ninguna de las tres condiciones se ha cumplido y no parece claro que vayan a cumplirse</strong>.</p>\n<p>El Gobierno del laborista Keir Starmer mantiene una relación cordial con el de Estados Unidos pese a sus diferencias ideológicas y <strong>esta polémica a cuenta de la BBC no puede sino enturbiar unas relaciones</strong> que ya sufren ataques de otros aliados del presidente estadounidense, como es el caso del magnate <strong>Elon Musk</strong>, quien no esconde una cierta fijación por los problemas del Reino Unido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/gobierno-britanico-defiende-a-la-bbc-ante-amenaza-por-demanda-de-trump/2025-11-11/155432.html","streamUrl":null,"titleText":"Gobierno británico defiende a la BBC ante amenaza por demanda de Trump","uid":"82ec9509-698a-4390-be38-942b7dd44910","updateDate":"2025-11-11T18:54:32.000Z"},{"mainText":"<p>Pese a que el campeonato aún no termina, en <strong>Colo Colo</strong> ya se trabaja con miras a la siguiente temporada luego de un opaco año que coincidió con el Centenario de la institución, y ya <strong>se barajan los primeros nombres para reforzar al equipo</strong> de cara al 2026.</p>\n<p>Según pudimos conocer en <strong>Cooperativa Deportes</strong>, uno de los grandes jugadores en carpeta es el atacante nacional <strong>Bruno Barticciotto</strong>, quien está a la espera de definir su futuro en<strong> Santos Laguna</strong> después de no clasificar a los <em>play-offs</em> del Apertura en México.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Bruno Barticciotto otra vez en la carpeta de Colo Colo!! El delantero es una opción para el equipo de 2026. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1988312874452992093?ref_src=twsrc%5Etfw\">November 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El cuadro azteca <strong>mantiene al delantero cedido desde Talleres de Córdoba</strong> y está complicado todavía para comprar su carta. A la espera de que esto se resuelva, los \"albos\" verían abierta una tercera chance para contar con el hijo del ídolo.</p>\n<p>Incluso, fue el propio<strong> Marcelo Barticciotto</strong> quien explicó en su rol de comentarista de Cooperativa Deportes que \"<strong>si Santos lo compra, va a ser difícil que lo deje ir.</strong> Si no, tiene contrato con Talleres hasta el 2027 y ahí debería negociar. <strong>Podría optar otro préstam</strong>o, que ya no es tan descabellado como comprarle el pase\".</p>\n<p>Consultado por las intenciones de Bruno para fichar por Colo Colo esgrimió: \"<strong>El querría venir.</strong> El tema es que todavía no sabe qué va a pasar. Tendrían que conversarlo con él, es una decisión muy personal. <strong>A mí me encantaría que venga, pero es una decisión de él</strong>\".</p>\n<p>Otro nombre que manejan en los \"albos\" es el de <strong>Matías Fernández</strong>, jugador de Independiente del Valle, para reforzar el sector del lateral derecho.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/bruno-barticciotto-otra-vez-asomo-en-la-orbita-de-colo-colo/2025-11-11/155601.html","streamUrl":null,"titleText":"Bruno Barticciotto otra vez asomó en la órbita de Colo Colo","uid":"e2f5ed76-28e9-4a0b-b3c2-cf1baae18bd5","updateDate":"2025-11-11T18:56:01.000Z"},{"mainText":"<p>Este <strong>martes 18 y miércoles 19 de noviembre</strong> se comenzarán a disputar los <strong>cuartos de final de la liguilla en la Liga de Ascenso</strong>, con tres duelos apasionantes, mientras que <strong>Deportes Copiapó espera en semifinales</strong> por terminar en segundo lugar en la tabla de posiciones.</p>\n<p><strong>Los duelos de vuelta se jugarán el domingo 23 de noviembre</strong>, cuando se decidirán los otros tres equipos que acompañarán al \"León de Atacama\" en la fase de los cuatro mejores de la postemporada.</p>\n<p><em><strong>Revisa la programación en Cooperativa.cl:</strong></em></p>\n<p><strong>Ida - Cuartos de final</strong></p>\n<h3>Martes 18 de noviembre</h3>\n<ul>\n<li><strong>Deportes Concepción vs. Deportes Antofagasta</strong>. 18:00 horas. Estadio \"Ester Roa Rebolledo\".</li>\n<li><strong>Rangers vs. San Marcos de Arica</strong>. 20:30 horas. Estadio Bicentenario \"Iván Azócar Bernales\".</li>\n</ul>\n<h3>Miércoles 19 de noviembre </h3>\n<ul>\n<li><strong>Santiago Wanderers vs. Cobreloa.</strong> 20:00 horas. Estadio \"Elias Figueroa Brander\"</li>\n</ul>\n<p><strong>Vuelta - Cuartos de final</strong></p>\n<h3>Domingo 23 de noviembre </h3>\n<ul>\n<li><strong>Deportes Antofagasta vs. Deportes Concepción</strong>. 12:00 horas. Estadio Regional \"Calvo y Bascuñan\".</li>\n<li><strong>San Marcos de Arica vs. Rangers</strong>. 12:00 horas. Estadio \"Carlos Dittborn\".</li>\n<li><strong>Cobreloa vs. Santiago Wanderers</strong>. 18:00 horas. Estadio Zorros del Desierto.</li>\n</ul>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-ascenso/la-programacion-de-los-cuartos-de-final-de-la-liguilla-del-ascenso/2025-11-11/154024.html","streamUrl":null,"titleText":"La programación de los cuartos de final de la liguilla del Ascenso","uid":"f5221a77-273a-4731-8a70-69f028e12527","updateDate":"2025-11-11T18:40:24.000Z"},{"mainText":"<p>El<strong> Curso de Chino Integral</strong> de la <strong>Universidad de Santiago de Chile</strong> (Usach) comenzó su etapa presencial este noviembre, con clases impartidas por profesoras nativas de la Universidad de Chengdu, institución con la que la casa de estudios mantiene un convenio de cooperación académica y cultural.</p>\n<p>La actividad se realiza al interior del campus universitario y da <strong>continuidad al proceso formativo iniciado de manera virtual</strong> entre septiembre y octubre.</p>\n<p>Durante esta primera sesión, estudiantes de distintas carreras participaron en ejercicios de pronunciación, reconocimiento de caracteres y conversación guiada. Para muchos, fue su primer acercamiento directo al idioma mandarín en un contexto educativo presencial.</p>\n<h2><strong><em>Crece el interés por aprender mandarín en Chile</em></strong></h2>\n<p>El curso registró <strong>más de 800 postulaciones</strong> en su convocatoria inicial, reflejando el creciente interés entre jóvenes chilenos por acceder a herramientas lingüísticas que permitan comprender la cultura china y sus formas de comunicación cotidiana.</p>\n<p>\"<strong>La profesora fue amable y estar en la sala hace que el idioma se sienta más cercano</strong>. Se puede practicar mejor junto a los compañeros\", comentó<strong> Isidora Gallardo</strong>, estudiante de Pedagogía en Física y Matemática.</p>\n<p><strong>Alonso Benavides</strong>, del Programa de Bachillerato, destacó el desafío de aprender a reconocer los caracteres chinos y su significado. Ambos valoraron el aprendizaje colectivo y la posibilidad de interactuar directamente con una profesora proveniente de China.</p>\n<h2><strong><em>La importancia del curso en el contexto Chile-China</em></strong></h2>\n<p>El programa es parte de un convenio entre la Usach y la Universidad de Chengdu que busca fortalecer la enseñanza del idioma mandarín en Chile y fomentar intercambios académicos entre ambas instituciones. La iniciativa se enmarca en el contexto de una relación bilateral activa entre Chile y China, que en 2025 cumple<strong> 55 años de vínculos diplomáticos.</strong></p>\n<p>El periodista <strong>Fabián Pizarro</strong>, egresado de la Usach y director del proyecto <strong>Efecto China</strong> en <strong>Radio Cooperativa</strong>, actuó como enlace entre ambas universidades para materializar el curso.</p>\n<p>\"Para Chile es fundamental contar con profesionales que manejen mandarín y comprendan culturalmente a China. <strong>Nuestros lazos ya no son solo comerciales; están presentes en educación, investigación y cooperación</strong>\", señaló.</p>\n<p>La fase presencial del Curso de Chino Integral continuará hasta el 21 de noviembre, con una programación intensiva orientada a la práctica oral y conversación, la caligrafía y reconocimiento de caracteres y la comprensión de costumbres y expresiones culturales.</p>\n<p>Además de entregar herramientas lingüísticas, el curso abre un espacio para conocer aspectos de la vida cotidiana en China y fomentar <strong>una mirada más amplia hacia Asia</strong> en la formación universitaria chilena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/curso-de-chino-en-la-usach-inicia-su-etapa-presencial-junto-a-profesoras/2025-11-11/155540.html?=efectochina","streamUrl":null,"titleText":"Curso de chino en la Usach inicia su etapa presencial junto a profesoras de la Universidad de Chengdu","uid":"d0f98eb5-1a20-40ca-939d-d052e2562a29","updateDate":"2025-11-11T18:55:40.000Z"},{"mainText":"<p>El Tribunal Oral en lo Penal de Iquique dictaminó este lunes <strong>condena por homicidio calificado contra dos exmiembros de la Armada <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-tarapaca/top-de-iquique-fijara-audiencia-para-exmarinos-acusados-de-homicidio/2025-08-25/192116.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">implicados en el asesinato de Milton Domínguez</a></strong>, un ciudadano colombiano en situación de discapacidad que recibió una brutal golpiza el 19 de mayo de 2023.</p>\n<p>\"Lo que el Tribunal da por acreditado es la participación de ambos como autores de un delito de homicidio calificado, <strong>con la circunstancia de la alevosía</strong>, toda vez que actuaron sobre seguro, <strong>atendido que la víctima se encontraba en condición de discapacidad</strong>, <strong>sin una pierna</strong>, en el piso y utilizaron sus propias muletas para darle muerte\", detalló el <strong>fiscal Francisco Almazán</strong>.</p>\n<p>El persecutor también reveló que, si bien uno de los imputados \"solo dio un golpe con un con un cinturón a la víctima, tal como él mismo lo dijo en el juicio y su propia defensa,<strong> prestó cobertura a la acción y que fue lo que determinó que el Tribunal diera esa calificación jurídica</strong>\".</p>\n<p>Un aspecto relevante del proceso fue la decisión de uno de los acusados de rechazar una salida alternativa ofrecida por el Ministerio Público,<strong> optando por ir a un juicio oral y presentar un peritaje externo</strong>. Este peritaje fue finalmente considerado por el tribunal, <strong>contribuyendo a acreditar su participación en el delito</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Condenan por homicidio calificado a dos exmarinos detenidos por el asesinato de Milton Domínguez en <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a>: Tribunal acreditó la participación de ambos en calidad de autores y fijó para el 20 de noviembre la lectura de sentencia <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/chvnoticias?ref_src=twsrc%5Etfw\">@chvnoticias</a> <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/Ebgsr8JSye\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ebgsr8JSye</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1988277329387512170?ref_src=twsrc%5Etfw\">November 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, la abogada defensora de la familia de Milton Domínguez, <strong>María José Gutiérrez</strong>, valoró la resolución, señalando que \"el Tribunal hace mención que incluso no solamente la prueba presentada tanto por la Fiscalía como por los querellantes fue relevante para la decisión, sino que<strong> también considera la que la propia prueba presentada por la defensa sirvió para ratificar cada uno de los puntos a los que nosotros apostábamos</strong>, <strong>que era la condena por un homicidio calificado</strong>\".</p>\n<p>La audiencia para la lectura de sentencia, donde se especificarán las penas en años para los dos condenados,<strong> fue fijada para el 20 de noviembre</strong> a las 10.00 de la mañana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/condenan-a-exmarinos-por-homicidio-de-persona-con-discapacidad-en-iquique/2025-11-11/152629.html","streamUrl":null,"titleText":"Condenan a exmarinos por homicidio de persona con discapacidad en Iquique","uid":"c29da002-3402-4323-aeac-1304dbf3228e","updateDate":"2025-11-11T18:26:29.000Z"},{"mainText":"<p>Los obispos de la <strong>Conferencia Episcopal Boliviana</strong> (CEB) <strong>pidieron este martes a la población que dé tiempo al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/politica/rodrigo-paz-eligio-un-gabinete-meritocratico-para-solucionar-con/2025-11-09/173153.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">gobierno de Rodrigo Paz</a> para atender un país \"destrozado\"</strong>, después de concluir la CXVII asamblea en Cochabamba.</p>\n<p>Los obispos felicitaron al nuevo Ejecutivo y le <strong>desearon \"el mejor de los éxitos en su servicio para el bien común de los bolivianos\"</strong>.</p>\n<p>El <strong>secretario general de la CEB, Giovani Arana</strong>, leyó un comunicado en el que la institución católica señala que <strong>\"reconstruir la democracia no es tarea fácil, tampoco responsabilidad de unos cuantos\"</strong>, sino que \"<strong>requiere asumir actitudes de reconciliación y participación</strong>, además del compromiso de todos con generosidad y valentía, honestidad y transparencia para generar espacios de diálogo, consenso fraternal y respeto\".</p>\n<p>\"Ese desafío de cambios estructurales es urgente, pero <strong>tenemos que ser conscientes que no hay soluciones inmediatas</strong>; por eso, en actitud de confianza, demos tiempo a este proceso. El país está destrozado y <strong>no podemos ser indiferentes a colaborar y esforzarnos de distintas maneras para caminar hacia una estabilidad socioeconómica, institucional y cultural</strong>\", manifestó Arana.</p>\n<p>Aludiendo a <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/morales-arce-deja-el-gobierno-como-el-peor-presidente-en-la-historia/2025-11-07/161504.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la falta de dólares y el desabastecimiento de combustible</a> que azotan a Bolivia desde 2023, Arana aseguró: \"<strong>Es posible salir de esta crisis, pero los primeros en comprometernos debemos ser nosotros mismos caminando juntos</strong>. Es posible avanzar, esa es nuestra esperanza hacia la luz de la Navidad\".</p>\n<p>Por su parte, ante el anuncio del presidente Paz de <strong>levantar de forma gradual la subvención de combustible</strong>, el <strong>presidente de la CEB, Aurelio Pesoa<a rel=\"link a una nota absoluta 6\" href=\"https://ceb.bo/2025/11/mons-aurelio-pesoa-las-decisiones-economicas-deben-asumirse-con-serenidad-buscando-siempre-el-bien-del-pueblo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></strong>, dijo que <a rel=\"link a una nota absoluta 6\" href=\"https://ceb.bo/2025/11/mons-aurelio-pesoa-las-decisiones-economicas-deben-asumirse-con-serenidad-buscando-siempre-el-bien-del-pueblo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>esas decisiones se deben tomar de forma \"reflexiva\"</strong></a> para que al final \"no sufra el pueblo que trabaja día a día\".</p>\n<p>\"Estamos de acuerdo en que se deben tomar algunas decisiones, (pero) creemos que se deben hacer <strong>con toda serenidad y viendo el bien de todos los bolivianos</strong>\", dijo Pesoa.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7QkaKUAzDQ4?si=OIVeexFXToNxfOJd\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p><strong><a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/rodrigo-paz-juro-como-presidente-de-una-bolivia-devastada-y-quebrada/2025-11-08/141453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Paz juró como presidente de Bolivia el sábado</a></strong> y en el acto de investidura se volvió a ver de forma pública <strong>una biblia y un crucifijo de la Iglesia católica, algo que no ocurrió en los gobiernos del Movimiento al Socialismo</strong> (MAS), de Evo Morales (2006-2019) y Luis Arce (2020-2025). Además, la Constitución Política del Estado señala al país como un <strong>Estado laico</strong>.</p>\n<p>Al respecto, Pesoa aclaró que <strong>tanto la biblia como el crucifijo \"no salieron del Palacio de Gobierno (...) no es que hayan vuelto, sino es que siempre estuvieron ahí\"</strong>.</p>\n<p>\"Las personas o muchos de nuestros padres de la patria (de la anterior gestión) son católicos y llevaban colgado el crucifijo. Ahora de que ello no se haya manifestado como en la posesión del presidente es otro discurso\", añadió el obispo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/politica/obispos-de-bolivia-piden-dar-tiempo-a-paz-para-atender-un-pais/2025-11-11/153154.html","streamUrl":null,"titleText":"Obispos de Bolivia piden dar tiempo a Paz para atender un país \"destrozado\"","uid":"3dee6807-b657-4466-8adb-d42aa8e1e12f","updateDate":"2025-11-11T18:31:54.000Z"},{"mainText":"<p>A más de 20 años del estreno de <strong>31 Minutos</strong>, el guionista y titiritero<strong> Daniel Castro se refirió a la evolución del exitoso proyecto</strong>, que destacó recientemente por su participación en Tiny Desk y que estrenará su segunda película \"Calurosa Navidad\" en Prime Video el próximo 21 de noviembre. </p>\n<p>En conversación con Una Nueva Mañana de Cooperativa, la voz de personajes como Policarpo Avendaño, Mico el Micrófono y Calcetín con Rombos Man indicó que <strong>el universo que ayudó a crear \"tiene mucho que entregar todavía\".</strong></p>\n<p>\"En el fondo,<strong> los personajes ya tienen vida propia.</strong> Uno podría describir a Tulio, a Bodoque, a Juanín, como si los conociera, con la cantidad de anécdotas que tienen y con las personalidades que han desarrollado\", comentó. </p>\n<p>En este contexto, Castro destacó que esa independencia de los títeres refleja el cariño que el equipo mantiene por el proyecto. \"Más que darle, darle, darle, tiene que ver con el cariño que tenemos hacia ese universo que hemos creado y a los personajes que respetamos y ponemos a ellos por sobre nosotros que estamos abajo\", afirmó. \"Eso es lo bonito, <strong>los que tienen ahí el verdadero protagonismo y la fama</strong> y todo que contar, y a los que los niños y adultos aman mucho, <strong>son ellos</strong>.\"</p>\n<p>El guionista agregó que esa autonomía se apoya en la libertad creativa que siempre tuvieron para \"inspirarnos y hacer personajes bien originales. (...) Pasa con todos los personajes protagónicos de la serie, que uno dice: '¿En qué se habrán inspirado?' Algo de eso hay, pero también hay mucho como personal en los personajes\".</p>\n<p>Sobre el vínculo con la audiencia, Castro aseguró que <strong>31 Minutos ha sabido mantenerse vigente por su forma de comunicarse con los niños</strong>. \"Tiene una relación con el público infantil bastante horizontal, bastante directa, sin subestimarlo a ellos, ni su inteligencia, ni su capacidad de entender lo que se hace en el programa\", señaló.</p>\n<p>Finalmente, destacó que esa forma de trabajo ha permitido que el programa conserve su identidad con el paso del tiempo. \"El programa cultivó su propia estética, su propio look, en la confección de los personajes, en los colores de sus fondos, en los tiros de cámara\", dijo, y añadió que <strong>el equipo quiere \"seguir trabajando con ellos lo más que podamos siempre\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/31-minutos/daniel-castro-y-el-fenomeno-de-31-minutos-los-personajes-ya-tienen/2025-11-11/125451.html","streamUrl":null,"titleText":"Daniel Castro y el fenómeno de 31 Minutos: \"Los personajes ya tienen vida propia\"","uid":"1da410df-50be-4c97-8981-090e50299f96","updateDate":"2025-11-11T15:54:51.000Z"}]
