[{"mainText":"<p>Un <strong>operativo de emergencia</strong> permitió rescatar durante la <strong>madrugada de este viernes</strong> a <strong>ocho personas</strong> (seis adultos y dos niños) que quedaron atrapadas en sus vehículos luego de que un aluvión interrumpiera la <strong>Ruta 23-Ch</strong>, en la zona precordillerana de la <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-de-antofagasta/lluvia-nortina-senapred-ordeno-evacuacion-preventiva-de-la-ribera-del/2026-01-24/154242.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Región de Antofagasta</strong></a>.</p>\n<p>El <strong>desprendimiento de rocas y sedimentos</strong> se registró cerca de las 20:00 horas, a la altura de los kilómetros 168 y 170, en las <strong>cercanías del poblado de Camar</strong>, dejando a los ocupantes sin posibilidad de avanzar o retroceder en un sector afectado por condiciones climáticas adversas.</p>\n<p>Debido al bloqueo total de la vía y la complejidad del terreno,<strong> personal especializado de montaña y frontera de Carabineros de Chile avanzó a pie por quebradas</strong> para concretar el rescate.</p>\n<p>El evento se enmarca en el denominado <strong><a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/pais/tiempo/invierno-altiplanico-lluvias-y-tormentas-electricas-afectan-a-la-region/2025-02-12/085352.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"invierno boliviano o altiplánico\"</a></strong>, <strong>fenómeno que cada verano provoca intensas precipitaciones</strong> en la precordillera del norte del país y genera deslizamientos de tierra.</p>\n<p>Pese a las bajas temperaturas y la altura geográfica, las ocho personas fueron encontradas en buen estado de salud y posteriormente trasladadas a sus domicilios en Socaire.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🟢 <a href=\"https://twitter.com/hashtag/Rescate?src=hash&ref_src=twsrc%5Etfw\">#Rescate</a> | Carabineros de Chile rescató a afectados de un aluvión en la Ruta 23-CH, a la altura del poblado de Camar.<br />\n\n<br />\n\nLas personas fueron rescatadas y trasladadas hasta sus domicilios en el poblado de Socaire, sin registrarse personas lesionadas.<a href=\"https://twitter.com/hashtag/MaderoInforma?src=hash&ref_src=twsrc%5Etfw\">#MaderoInforma</a> <a href=\"https://twitter.com/hashtag/Antofagasta?src=hash&ref_src=twsrc%5Etfw\">#Antofagasta</a> <a rel=\"link a una nota absoluta 9\" href=\"https://t.co/60a2umoqKY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/60a2umoqKY</a></p>\n— Madero CL (@madero_cl) <a href=\"https://twitter.com/madero_cl/status/2024842306621235688?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<p>El<strong> tránsito en la ruta permanece restringido</strong> mientras se desarrollan labores de despeje y se mantiene vigilancia preventiva para evitar nuevos incidentes.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/rescate-en-antofagasta-carabineros-auxilio-a-8-personas-atrapadas-por/2026-02-20/122521.html","streamUrl":null,"titleText":"Rescate en Antofagasta: Carabineros auxilió a 8 personas atrapadas por aluvión","uid":"2b4dd8f5-bb28-4088-913d-7615ee13d6d4","updateDate":"2026-02-20T15:25:21.000Z"},{"mainText":"<p>En entrevista con <strong>El Diario de Cooperativa</strong>, el excanciller <strong>Heraldo Muñoz</strong> calificó como una<strong> \"mala noticia\"</strong> y un <strong>\"ruido adicional\"</strong> <span ><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/ee-uu-sanciono-a-tres-funcionarios-del-gobierno-de-chile-por-apoyar/2026-02-20/121948.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la reciente decisión de Estados Unidos de imponer restricciones de visa a tres funcionarios del Gobierno chileno</a></span>.</p>\n<p>Quien fuera ministro de Relaciones Exteriores en la segunda Administración de Michelle Bachelet (2014-2018) subrayó que, aunque se trata de una medida focalizada y \"tenemos que saber más al respecto\", <strong>\"hay que lamentar esta decisión\"</strong>, pues representa un <strong>golpe a la fluidez del diálogo bilateral necesario entre administraciones con diferencias ideológicas marcadas</strong>.</p>\n<p>La sanción del Departamento de Estado acusa a los tres funcionarios, cuyas identidades no han sido reveladas públicamente, de haber apoyado acciones que comprometieron infraestructura crítica de telecomunicaciones y erosionaron la seguridad regional.</p>\n<p><strong>\"Es una mala noticia</strong>. Siempre que un interlocutor tan importante como EE.UU. diga que se sanciona a tres funcionarios -que no conocemos, porque estas son noticias en desarrollo-, <strong>no es una medida generalizada</strong>, (sino que) apunta específicamente a algunos funcionarios, pero <strong>no es una buena noticia para la relación bilateral</strong>\", afirmó Muñoz. </p>\n<p>\"Yo creo que siempre hay que tener un diálogo, aunque haya discrepancias políticas entre los gobiernos, como es el caso del Gobierno del Presidente Boric con el Gobierno del presidente Trump. Pese a las diferencias, siempre hay que tener una disposición al diálogo y al entendimiento, sin, por supuesto, dejar de tomar las medidas de carácter soberano que el país disponga, pero más allá de eso, no me parece que sea una buena noticia. <strong>Es un ruido adicional en la relación bilateral</strong>\", agregó.</p>\n<p>El también exembajador de Chile ante Naciones Unidas también analizó el trasfondo de la medida anunciada por el secretario de Estado de EE.UU., <strong>Marco Rubio</strong>, señalando que el momento elegido para el anuncio —apenas 19 días antes de que termine el mandato del Presidente Gabriel Boric— refuerza el carácter estratégico del movimiento.</p>\n<p><strong>\"Claramente, es una medida más política que de otra naturaleza, pero de todas maneras es un ruido significativo en la relación bilateral\"</strong>, sostuvo el diplomático.</p>\n<p><em>Más información en instantes...</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/heraldo-munoz-sancion-de-ee-uu-contra-tres-funcionarios-del-gobierno/2026-02-20/125925.html","streamUrl":null,"titleText":"Heraldo Muñoz: Sanción de EE.UU. contra tres funcionarios del Gobierno chileno \"es política\"","uid":"5c3680fd-f52f-4204-a7e3-a80138e2939b","updateDate":"2026-02-20T15:59:25.000Z"},{"mainText":"<p>El técnico de <strong>Colo Colo</strong>, <strong>Fernando Ortiz</strong>, confirmó que el delantero argentino <strong>Javier Correa</strong> no será convocado para el partido de este sábado frente a <strong>O'Higgins</strong>. El estratego explicó que, pese a que el futbolista entrenó durante la semana, la decisión del staff fue no arriesgarlo debido a que aún no se encuentra en plenitud física.</p>\n<p>\"<strong>Javi</strong> no va a ser convocado<strong>. Está bien, ha entrenado, pero soy de la idea de cuidar a los jugadores.</strong> Al no estar al cien, prefiero que trabaje, se pueda curar al cien y pueda competir a partir de la semana que viene\", aseguró el adiestrador del conjunto popular en conferencia de prensa realizada en el <strong>Estadio Monumental</strong>.</p>\n<p>La ausencia del ariete trasandino representa una baja sensible para el esquema ofensivo de los \"albos\", que buscarán su tercer triunfo consecutivo en el <strong>Campeonato Nacional</strong>. La dirigencia y el cuerpo técnico optaron por priorizar la recuperación total del jugador, con la mirada puesta en el duelo frente a <strong>Universidad de Chile</strong> de la subsiguiente jornada.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/fernando-ortiz-descarto-a-javier-correa-para-el-duelo-ante-o-higgins-en/2026-02-20/130416.html","streamUrl":null,"titleText":"Fernando Ortiz descartó a Javier Correa para el duelo ante O'Higgins en Rancagua","uid":"70ba1c8e-41d4-4a84-a533-e73c4ae03240","updateDate":"2026-02-20T16:04:16.000Z"},{"mainText":"<p>La cuenta regresiva para<strong> Viña 2026</strong> está cerca de su fin con la realización de su tradicional Gala, ceremonia que marca el inicio oficial de las actividades previas al certamen y reúne a figuras del espectáculo nacional en la Ciudad Jardín.</p>\n<p>Este año, el evento se llevará a cabo este viernes 20 de febrero en el Sporting Club de Viña del Mar, donde <strong>se espera la presencia de más de 130 invitados entre artistas</strong>, periodistas, celebridades y protagonistas del mundo del espectáculo.</p>\n<p>En tanto, la conducción del programa <strong>estará a cargo de Tonka Tomicic y José Antonio Neme</strong>, contando con comentarios de moda de Marcelo Marocchino y la participación de Florencia Vial, quienes acompañarán a los asistentes y entregarán impresiones tanto de los looks como del ambiente de la alfombra roja.</p>\n<h2>Dónde y a qué hora ver la Gala de Viña 2026</h2>\n<p>La transmisión oficial de la Gala estará disponible por Mega, <strong>con cobertura desde las 21:00 horas.</strong> Además, habrá una previa online desde las 20:00 horas a través del canal oficial de la señal en YouTube, donde se mostrarán detalles de los preparativos y los primeros invitados.</p>\n<p>Además, para quienes esperan el análisis de la moda y los momentos más destacados de la velada, el program<strong>a \"Vamos Viña\" ofrecerá una transmisión en vivo desde las 20:30</strong> horas con análisis de estilos en plataformas digitales.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DU-n2P_DXl_/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DU-n2P_DXl_/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mega (@mega.tv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/la-gala-de-vina-2026-abre-la-semana-festivalera-revisa-horario-y-donde/2026-02-20/114034.html","streamUrl":null,"titleText":"La Gala de Viña 2026 abre la semana festivalera: revisa horario y dónde ver","uid":"96d7c63a-8f2a-4447-988e-229109592636","updateDate":"2026-02-20T14:40:34.000Z"},{"mainText":"<p><strong>Estados Unidos sancionó a tres funcionarios del Gobierno de Chile por \"apoyar actividades contra la seguridad\",</strong> aunque no se ha dado a conocer la identidad de los involucrados.</p>\n<p>En una declaración firmada por el secretario de Estado de Estados Unidos, Marco Rubio, recuerdan que el país \"está comprometido con contrarrestar los intentos por socavar la seguridad regional y la soberanía. Hoy, el Departamento de Estado anuncia que ha tomado medidas para imponer restricciones de visa a tres funcionarios del gobierno de Chile quienes, con conocimiento,<strong> dirigieron, autorizaron, financiaron, y brindaron apoyo sustancial y/o llevaron a cabo actividades que comprometieron infraestructura crítica de telecomunicaciones y erosionaron la seguridad regional en nuestro hemisferio\".</strong></p>\n<p>\"Estas personas y sus familiares directos quedarán, en términos generales, <strong>inelegibles para ingresar a Estados Unidos y cualquier visa estadounidense que posean ha sido revocada\",</strong> detallaron.</p>\n<p>El texto continúa indicando que \"estas acciones reafirman el compromiso del presidente Trump de proteger la prosperidad económica y los intereses de seguridad nacional de Estados Unidos en nuestra región. Continuamos promoviendo la rendición de cuentas de ciudadanos chilenos quienes intencionalmente actúan para desestabilizar nuestro hemisferio\".</p>\n<p>\"Al finalizar su mandato,<strong> el legado del gobierno del Presidente Boric quedará aún más empañado por acciones que, en última instancia, socavan la seguridad regional a expensas del pueblo chileno.</strong> Esperamos avanzar en prioridades compartidas, incluidas aquellas que fortalecen la seguridad en nuestro hemisferio, con la nueva administración Kast\", finalizaron.</p>\n<p>Esta situación se da en medio de la polémica generada por un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/movimiento-de-solidaridad-con-cuba-en-chile-nego-haber-llamado-a/2026-02-18/194515.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">presunto llamado a movilizaciones por la visita de Rubio a Chile</a> para el cambio de mando del próximo 11 de marzo, cuando asumirá la Presidencia José Antonio Kast.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/ee-uu/ee-uu-sanciono-a-tres-funcionarios-del-gobierno-de-chile-por-apoyar/2026-02-20/121948.html","streamUrl":null,"titleText":"EE.UU. sancionó a tres funcionarios del gobierno de Chile por \"apoyar actividades contra la seguridad\"","uid":"5dd11e93-7469-4e0f-b43c-46d2eda1b035","updateDate":"2026-02-20T15:19:48.000Z"},{"mainText":"<p>Las <strong>autoridades de Dinamarca</strong> informaron este viernes que <strong>diversas páginas web y redes de Groenlandia están siendo blanco de un ataque informático</strong> que las mantiene \"potencialmente inaccesibles\".</p>\n<p>De acuerdo con la <strong>agencia Ritzau</strong>, que citó a la <strong>Agencia Danesa para la Seguridad de la Comunidad</strong>, el organismo estatal \"sigue actualmente la situación de cerca y está en contacto con las autoridades\".</p>\n<p>La radiotelevisión pública DR señaló que detrás del ataque estaría el <strong>grupo de hackers prorruso NoName057(16)</strong>, que ya había afectado sitios de ministerios y municipios daneses durante las elecciones locales de noviembre pasado.</p>\n<p>Tanto Ritzau como DR indicaron que se trata de un <strong>ataque de denegación de servicio</strong> (DDoS), que satura los sistemas con millones de solicitudes hasta dejarlos fuera de servicio.</p>\n<p>El incidente ocurre en el último día de la <strong>visita del rey Federico X de Dinamarca a la isla</strong>, en un contexto de tensiones geopolíticas luego de que el presidente de Estados Unidos, </p>\n<p>El incidente ocurre en el último día de la visita del <strong>rey Federico X de Dinamarca a la isla</strong>, en un contexto de crecientes tensiones geopolíticas, luego de que el presidente de Estados Unidos, <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/mundo/europa/dinamarca/groenlandia-nunca-se-ha-sentido-amenazada-hasta-la-llegada-de-trump/2026-02-14/184821.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Donald Trump, reiterara su interés estratégico en el territorio</a> por motivos de seguridad y advirtiera que estaría amenazado por potencias como China y Rusia.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/europa/dinamarca/ciberataque-afecta-sitios-oficiales-de-groenlandia-en-medio-de-visita/2026-02-20/113156.html","streamUrl":null,"titleText":"Ciberataque afecta sitios oficiales de Groenlandia en medio de visita del rey danés","uid":"538b4834-e24d-44a9-bb06-ce5fb7fde8cf","updateDate":"2026-02-20T14:31:56.000Z"},{"mainText":"<p>El Gobierno del presidente argentino, <strong>Javier Milei</strong>, celebró este viernes la <strong>aprobación en la Cámara de Diputados del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/gobierno-argentino-tilda-de-extorsion-el-paro-general-por-la-reforma/2026-02-19/125431.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyecto de reforma laboral</a></strong>, que ahora deberá regresar al Senado para su discusión.</p>\n<p>En un comunicado difundido por la Oficina del Presidente, el Ejecutivo dijo que \"celebra la aprobación de la ley de modernización laboral, una de las reformas estructurales que el presidente Javier Milei prometió y que <strong>está destinada a terminar con más de 70 años de atrasos en las relaciones laborales de los argentinos</strong>\".</p>\n<p>El proyecto impulsado por Milei fue <strong>aprobado el 12 de febrero por el Senado</strong> y en la madrugada de este viernes recibió el visto bueno en la Cámara de Diputados, pero con modificaciones, por lo que la iniciativa <strong>regresará a la Cámara Alta para su debate</strong>.</p>\n<p>La discusión en el pleno de la Cámara de Diputados <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/paro-general-por-reforma-laboral-de-javier-milei-paraliza-transporte-y/2026-02-19/115020.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>coincidió este jueves con una huelga general</strong> convocada por las centrales obreras</a> y protestas en los alrededores del Congreso, que, tras incidentes, fueron dispersadas por la policía, con un <strong>saldo de al menos 16 detenidos y varios heridos</strong>.</p>\n<p>Según afirmó el Gobierno, \"la aprobación de esta ley significa<strong> creación de trabajo registrado, menor informalidad, normas laborales adaptadas al siglo XXI</strong>, menor burocracia, mayor dinamismo en las relaciones laborales y, lo más importante de todo, el fin de la industria del juicio en la República Argentina\".</p>\n<p>\"Con esta reforma, se promueve un entorno que <strong>facilite la contratación</strong>,<strong> impulse la inversión</strong> y permita que el empleo registrado vuelva a expandirse en todos los sectores de la economía,<strong> generando más y mejores puestos de trabajo formales</strong>\", señala el comunicado.</p>\n<p>El Ejecutivo afirmó que \"los argentinos han realizado un <strong>esfuerzo enorme para alcanzar la estabilidad macroeconómica, monetaria y fiscal</strong>\" y que \"esta modernización laboral es un paso más para consolidar ese proceso\".</p>\n<p>El denominado proyecto de modernización laboral cambia<strong> radicalmente las condiciones de las relaciones de trabajo en Argentina</strong>, donde hay un alto nivel de empleo informal y donde se han destruido miles de puestos formales en los últimos años.</p>\n<p>La iniciativa cambia el cálculo de las indemnizaciones por despido, reduciendo las mismas; crea el<strong> Fondo de Asistencia Laboral</strong> (FAL), que permitiría a los empleadores realizar aportes mensuales destinados a cubrir eventuales despidos; i<strong>ntroduce modificaciones en el sistema de vacaciones y horas extra</strong>; y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/conflictos-sociales/principal-central-sindical-de-argentina-confirmo-huelga-general-de-24/2026-02-18/151848.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>restringe el derecho a huelga</strong>, entre otros puntos que perjudican al trabajador</a>.</p>\n<p>Los sindicatos alegan que la reforma implica una <strong>quita de derechos para los trabajadores</strong>, mientras que los empresarios están en general a favor del proyecto, pero advierten que para <strong>generar trabajo formal se necesita crecimiento económico</strong> mediante impulso al crédito y la inversión y un mercado doméstico más vigoroso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Firmando el dictamen de Modernización Laboral<br />\n\n<br />\n\nEl próximo viernes será Ley.<br />\n\nEn marzo el presidente <a href=\"https://twitter.com/JMilei?ref_src=twsrc%5Etfw\">@JMilei</a> abrirá las sesiones ordinarias con más herramientas porque 2026 es el Año de la Grandeza Argentina! 🇦🇷 <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/84tDdTeIOW\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/84tDdTeIOW</a></p>\n— Carmen Álvarez Rivero (@carmenAlvarezR) <a href=\"https://twitter.com/carmenAlvarezR/status/2024849887926399285?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/argentina-milei-celebra-aprobacion-de-la-polemica-reforma-laboral-en-la/2026-02-20/115616.html","streamUrl":null,"titleText":"Argentina: Milei celebra aprobación de la polémica reforma laboral en la Cámara Baja","uid":"04b118a1-7f36-4ce8-9137-7645500be9a3","updateDate":"2026-02-20T14:56:16.000Z"},{"mainText":"<p>El arquero chileno <strong>Gabriel Arias</strong> eligió a <strong>Claudio Bravo</strong> como el mejor portero de <strong>Súdamerica</strong>.</p>\n<p>En un video para el Instagram del creador de contenido <a rel=\"link a una nota absoluta 1\" href=\"https://www.instagram.com/ezzequiel/reels/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ezzequiel</a>, el guardameta de Newells´s tuvo que seleccionar los mejores arqueros que vio de <strong>Chile, Argentina, Brasil, Uruguay, Colombia, Perú y Bolivia.</strong></p>\n<p>La dinámica consistía en ir <strong>eliminando nombres</strong> hasta quedarse con un solo guardameta. En la definición final, Arias tuvo que escoger entre Bravo y el colombiano <strong>David Ospina. </strong></p>\n<p>El exjugador de Racing no lo dudó y se inclinó por el <strong>excapitán de la selección chilena y bicampeón de América.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DU9TbGWCaZ-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DU9TbGWCaZ-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de EZZEQUIEL (@ezzequiel)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/claudio-bravo/gabriel-arias-eligio-a-claudio-bravo-como-el-mejor-arquero-de-sudamerica/2026-02-20/114845.html","streamUrl":null,"titleText":"Gabriel Arias eligió a Claudio Bravo como el mejor arquero de Sudamérica","uid":"384ac683-578b-4092-9333-58844d629adf","updateDate":"2026-02-20T14:48:45.000Z"},{"mainText":"<p><strong>Metro de Santiago</strong> informó la extensión en el horario de servicio de trenes debido al duelo entre <strong>Universidad de Chile y Deportes Limache</strong> programado para este domingo <strong>22 de febrero a las 20:30 horas (23:30 GMT) en el Estadio Nacional</strong> por la cuarta fecha de la Liga de Primera.</p>\n<p>La extención se realizará hasta las <strong>23:30 horas</strong> en algunas estaciones de <strong>Línea 3 y Línea 6.</strong></p>\n<p>Azules y Tomateros llegarán al duelo con realidades diferentes. Por el lado de los Universitarios aún <strong>no pueden ganar</strong> en el inicio del torneo con dos empates y una derrota, mientras que los limachinos se ubican en el <strong>liderato de la tabla con siete puntos.</strong> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Atención, hinchas! Este domingo 22 extenderemos el horario en algunas estaciones de <a href=\"https://twitter.com/hashtag/L3?src=hash&ref_src=twsrc%5Etfw\">#L3</a> y <a href=\"https://twitter.com/hashtag/L6?src=hash&ref_src=twsrc%5Etfw\">#L6</a> hasta las 23:30 hrs. por el partido <a href=\"https://twitter.com/udechile?ref_src=twsrc%5Etfw\">@udechile</a> 🆚 Deportes Limache ⚽<br />\n\n<br />\n\nRevisa aquí el detalle y planifica tu viaje 👇🏼 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/9hTfJ0Pnx1\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9hTfJ0Pnx1</a></p>\n— Metro de Santiago (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/2024850816885043665?ref_src=twsrc%5Etfw\">February 20, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/metro-de-santiago-anuncio-extension-tras-encuentro-de-la-u-ante-deportes/2026-02-20/121940.html","streamUrl":null,"titleText":"Metro de Santiago anunció extensión tras encuentro de la U ante Deportes Limache","uid":"5ee39641-463f-480d-9759-d2023b116c78","updateDate":"2026-02-20T15:19:40.000Z"},{"mainText":"<p><strong>Vincent Kompany</strong>, entrenador de <strong>Bayer Munich</strong> criticó las declaraciones de <strong>José Mourinho sobre Vinicius Junior</strong>, tras el incidente de presunto <strong>racismo</strong> del argentino Gianluca Prestiani hacia el brasileño en el partido de<strong> Benfica ante Real Madrid</strong> por Champions.</p>\n<p><strong>\"El atacó el carácter de Vinicius para desacreditar su denuncia. Eso es algo que no debemos aceptar\"</strong>, dijo el entrenador belga en alusión a las críticas de Mourinho a la celebración del gol del jugador carioca antes del altercado.</p>\n<p>\"Además menciona a Eusebio y dice que Benfica no puede ser racista porque él es el jugador más grande de su historia. <strong>¿Tiene idea de lo que tenían que soportar los jugadores negros en Europa en los años 60?</strong> ¿Estaba al lado de Eusebio en sus partidos como visitante?\", agregó.</p>\n<p>Con respecto al técnico portugués, Kompany dijo que <strong>\"no cree que sea una mala persona</strong> y que nunca he tenido ningún problema con él\".</p>\n<p>Finalmente, el técnico de los \"Bávaros\" profundizó en su postura y reflexionó sobre cómo deberían abordarse este tipo de situaciones. </p>\n<p>\"Mi mundo ideal sería en que en un caso así quien ha cometido un error pudiera disculparse y que eso tuviera efecto en la sanción. L<strong>a sanción puede ser una u otra, pero que el responsable diga que se equivocó se disculpe es algo que debería afectar a la misma</strong>\", finalizó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/kompany-critico-dichos-de-mourinho-es-algo-que-no-debemos-aceptar/2026-02-20/112458.html","streamUrl":null,"titleText":"Kompany criticó dichos de Mourinho: Es algo que no debemos aceptar","uid":"12b0547e-a929-4579-80ff-4d6b889faece","updateDate":"2026-02-20T14:24:58.000Z"},{"mainText":"<p>El técnico español de <strong>Manchester City</strong>, <strong>Josep Guardiola</strong>, reflexionó este viernes sobre los presuntos insultos racistas que recibió el delantero de <strong>Real Madrid</strong>, <strong>Vinícius Júnior</strong>, durante el duelo frente a <strong>Benfica</strong>. El DT fue enfático en señalar que este flagelo no es exclusivo de la actividad deportiva, sino que permea a toda la comunidad global.</p>\n<p>\"Tu color de piel o dónde naciste no te hace mejor que nadie. Hay mucho que hacer aún, el racismo está en la sociedad, no solo en el fútbol\", afirmó el preparador nacido en <strong>España</strong> durante una rueda de prensa en <strong>Londres</strong>. El entrenador subrayó que el problema requiere un abordaje estructural que comience en las salas de clase.</p>\n<p>Consultado sobre las herramientas que posee el balompié para combatir el odio, el conductor de los \"Citizens\" propuso una revalorización de roles sociales. \"Hay que pagar más a los profesores. Tenemos que solucionarlo en las escuelas. Hay que pagar más a los profesores y a los doctores, son las personas más importantes. Hay que pagarle más a ellos, no a los entrenadores\", sentenció <strong>Guardiola</strong>.</p>\n<p>La declaración surgió tras los incidentes registrados este martes en el <strong>Estadio Da Luz</strong> de <strong>Lisboa</strong>. En el minuto 49 de aquel encuentro, el árbitro <strong>François Letexier</strong> activó el protocolo oficial luego de que el atacante brasileño denunciara una agresión verbal por parte de <strong>Gianluca Prestianni</strong>, lo que mantuvo el juego detenido por ocho minutos.</p>\n<p>Finalmente, el multicampeón con <strong>Barcelona</strong> y <strong>Bayern Munich</strong> apeló a una conciencia colectiva para atajar estas conductas. La postura de <strong>Guardiola</strong> se sumó a las voces de apoyo que recibió el ariete brasileño en las últimas horas desde diversos rincones del mundo tras un nuevo episodio de intolerancia en la <strong>Champions League</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/racismo/guardiola-y-los-insultos-a-vinicius-el-racismo-esta-en-la-sociedad-no/2026-02-20/110049.html","streamUrl":null,"titleText":"Guardiola y los insultos a Vinícius: \"El racismo está en la sociedad, no solo en el fútbol\"","uid":"23f08233-93e2-427b-aff0-bc9dd342f7f0","updateDate":"2026-02-20T14:00:49.000Z"},{"mainText":"<p>Durante la madrugada de este viernes, <strong>los padres de la abogada Helhue Sukni fueron víctimas</strong> de un robo con violencia al interior de su domicilio, ubicado en el sector de La Goleta, comuna de Las Condes.</p>\n<p>Las víctimas, <strong>de 88 y 89 años</strong>, se encontraban solas al momento del ataque. Según los antecedentes preliminares, al menos cinco sujetos ingresaron al inmueble tras romper un ventanal, procediendo a <strong>maniatar a los adultos mayores con cables telefónicos</strong> para sustraer diversas especies.</p>\n<p>Debido a la gravedad del hecho, se dispuso <strong>apoyo psicológico y asesoría jurídica para las víctimas</strong>, además de vigilancia especial en el domicilio tras el asalto. Se indicó también que <strong>la vivienda no contaba con cámaras de seguridad</strong> ni con un sistema de alarma.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/padres-de-helhue-sukni-fueron-asaltados-en-las-condes-ambos-tienen-casi/2026-02-20/112920.html","streamUrl":null,"titleText":"Padres de Helhue Sukni fueron asaltados en Las Condes: ambos tienen casi 90 años","uid":"e94ccf89-b205-40bb-b0c7-edd4a4897f2c","updateDate":"2026-02-20T14:29:20.000Z"},{"mainText":"<p><strong>Manuel Pellegrini</strong>, entrenador chileno de <strong>Real Betis</strong> consideró lamentable las <strong>siete fechas de suspensión</strong> que recibió el técnico argentino de <strong>Sevilla de Alexis Sánchez y Gabriel Suazo</strong>, Matías Almeyda.</p>\n<p>\"<strong>Es lamentable que haya tenido esa cantidad de fechas de suspensión</strong>, a pesar de que es una circunstancia sobre la que no se puede pronunciar mucho más\", afirmó el \"ingeniero\".</p>\n<p>El comité de Competición de la Federación Españoal de Fútbol impuso dos partidos de suspensión por protestas al árbitro, uno por no dirigirse al vestuario tras ser expulsado, tres por actitudes de menosprecio o desconsideración con los árbitros y uno por conducta contraria al buen orden deportivo, <strong>durante el encuentro de la pasada semana ante Deportivo Alavés.</strong></p>\n<p>El técnico nacional también se refirió a las críticas sobre el estilo de juego de los béticos. \"<strong>Hemos tenido siempre una manera de jugar, con una misma base.</strong> \"Jugamos igual cuando perdimos con Atlético de Madrid en la Copa del Rey (0-5) y en la victoria por 0-1\" frente al mismo rival tres días después.</p>\n<h3>¿Cuándo juegan sus respectivos partidos Real Betis y Sevilla?</h3>\n<p>Los béticos enfrentarán a <strong>Rayo Vallecano</strong> en condición de local este <strong>sábado 21 de febrero a las 12:15 horas</strong> (15:15 GMT) por la vigésimo quinta fecha de la Liga española.</p>\n<p>Por su parte, los sevillanos se visitarán a <strong>Getafe este domingo 22 de febrero a las 10:00 horas</strong> (13:00 GMT) y buscarán alejarse de los puestos de descenso.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/manuel-pellegrini-lamento-historica-suspension-que-recibio-el-tecnico-de/2026-02-20/110440.html","streamUrl":null,"titleText":"Manuel Pellegrini lamentó histórica suspensión que recibió el técnico de Sevilla","uid":"34155e48-34d9-460e-8b1e-076fda3b62df","updateDate":"2026-02-20T14:04:40.000Z"},{"mainText":"<p>El Ministerio Público y la Policía de Investigaciones (PDI) se encuentran investigando un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/liberan-a-comerciante-secuestrado-en-independencia-llego-por-sus/2026-02-18/092237.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><strong>nuevo secuestro extorsivo</strong></span></a> ocurrido este viernes en la Región Metropolitana; esta vez, en <strong>pleno centro de Santiago</strong>.</p>\n<p>Según los reportes preliminares, la víctima es una mujer de nacionalidad ecuatoriana, quien se desempeña como comerciante en el <strong>Barrio Meiggs</strong>.</p>\n<p>El rapto ocurrió específicamente en la <strong>calle Grajales</strong>, activando de inmediato las alarmas de las autoridades debido a la naturaleza del delito.</p>\n<p>Ha trascendido que los captores tomaron contacto para exigir un rescate y se estima que la cifra solicitada asciende a los<strong> 100 millones de pesos</strong> para concretar la liberación de la comerciante.</p>\n<p>La investigación ha sido encomendada a la Brigada de Investigaciones Policiales Especiales (BIPE) de la PDI, en conjunto con el Equipo contra el Crimen Organizado y Homicidios (ECOH) de la Fiscalía.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/secuestros/pdi-investiga-secuestro-extorsivo-en-el-barrio-meiggs/2026-02-20/111233.html","streamUrl":null,"titleText":"PDI investiga secuestro extorsivo en el Barrio Meiggs","uid":"6370d3bd-1c8d-4460-9de8-9d7a32b6a1ea","updateDate":"2026-02-20T14:12:33.000Z"}]
