[{"mainText":"<p>La<strong> Justicia argentina concedió este martes el beneficio de la cárcel domiciliaria a la expresidenta Cristina Fernández (2007-2015)</strong>,<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/partidarios-de-cristina-fernandez-la-acompanan-a-la-espera-de-su/2025-06-16/164558.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> sentenciada a seis años de prisión</a>, y dejó sin efecto su comparecencia ante el tribunal, lo que significa que la líder peronista <strong>ya está presa y que ha entrado en vigor la condena</strong>.</p>\n<p>El <strong>juez Jorge Gorini</strong>, a cargo de la ejecución de la sentencia, otorgó a Fernández, de 72 años, el cumplimiento de la condena en su domicilio del <strong>barrio capitalino de Constitución</strong>, rodeado de simpatizantes de la expresidenta desde la semana pasada.</p>\n<p>De acuerdo a la resolución judicial, la prisión domiciliaria tiene vigencia desde este mismo martes y Fernández <strong>no tendrá que comparecer en persona en los tribunales</strong>, cuando tenía previsto hacerlo este miércoles.</p>\n<p>El juez le impuso a Fernández una serie de condiciones, entre ellas, que <strong>no podrá abandonar su domicilio \"salvo en situaciones excepcionales de fuerza mayor que deberá justificar debidamente\"</strong>.</p>\n<p>También deberá <strong>abstenerse de adoptar comportamientos que puedan perturbar la tranquilidad del vecindario</strong> o alterar la \"convivencia pacífica\" de sus habitantes.</p>\n<p>En un plazo de 48 horas, Fernández deberá presentar ante la Justicia<strong> un listado de las personas que integran su grupo familiar</strong>,<strong> su custodia policial</strong>, los <strong>profesionales médicos</strong> que la tratan normalmente y los <strong>abogados que la representan</strong>, quienes podrán acceder a su domicilio sin autorización judicial.</p>\n<h2><span ><em><strong>Usará dispositivo de vigilancia electrónico</strong></em></span></h2>\n<p>El cumplimiento de estas condiciones deberá ser supervisado por<strong> la Dirección de Control y Asistencia de Ejecución Penal</strong>, que elevará a la Justicia un informe cada tres meses para evaluar el grado de acatamiento de las reglas impuestas.</p>\n<p>El juez ordenó colocar a Fernández <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/defensa-de-cristina-fernandez-solicito-arresto-domiciliario-sin/2025-06-11/131109.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>un dispositivo de vigilancia electrónico</strong></a>. Los abogados de la expresidenta habían solicitado que no se le colocara dicho dispositivo al considerar que no era posible la fuga y por evitar que fuera humillada.</p>\n<p>Las leyes argentinas prevén la cárcel domiciliaria cuando, por ejemplo, <strong>la persona condenada es mayor de 70 años</strong>, un beneficio que la Justicia puede o no conceder. Fernández cumplió 72 años el pasado febrero.</p>\n<p>En 2022, un tribunal oral condenó a Fernández por <strong>el delito de administración fraudulenta en prejuicio del Estado</strong> en un juicio por irregularidades en la concesión de obras viales en la sureña provincia argentina de Santa Cruz entre 2003 y 2015, durante sus dos mandatos de Gobierno y en el de su esposo y antecesor, el fallecido Néstor Kirchner (2003-2007).</p>\n<p>Fue condenada a<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/corte-suprema-ratifico-carcel-e-inhabilitacion-perpetua-para-cristina/2025-06-10/164447.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> seis años de prisión e inhabilitación perpetua para ejercer cargos públicos</strong></a>.</p>\n<p>El pasado 10 de junio, la Corte Suprema dejó firme ese fallo y la defensa de la exmandataria solicitó el beneficio de la prisión domiciliaria.</p>\n<p>Al momento de formular ese pedido, además de señalar la edad de Fernández, su defensa también apuntó a su condición de exjefa de Estado y el antecedente del <strong>intento de magnicidio que sufrió el 1 de septiembre de 2022</strong>.</p>\n<p>La Fiscalía expresó en un escrito difundido este martes su rechazo al otorgamiento de la prisión domiciliaria al alegar que \"no se advierten las razones humanitarias\" que justificarían tal decisión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/cristina-fernandez/cristina-fernandez-ya-cumple-condena-en-su-domicilio-de-buenos-aires/2025-06-17/153545.html","streamUrl":null,"titleText":"Cristina Fernández ya cumple condena en su domicilio de Buenos Aires","uid":"f2d5137f-7309-421e-b517-262d5c631d0f","updateDate":"2025-06-17T19:44:00.000Z"},{"mainText":"<p>El ministro de Hacienda, <strong>Mario Marcel</strong>, aseguró que la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/iran/israel-e-iran-intercambian-nuevos-ataques-casi-simultaneos/2025-06-15/094856.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">situación actual entre Israel e Irán</a> causa más incertidumbre a la economía mundial, pero que<strong> hasta el momento no ha tenido una mayor repercusión en los indicadores económicos.</strong></p>\n<p>Marcel planteó que \"este enfrentamiento entre Israel e Irán es una situación muy preocupante, que <strong>agrega incertidumbre a una economía mundial que ya tenía bastante\".</strong></p>\n<p>\"Los mercados han ido evolucionando un poco en torno a como se va viendo la actitud de las partes involucradas, de cómo podría evolucionar el conflicto, que también<strong> tiene el riesgo de incidir sobre los precios del petróleo y los combustibles</strong>\", sostuvo.</p>\n<p>El ministro dijo que \"hasta el momento, después de un primer salto de los indicadores financieros, posteriormente <strong>las cosas se han tendido más bien a calmar, al menos al nivel de los mercados,</strong> pero todavía sigue siendo una situación de mucha inestabilidad o de mucha incertidumbre\".</p>\n<p>Durante esta jornada, <strong>el Banco Central llevará a cabo la Reunión de Política Monetaria (RPM)</strong>, donde se espera que se mantenga la tasa de interés en un 5 por ciento.</p>\n<p><strong>Rodrigo Montero</strong>, decano de la Facultad de Administración y Negocios de la Universidad Autónoma, adelantó que <strong>\"una señal fuerte y contundente por parte del ente rector sería mantener la tasa</strong> hasta que tenga la plena convicción de que la convergencia inflacionaria sigue su curso sin mayores contratiempos\".</p>\n<p>\"De todas formas, también <strong>existe cierto consenso en que la primera rebaja debiera concretarse en la reunión de julio, probablemente en torno a 25 puntos base</strong>, y ya en el último cuarto del año otros 25 puntos base adicionales, para cerrar así este 2025 con una TPM en un 4,5 por ciento\", proyectó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/marcel-enfrentamiento-entre-israel-e-iran-agrega-incertidumbre-a-la/2025-06-17/152740.html","streamUrl":null,"titleText":"Marcel: Enfrentamiento entre Israel e Irán agrega incertidumbre a la economía mundial","uid":"84bc4c20-56b5-4cad-9c7f-9f4cd02853c8","updateDate":"2025-06-17T19:41:00.000Z"},{"mainText":"<p>La <strong>reforma integral al sistema de adopción en Chile</strong>, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/congreso-aprobo-reforma-integral-al-sistema-de-adopcion-en-chile-tras-11/2025-06-16/194336.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aprobada por el Congreso tras más de 10 años de tramitación</a>, enfrenta importantes objetivos una vez promulgada: <strong>modernizar y agilizar este proceso en Chile</strong>, además de<strong> equiparar las posibilidades</strong> para matrimonios, personas con unión civil o solteros.</p>\n<p>Uno de los cambios más significativos es<strong> la reducción de los tiempos</strong>. La normativa anterior podía dilatar el proceso de vinculación de un niño, niña o adolescente con una familia <strong>hasta en 6 u 8 años</strong>. Con la nueva ley, <strong>el plazo máximo para que los tribunales de familia determinen la vinculación o revinculación se reducirá a entre 12 y 18 meses</strong>.</p>\n<p>La reforma también <strong>equipara las posibilidades para adoptar</strong>, <strong>eliminando la figura de la \"prelación\"</strong>. Esto significa que se igualan las condiciones para matrimonios (homo o heterosexuales), personas solteras y parejas con acuerdos de unión civil.</p>\n<p>El <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/camara-vota-ley-de-adopcion-gobierno-repuso-indicacion-sobre-roles-de/2019-05-07/104857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">debate sobre la posibilidad de adopción por parejas homosexuales</a>, que se dio largamente en el Congreso, fue un punto clave y una situación que <strong>ya había sido zanjada por la Corte Suprema en 2019 a favor de la igualdad</strong>.</p>\n<p>Otro aspecto central de la nueva ley es el cambio de paradigma, <strong>poniendo el bienestar superior del niño o la niña como la consideración más importante</strong> en el proceso de adopción.</p>\n<p>Adicionalmente, la ley contempla que <strong>el niño o niña adoptado pueda mantener contacto con su familia de origen si así lo desea</strong>. También se incorpora la posibilidad de que las familias de acogida puedan convertirse en familias adoptivas.</p>\n<p>Finalmente,<strong> la normativa perfecciona el delito de obtención ilegal</strong>, abordando específicamente las adopciones ilegales de niños, niñas o adolescentes.</p>\n<h2><span ><em><strong>Defensoría de la Niñez y Gobierno celebraron la aprobación</strong></em></span></h2>\n<p>El defensor de la Niñez, <strong>Anuar Quesille</strong>, valoró esta aprobación como un avance significativo, <strong>destacando que fue una prioridad del Gobierno y el Congreso</strong>, permitiendo avanzar hacia un sistema de garantías integral para los derechos de niños, niñas y adolescentes.</p>\n<p>\"Esto ha permitido avanzar en <strong>una de las reformas más esperadas para lograr un sistema de garantías integral</strong> <strong>para y por los derechos de los niños</strong>, <strong>niñas y adolescentes</strong>. La implementación de este sistema y sus ajustes será una tarea que seguiremos observando en el ejercicio de nuestras facultades\", afirmó.</p>\n<p>Por su parte, la ministra de la Mujer y Equidad de Género,<strong> Antonia Orellana</strong>, celebró que \"después de más de 10 años de debate haya una reforma a la Ley de Adopción, <strong>simplificando lo que eran procesos engorrosos</strong>,<strong> dolorosos y largos para las familias</strong>\".</p>\n<p>Asimismo, valoró que \"todo lo que nuestro país ha ido avanzando desde un paradigma de la adopción que era el pensar a los niños como cosas que las familias querían, a hoy <strong>un sistema de adopción con esta nueva ley que ratifica que lo importante es el bienestar superior del niño</strong> y, por lo tanto, es en base a él o ella que se tienen que hacer todo el resto de las demás consideraciones\".</p>\n<p>Este proceso -explicó la autoridad- se hace \"sin discriminar entre tipos de familias. <strong>Hay que recordar que las familias en nuestro país son muy diversas</strong>, no solamente en sus orientaciones sexuales, en su composición\".</p>\n<p>La implementación de este nuevo sistema y sus ajustes serán observados de cerca, marcando un hito en la legislación chilena sobre infancia y familia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/las-claves-de-la-reforma-integral-al-sistema-de-adopcion-en-chile/2025-06-17/142630.html","streamUrl":null,"titleText":"Las claves de la reforma integral al sistema de adopción en Chile","uid":"84bab408-d931-4f3e-8c82-ae3317edcca3","updateDate":"2025-06-17T19:13:00.000Z"},{"mainText":"<p>Sigue la acción de este martes en el <strong>Mundial de Clubes en vivo y online por Cooperativa.cl:</strong></p>\n<p><strong>Martes 17 de junio</strong></p>\n<p><strong>Grupo E</strong></p>\n<ul>\n<li><strong>River Plate 2-0 Urawa Red Diamonds</strong>, Entretiempo. Lumen Field, Seattle. <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/marcador-virtual-river-plate-vs-urawa-red-diamonds/2025-06-17/122841.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sigue el Marcador Virtual de Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 12' Facundo Colidio (RIV); 2-0: 48' Sebastián Sebastián Driussi (RIV)</em></p>\n<ul>\n<li><strong>Monterrey vs. Inter de Milán,</strong> 21:00 horas. Rose Bowl Stadium, Los Ángeles.</li>\n</ul>\n<p><strong>Grupo F</strong></p>\n<ul>\n<li><strong>Fluminense 0-0 Borussia Dortmund,</strong> Finalizado. MetLife Stadium, Nueva Jersey.</li>\n<li><strong>Ulsan vs. Mamelodi Sundowns</strong>, 18:00 horas. Inter&Co Stadium, Orlando.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-martes-en-el-mundial-de-clubes-de-la-fifa/2025-06-17/115457.html","streamUrl":null,"titleText":"La jornada de este martes en el Mundial de Clubes de la FIFA","uid":"2ab8c1aa-d142-43e4-8937-563d74080c1c","updateDate":"2025-06-17T19:02:00.000Z"},{"mainText":"<p ><strong>Por más de dos horas</strong>, el <strong>gobernador metropolitano, Claudio Orrego,</strong><strong> declaró</strong><strong> este martes</strong><strong> como imputado en la Fiscalía Oriente</strong>, en el marco de la causa derivada de un informe de Contraloría, que advirtió un <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/orrego-se-defendio-por-gasto-en-coaching-y-acuso-burdo-aprovechamiento/2025-06-13/080945.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">eventual mal uso de fondos del GORE</a> en beneficio de su campaña a la reelección</strong>.</p>\n<p >Si bien <strong>se esperaba que concurriera a esta diligencia el jueves 19 de junio</strong>, esta se adelantó: <strong>\"Por temas de agenda, ambos concordamos que fuera hoy la declaración\"</strong>, indicó la autoridad regional a la prensa.</p>\n<p >En la última jornada, <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/le-incautaron-el-telefono-y-el-computador-a-claudio-orrego/2025-06-16/101724.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">personal de Carabineros y del Ministerio Público incautó un teléfono y un computador</a> pertenecientes a Orrego</strong>, así como dispositivos electrónicos utilizados por su equipo del GORE.</p>\n<p >El gobernador, imputado por la <strong>presunta comisión del delito de fraude al fisco</strong>, remarcó a su salida de la Fiscalía que \"<strong>nuestra voluntad es colaborar con absoluta disposición</strong>, tanto con la Contraloría General de la República como con el Ministerio Público, <strong>para esclarecer</strong> todo lo relativo al informe de la primera\".</p>\n<p >\"Por eso, hoy vine voluntariamente a declarar, y <strong>entregué un conjunto de antecedentes</strong> que, esperamos, puedan<strong> demostrar a la brevedad que siempre hemos actuado correctamente</strong> y con apego a derecho\", detalló.</p>\n<p >No obstante, <strong>ha trascendido que al menos la incautación de aparatos desde su domicilio tomó</strong><strong> a Orrego</strong><strong> por sorpresa</strong>, pues no se encontraba en el lugar en ese momento.</p>\n<p >\"Si bien no sabíamos cuándo se iban a realizar (estas diligencias), en ningún caso fueron producto de una orden judicial:<strong> fueron entregas absolutamente voluntarias, como también lo reiteró la Fiscalía</strong> (...), ellos saben que había disposición de nuestra parte de entregar voluntariamente nuestros teléfonos celulares y computadores, así que esto de un allanamiento es falso\", reiteró la autoridad.</p>\n<h2><em><span ><strong>La salida de Mayuri Reyes desde el GORE</strong></span></em></h2>\n<p >Estas diligencias tienen lugar en medio de nuevos cuestionamientos, dada <strong>la contratación por trato directo desde el GORE de la empresa Ajem Consultores</strong>, que recibió cerca de 110 millones de pesos por apoyar la revisión de proyectos, pues <strong>el dueño de la consultora sería socio en otra compañía con la asesora Mayuri Reyes, cercana a Orrego desde el 2005</strong>.</p>\n<p ><strong>En la víspera, se conoció que el gobernador le pidió la renuncia a Reyes</strong>, y consultado al respecto, planteó: \"El viernes pasado, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/udi-se-suma-al-partido-republicano-para-buscar-sanciones-al-gobernador/2025-06-13/124845.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el consejero (UDI Álvaro) Bellolio hizo una denuncia</a> en relación con un<strong> eventual conflicto de interés entre una jefa de división nuestra y una empresa contratada</strong>\" por el GORE Metropolitano.</p>\n<p >\"Hechas las averiguaciones, <strong>si bien no había una conexión laboral vigente, sí existió en el pasado, y este elemento fue omitido a la autoridad, razón por la cual le pedí la renuncia</strong> el domingo\", aclaró Orrego.</p>\n<p >Volviendo a la causa central, reafirmó que \"<strong>no se ha destinado nigún peso público al financiamiento de mi campaña</strong>, la cual financié con préstamos públicos, que fueron debidamente rendidos ante el Servel\", y fustigó \"<strong>la actitud de aprovechamiento político de los <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/udi/udi-se-suma-al-partido-republicano-para-buscar-sanciones-al-gobernador/2025-06-13/124845.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">consejeros regionales de José Antonio Kast</a></strong> (Partido Republicano), que insisten en pedir mi destitución cuando hay una investigación en curso, y ninguna acusación en mi contra\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/orrego-declaro-como-imputado-ante-fiscalia-y-explico-despido-de-asesora/2025-06-17/141619.html","streamUrl":null,"titleText":"Orrego declaró como imputado ante Fiscalía y explicó despido de asesora","uid":"92dbcddf-5f79-4b7e-bcf2-95bb67f84033","updateDate":"2025-06-17T18:58:00.000Z"},{"mainText":"<p>El número uno del mundo, el italiano<strong> Jannik Sinner, doblegó este martes al alemán Yannick Hanfmann (138° de la ATP) en primera ronda del torneo de Halle (césped, Alemania)</strong> en su reaparición en pista tras perder la final de Roland Garros ante el español Carlos Alcaraz.</p>\n<p>Sinner venció con claridad a Hanfmann, que llegaba tras clasificarse en la ronda previa, <strong>por 7-5 y 6-3, en un partido en el que no cedió ni un solo servicio.</strong></p>\n<p>El vigente campeón del torneo dominó <strong>gracias a sus 10 aces y sus 26 golpes ganadores</strong> ante un rival al que ya había derrotado el año pasado en Wimbledon y hace dos en la pista dura del Abierto de Estados Unidos.</p>\n<p>Ahora, en octavos, espera el kazajo <strong>Alexander Bublik</strong>, campeón en Halle hace dos temporadas, que venció en su enfrentamiento de primera ronda al francés Alexandre Muller por 6-3 y 6-4.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/jannik-sinner-abrio-su-temporada-en-cesped-con-un-triunfo-ante-hanfmann/2025-06-17/145355.html","streamUrl":null,"titleText":"Jannik Sinner abrió su temporada en césped con un triunfo ante Hanfmann","uid":"c9c1b4a3-99cc-4449-8bfa-338087136950","updateDate":"2025-06-17T18:53:00.000Z"},{"mainText":"<p>Después de varias noches relativamente tranquilas, los habitantes de Kiev volvieron a despertarse este martes con el estruendo de las defensas aéreas, los impactos de misiles y las ametralladoras que tratan de derribar drones kamikaze Shahed.</p>\n<p>¿La causa? Un <strong>nuevo ataque masivo ruso contra varias regiones de Ucrania</strong>, que <strong>mató a 13 personas en la capital y otras dos en el puerto de Odesa</strong>.</p>\n<p>El ataque se produjo mientras se desarrolla, en la <strong>provincia canadiense de Alberta</strong>, una <strong>cumbre del G7</strong> en la que el <strong>presidente ucraniano, Volodímir Zelenski -</strong>que participa como invitado-, <strong>tenía previsto reunirse con Donald Trump</strong> para tratar de convencerlo personalmente de que dicte sanciones contra Rusia para forzar al Kremlin a parar la guerra.</p>\n<p>\"<strong>Estos ataques son puro terrorismo</strong>. Y el mundo entero, Estados Unidos y Europa, deben responder por fin como una sociedad civilizada responde a los terroristas\", escribió en sus redes sociales Zelenski, que ha visto frustrados sus planes de reunirse con Trump después de que el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/trump-abandona-la-cumbre-del-g7-antes-de-su-fin-por-el-conflicto-entre/2025-06-16/214421.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">presidente estadounidense dejara antes de tiempo de la cumbre para ocuparse de la guerra entre Irán e Israel</a> en Medio Oriente.</p>\n<p>El líder ucraniano explicó que su administración está en contacto con todos sus socios \"a todos los niveles posibles\" para que haya una respuesta \"adecuada\" a un nuevo ataque ruso que, según el <strong>canciller Andrí Sibiga</strong>, no tiene otra intención que \"hacer que los líderes del G7 parezcan débiles\".</p>\n<p>Zelenski también tenía previsto abordar con Trump la posibilidad de que Ucrania compre a EE.UU. defensas aéreas y otros tipos de armamento que necesita para proteger su territorio.</p>\n<p><strong> La administración de Trump no ha aprobado desde su llegada al poder ningún nuevo paquete de armamento para Ucrania, que sigue sin recibir respuesta a su oferta de pagar por las armas que bajo la presidencia del demócrata Joe Biden recibía de forma gratuita de EE.UU.</strong></p>\n<h2><span ><em><strong>Cerca de 500 drones y misiles</strong></em></span></h2>\n<p>Rusia empleó en su ataque de anoche <strong>440 drones y 32 misiles</strong>, entre ellos dos misiles hipersónicos Kinzhal, un misil antirradar Kh-31 y numerosos misiles de crucero.</p>\n<p>Del total de misiles, <strong>26 fueron interceptados por la Fuerza Aérea ucraniana, que también neutralizó 239 drones</strong>. Según el parte de este componente de las Fuerzas Armadas de Ucrania, se produjeron <strong>impactos directos en 10 emplazamientos</strong>. Los restos de los misiles y drones derribados cayeron sobre otras 34 localizaciones.</p>\n<p><strong>Uno de los impactos hizo colapsar por completo varios pisos en un bloque de viviendas</strong> situado en las inmediaciones de una zona industrial del oeste de la capital ucraniana.</p>\n<p>Según pudo constatar la agencia de noticias <em>EFE</em>, los equipos de rescate continuaban al mediodía las labores de desescombro. La onda expansiva y la metralla de éste y otros impactos que se produjeron en los alrededores dañaron las fachadas de numerosos negocios y departamentos de los alrededores. Una gran columna de humo seguía alzándose horas después del ataque desde el interior del perímetro industrial.</p>\n<p>Más de un centenar de personas han resultado heridas en los ocho distritos de Kiev afectados por el bombardeo.</p>\n<p>Otro de los objetivos del ataque ruso -que alcanzó también zonas de las regiones de Zaporiyia, Cherníguiv, Zhitómir, Kirovograd y Mikoláyiv- fue el <strong>puerto del mar Negro de Odesa, en el sur de Ucrania</strong>.</p>\n<p>\"Por desgracia, bajo los escombros <strong>se encontró el cuerpo sin vida de una mujer de 60 años</strong>\", escribió en su cuenta de Telegram el <strong>gobernador de la región de Odesa, Oleg Kiper</strong>, que informó de 17 heridos en el área bajo su jurisdicción. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/ataque-ruso-mato-a-15-personas-en-ucrania-en-paralelo-a-la-cumbre-del-g7/2025-06-17/141753.html","streamUrl":null,"titleText":"Ataque ruso mató a 15 personas en Ucrania, en paralelo a la cumbre del G7","uid":"bed50fd5-fc24-4845-b3f1-789f30989465","updateDate":"2025-06-17T18:47:00.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos,<strong> Evelyn Matthei,</strong> informó que <strong>suspenderá sus actividades de campaña por complicaciones de salud</strong>, justo cuando busca un <strong>nuevo impulso en las encuestas</strong> y a pocos días de las <strong>primarias oficialistas</strong>, que alertan a la coalición de derecha.</p>\n<p>\"Esta semana teníamos la agenda llena, pero <strong>tengo una gripe que me dejó casi sin voz</strong>. Me mandaron reposo así que seguiré trabajando desde casa\", precisó a través de X la candidata, quien había comenzado su despliegue por regiones.</p>\n<p>Asimismo, se <strong>suspende su participación el debate presidencial</strong> de<strong> Enela 2025</strong>, agendado para el próximo jueves en la Región de La Araucanía, en el que participarán sus principales contendores de derecha, <strong>José Antonio Kast (Republicanos) y Johannes Kaiser (Nacional Libertario</strong>), junto a los candidatos oficialistas.</p>\n<p>La pausa se da justo cuando Matthei ha demostrado <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/matthei-hara-distintos-ajustes-para-revertir-su-caida-en-las-encuestas/2025-06-16/144849.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>un estancamiento en las encuestas,</strong></a> siendo superada por el candidato republicano José Antonio Kast en la encuesta Cadem.</p>\n<p>Igualmente, en la antesala a la primaria oficialista del 29 de junio, en la que <strong>\"no da lo mismo quién gana\", apuntaron desde Chile Vamos.</strong></p>\n<p>El jefe de bancada de la UDI, el diputado <strong>Henry Leal</strong>, detalló que la campaña de la exalcaldesa de Providencia <strong>va a partir \"el día siguiente de las elecciones primarias</strong>. <strong>No da lo mismo si quién gana es Tohá o es Jara</strong>. De eso va a depender en gran medida cómo se configura\".</p>\n<p>\"Ahora, le aseguro que el día siguiente de esa elección<strong> los estudios van a cambia</strong>r en un sentido o en otro. Y nosotros estamos conscientes de que hemos tenido una baja, porque eso es un hecho de la causa y las encuestas, pero <strong>tenemos la convicción absoluta que vamos a revertir esa cifra</strong>. Tenemos una candidata que, no tengo ninguna duda, es competitiva\", sostuvo.</p>\n<p>En esa línea, pronosticó que \"<strong>el día siguiente de las elecciones, cuando gane Jara,</strong> como todo indica que va a ganar Jara a nuestro juicio, es lo que dicen los números de hoy. Yo creo que <strong>se va a reconfigurar el mapa. </strong>No sé si la gente de centro está dispuesta a votar por una candidata comunista\".</p>\n<p>Por su parte, el diputado y candidato del Partido Nacional Libertario, <strong>Johannes Kaiser</strong>, confirmó que en los próximos días inscribirá su precandidatura en el Servel, como lo hizo Matthei. Estrategia que podría utilizar el representante republicano<strong> José Antonio Kast. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/chile-vamos/jefe-de-bancada-udi-cuando-gane-jara-se-va-a-reconfigurar-el-mapa/2025-06-17/141908.html","streamUrl":null,"titleText":"Jefe de bancada UDI: Cuando gane Jara se va a reconfigurar el mapa","uid":"47da39cd-f0be-4dc4-ab6e-3e6f3fccbe10","updateDate":"2025-06-17T18:42:00.000Z"},{"mainText":"<p>El mediocampista y capitán de Universidad de Chile, <strong>Marcelo Díaz, se refirió al momento que vive el cuadro azul luego de una mala racha de resultados</strong> y lo ligó a la visita del exportero azul Cristóbal Campos, quien este martes llegó al CDA para lanzar su partido a beneficio.</p>\n<p>\"Hemos estado a un gol en todas las definiciones, y <strong>lamentablemente no lo hemos podido hacer. Eso no pasa por una cuestión mental o anímica.</strong> Pasa por haber errado y fácilmente. El año pasado ante Everton tuvimos ocasiones claras y la pelota no entró\", dijo Díaz en conferencia de prensa.</p>\n<p>Ligando eso a lo que se vive dentro de la cancha, Díaz expresó<strong> \"que en el fútbol y en un partido de 90 ó 100 minutos vives un sinfín de emociones y debes estar preparado a todo\".</strong></p>\n<p><strong>\"Hemos perdido definiciones, pero no el foco. Hemos estado anímicamente bien y eso es lo que buscamos transmitir.</strong> Lo importante es cómo nos sentimos nosotros desde la cabeza y el hecho de que Cristóbal venga es un envión anímico importante\", comentó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcelo-diaz-y-el-momento-de-la-u-hemos-perdido-definiciones-pero-no/2025-06-17/143405.html","streamUrl":null,"titleText":"Marcelo Díaz y el momento de la U: Hemos perdido definiciones, pero no el foco","uid":"e8ca1d02-06b9-49da-af43-02dee0b0c541","updateDate":"2025-06-17T18:31:00.000Z"},{"mainText":"<p>Meta anunció que <strong>finalmente la publicidad llegará a WhatsApp</strong>, su red social con 3.000 millones de usuarios en todo el mundo, y que permitirá \"encontrar nuevos vendedores e iniciar fácilmente una conversación con ellos\".</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://es.wired.com/articulos/whatsapp-anadira-publicidad-a-su-plataforma-cuando-llega-y-como-funciona\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Según detalla <em>Wired</em></a>, se introducirá un sistema de <strong>suscripción para determinados canales</strong>, la <strong>visualización de canales patrocinados</strong> y -quizás lo más disruptivo- incorporación de <strong>anuncios en los estados</strong>.</p>\n<p>Así, será la <strong>sección \"Novedades\"</strong>, donde aparecen las actualizaciones de estados de contactos y de los canales a los que está suscrito el usuario, la que se transforme -por ahora- en la <strong>\"pestaña comercial\" de WhatsApp</strong>.</p>\n<p>¿Qué anuncios aparecerán? Meta -que también es propietaria de Facebook e Instagram- <strong>afirma que \"no se utilizará\" un perfilado basado en los mensajes o llamadas</strong> de las personas, aunque sí se usarán ciertos datos.</p>\n<p>\"Para mostrar anuncios en los estados o canales en los que podrías estar interesado, utilizaremos información limitada como tu país o ciudad, idioma, los canales que sigues y cómo interactúas con los anuncios que ves\", <a rel=\"link a una nota absoluta 3\" href=\"https://about.fb.com/news/2025/06/helping-you-find-more-channels-businesses-on-whatsapp/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detalló la firma</a>.</p>\n<p>Ahora, si usas el Centro de Gestión de Cuentas y vinculas tus cuentas de WhatsApp, Facebook e Instagram, los anuncios en la app. de mensajería <strong>\"se seleccionarán en función de la actividad registrada en las demás plataformas de Meta\"</strong>, agrega el medio especializado.</p>\n<h2>Cuándo comienza la publicidad en WhatsApp</h2>\n<p>Sobre los plazos, Meta no fue específico sobre cuándo comenzará el despliegue de publicidad y comentó que <strong>\"implementaremos esto gradualmente durante los próximos meses\"</strong>.</p>\n<p>Además, subraya que \"nunca venderemos ni compartiremos tu número de teléfono con anunciantes\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/redes-sociales/publicidad-en-whatsapp-cuando-comienza-y-como-sera/2025-06-17/142340.html","streamUrl":null,"titleText":"Publicidad en WhatsApp: cuándo comienza y cómo será","uid":"5299a7d5-900c-4e59-b934-1347dd96b6ad","updateDate":"2025-06-17T18:09:00.000Z"},{"mainText":"<p>Las dudas sobre el estado de <strong>Carlos Alcaraz después de la fascinante victoria en Roland Garros y la fiesta en Ibiza</strong> las despejó con una más que convincente victoria en su estreno sobre la hierba del torneo londinense de Queen's ante el australiano <strong>Adam Walton.</strong></p>\n<p>El ibérico celebró con marcadores de 6-4 y 7-6 (4) y avanzó sin contratiempos a la siguiente etapa.</p>\n<p>Ahora, el también español <strong>Jaume Munar</strong> será el rival de su compatriota en los octavos de final, luego que pasó de ronda gracias a que <strong>Jordan Thompson</strong> se retiró al perder el primer set.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/alcaraz-debuto-con-victoria-sobre-el-cesped-de-queen-s/2025-06-17/140556.html","streamUrl":null,"titleText":"Alcaraz debutó con victoria sobre el césped de Queen's","uid":"03f92f7c-22fa-406c-a160-05eee11777b2","updateDate":"2025-06-17T18:05:00.000Z"},{"mainText":"<p><strong></strong><strong>Fluminense</strong> superó en el juego a <strong>Borussia Dortmund</strong> en la cuarta jornada del <strong>Mundial de Clubes</strong>, pero empató 0-0 pese al destacado desempeño de <strong>Jhon Arias</strong>, quien falló frente al gol.</p>\n<p>El partido se jugó en una mañana de niebla en el <strong>MetLife Stadium</strong>, casa de los <strong>New York Giants</strong> y <strong>New York Jets</strong>.</p>\n<p>El <strong>Grupo F</strong> incluye también a <strong>Mamelodi Sundowns</strong> y <strong>Ulsan Hyundai FC</strong>.</p>\n<p><strong>Arias</strong> brilló por la derecha, superando a <strong>Svensson</strong> y <strong>Bensebaini</strong>, quien vio amarilla en el minuto 1.</p>\n<p>El colombiano asistió a <strong>Cannobio</strong> y <strong>Martinelli</strong>, disparó al arco y fue el más destacado frente a <strong>Borussia</strong>, que venía de seis victorias consecutivas en la <strong>Bundesliga</strong>.</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/fluminense-y-borussia-dortmund-cerraron-igualdad-sin-goles-por-el/2025-06-17/140725.html","streamUrl":null,"titleText":"Fluminense y Borussia Dortmund cerraron igualdad sin goles por el Mundial de Clubes","uid":"a59fb556-05b3-4962-a3b5-a4017b40777a","updateDate":"2025-06-17T18:04:00.000Z"}]
