[{"mainText":"<p>El Presidente <strong>Gabriel Boric</strong>, volvió a denunciar este jueves el genocidio israelí en Gaza parafraseando al poeta y revolucionario cubano<strong> José Martí</strong>: \"Si Dante hubiese visto Gaza hoy, no habría tenido necesidad de pintar el infierno; lo hubiese copiado\", expresó el Mandatario <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/presidente-boric-conmemoro-a-victimas-de-la-dictadura-con-llamado-a/2025-09-11/134822.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">durante el discurso de <strong>conmemoración de los 52 años del golpe de Estado de Augusto Pinochet</strong></a> que derrocó al presidente Salvador Allende (1970-1973).</p>\n<p><strong>\"Nos duele Gaza\"</strong>, afirmó Boric, reconocido defensor de la causa palestina. \"Por eso, no permanecemos indiferentes -continuó- <strong>tal y como el mundo no miró hacia otro lado cuando bombardeaban La Moneda</strong>\", dijo.</p>\n<p>El Mandatario enumeró las acciones de Israel que están provocando el genocidio en la Franja -\"<strong>hambrunas intencionadas</strong>, <strong>ataques masivos e indiscriminados a población civil, crímenes de guerra, asesinatos a periodistas, a personal médico, a defensores de derechos humanos, a niños y niñas\"</strong>- y llamó a \"no minimizar los discursos de quienes, desde diferentes ideas y orígenes, desprecian la democracia o sus instituciones, o la subordinan a intereses particulares, comerciales, a supremacismo racial u otros\".</p>\n<p>Gabriel Boric ha condenado en <strong>múltiples ocasiones y sin eufemismos los ataques de Israel en Gaza</strong>, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/ff-aa-y-de-orden/fidae/embajador-de-israel-en-chile-y-exclusion-de-fidae-hay-un-historial-de/2024-03-10/143418.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">prácticamente desde el inicio de la escalada de violencia</a>, tras el atentado de Hamás el 7 de octubre de 2023. Un mes después llamó a consultas al embajador chileno en Tel Aviv y <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/medio-oriente/boric-repudio-al-gobierno-genocida-de-israel-pero-no-rompio-relaciones/2025-06-01/133730.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde entonces <strong>Chile no cuenta con este cargo en Israel</strong></a>, aunque no ha rebajado el nivel de sus relaciones diplomáticas.</p>\n<p>En una de sus últimas decisiones, en mayo,<strong> <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/chile-retira-a-agregados-militares-de-israel/2025-05-28/082411.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">retiró los agregados militares chilenos de su embajada en Israel</a></strong> en protesta por la situación humanitaria.</p>\n<p>Chile, junto a México y Colombia, presentó en enero de 2024, ante la Corte Penal Internacional (CPI) una solicitud para <strong>investigar posibles crímenes de guerra en Gaza</strong>; y en septiembre del mismo año se sumó a la acusación de genocidio contra Israel impulsada por Sudáfrica ante la Corte Internacional de Justicia (CIJ), el máximo tribunal de Naciones Unidas.</p>\n<p>Esta es la<strong> última conmemoración del 11 de septiembre presidida por Boric</strong>, que entregará su cargo al presidente electo en los comicios del próximo noviembre. \"Muchas veces -cerró el Mandatario- la antesala de estas tragedias (como la ofensiva en Gaza) son la erosión y el debilitamiento paulatino de la democracia (...) <strong>por eso nosotros decimos 'democracia siempre</strong>'\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-si-dante-hubiese-visto-gaza-hoy-no-habria-pintado-el-infierno/2025-09-11/163755.html","streamUrl":null,"titleText":"Boric: \"Si Dante hubiese visto Gaza hoy, no habría pintado el infierno; hubiese copiado\"","uid":"27a79fc1-4632-4003-b9e9-1be439815800","updateDate":"2025-09-11T19:37:55.000Z"},{"mainText":"<p>El <strong>presidente de Bolivia, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/elecciones/arce-el-pueblo-extranara-al-mas-por-los-avances-sociales-en-bolivia/2025-08-30/224533.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Luis Arce,</a></strong> <strong>rechazó este jueves \"enérgicamente\" los términos \"racistas y xenófobos\" expresados por la diputada María Luisa Cordero (bancada RN),</strong> que dijo que <strong>los bolivianos tienen \"disminución del oxígeno cerebral\"</strong> y padecen de <strong>\"tontorronez crónica\".</strong></p>\n<p>\"Rechazamos enérgicamente las declaraciones de la diputada chilena María Luisa Cordero, quien <strong>se refirió en términos racistas y xenófobos contra el pueblo boliviano\",</strong> publicó Arce en su cuenta de X.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Rechazamos enérgicamente las declaraciones de la diputada chilena María Luisa Cordero, quien se refirió en términos racistas y xenófobos contra el pueblo boliviano. <br />\n\n<br />\n\nSu inaceptable intervención es una afrenta al Parlamento, al pueblo chileno y a la ética de la profesión médica…</p>\n— Luis Alberto Arce Catacora (Lucho Arce) (@LuchoXBolivia) <a href=\"https://twitter.com/LuchoXBolivia/status/1966165489148723549?ref_src=twsrc%5Etfw\">September 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Recordó que <strong>ambos países \"sostienen una relación bilateral sobre la base del respeto y cooperación</strong> en el marco de la Diplomacia de los Pueblos por la Vida\" y que \"no debe afectarse por este inadmisible e infundado pronunciamiento\".</p>\n<p>Arce anunció que <strong>desde el Ministerio de Relaciones Exteriores de Bolivia se realizarán \"las acciones correspondientes</strong> a través de los canales diplomáticos establecidos\".</p>\n<h2><span ><em><strong>Excandidatos bolivianos repudiaron dichos</strong></em></span></h2>\n<p>Cordero, de profesión psiquiatra, participó el martes en una sesión de la Cámara Baja, donde manifestó que <strong>los bolivianos sufren \"encefalopatía hipóxica\" por lo que padecen una \"tontorronez crónica\".</strong></p>\n<p>El presidente boliviano añadió que su \"inaceptable\" intervención \"es una <strong>afrenta al Parlamento, al pueblo chileno y a la ética de la profesión médica</strong> de la que forma parte la congresista\".</p>\n<p>El exministro de Gobierno (Interior) y excandidato oficialista <strong>Eduardo del Castillo</strong> dijo que \"no puede pasar por alto\" las declaraciones de la diputada chilena y consideró que con ellas <strong>\"insultó a todo el pueblo boliviano\".</strong></p>\n<p>Por su parte, el empresario opositor y excandidato presidencial <strong>Samuel Doria Medina</strong> <strong>rechazó \"con vehemencia\" los dichos de Cordero</strong> y aseguró que <strong>\"la única estupidez es la de quienes siguen siendo racistas</strong> y deterministas geográficos a esta altura\".</p>\n<h2><span ><em><strong>Cordero: La lentitud cognitiva de los bolivianos \"no tiene remedio\"</strong></em></span></h2>\n<p>Cordero afirmó ante el Parlamento chileno que <strong>realizaba una descripción de la fisiología del cerebro de los bolivianos,</strong> quienes, a su juicio, <strong>al nacer en el altiplano \"tienen disminución del oxígeno cerebral\".</strong></p>\n<p>\"Ellos son <strong>portadores crónicos desde el nacimiento de una encefalopatía hipóxica,</strong> que fue <strong>descrita por un grupo de norteamericanos</strong> que andaba de vacaciones en Bolivia y se dieron cuenta de la <strong>bradipsiquia</strong> (lentitud en el pensamiento y las funciones cognitivas), ese es el nombre elegante para describir la 'tontorronez' de los vecinos y <strong>esto es crónico y no tiene remedio\",</strong> expresó la congresista.</p>\n<p>Las declaraciones de Cordero surgen ante <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/candidato-paz-invito-a-ossandon-a-bolivia-para-conocer-su-propuesta/2025-09-03/120113.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la propuesta</a> del <strong>candidato presidencial del Partido Demócrata Cristiano (PDC), el senador centrista <a rel=\"link a una nota absoluta 8\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/relaciones-exteriores/rodrigo-paz-plantea-restituir-relaciones-con-chile-para-abrirle-camino-a/2025-08-27/172238.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Rodrigo Paz Pereira,</a></strong> de <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/presidenciable-boliviano-especula-sobre-carabineros-y-robo-de-autos/2025-09-01/154116.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">legalizar los vehículos indocumentados</a> que circulan en el país si es que llega a la Presidencia de Bolivia en la segunda vuelta que se disputará en octubre.</p>\n<p>Los vehículos ilegales, conocidos como <strong><a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/general-director-dio-fe-de-carabineros-tras-acusacion-de/2025-09-03/111332.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"chutos\",</a> son aquellos que ingresan a Bolivia desde otros países sin documentación legal</strong> y no se conoce su procedencia, por lo que <a rel=\"link a una nota absoluta 26\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/bolivia/gobierno-idea-de-presidenciable-boliviano-sobre-autos-robados/2025-09-02/102126.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hay denuncias de que varios fueron robados en Chile</a> y vendidos en el país andino.</p>\n<p>La <strong>Confederación Sindical de Chóferes de Bolivia (CSCB)</strong> denunció que en las últimas semanas <strong>aumentó el ingreso de vehículos ilegales al país,</strong> provenientes en su mayoría de Chile.</p>\n<p><strong>Bolivia y Chile no tienen relaciones diplomáticas</strong> a nivel de embajadores desde 1978, debido a la reclamación boliviana del acceso soberano al océano Pacífico perdido en una guerra librada a finales del siglo XIX.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/presidente-boliviano-acusa-a-diputada-cordero-de-racista-y-xenofoba/2025-09-11/160632.html","streamUrl":null,"titleText":"Presidente boliviano acusa a diputada Cordero de \"racista y xenófoba\"","uid":"25df6e0e-da6a-4754-9344-369197decf87","updateDate":"2025-09-11T19:06:32.000Z"},{"mainText":"<p><strong>Gabriel Suazo,</strong> capitán de<strong> La Roja</strong>, volvió este jueves a <strong>Sevilla</strong>, después de jugar con la selección en la última doble fecha de las Clasificatorias, <strong>y tuvo un alegre reencuentro con Alexis Sánchez</strong>, quien será su compañero en el equipo andaluz en esta temporada.</p>\n<p>En redes sociales, Sevilla publicó el video con el recibimiento que tuvo Suazo, saludando uno a uno a sus compañeros<strong>, y dejando para el final a Alexis, quien lo abrazó efusivamente.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DOeQRG5DUWZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DOeQRG5DUWZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Sevilla FC (@sevillafc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Sevilla volverá a las canchas este viernes, a las 16:00 horas (19:00 GMT), ante Elche, en la cuarta fecha de La Liga de España.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/video-gabriel-suazo-regreso-a-sevilla-y-tuvo-efusivo-reencuentro-con/2025-09-11/162620.html","streamUrl":null,"titleText":"[VIDEO] Gabriel Suazo regresó a Sevilla y tuvo efusivo reencuentro con Alexis Sánchez","uid":"7c2f5d1a-6ddb-4c79-b7db-15a41ea71de9","updateDate":"2025-09-11T19:26:20.000Z"},{"mainText":"<p>El comediante <strong>Jerry Seinfeld</strong> realizó polémicos comentarios en torno los ataques armados del ejército de Israel sobre la población de la Franja de Gaza y comparó al <strong>movimiento social \"Palestina libre\"</strong> con una conocida agrupación terrorista estadounidense.</p>\n<p>El protagonista de \"Seinfeld\" señaló durante una conferencia en una universidad de Carolina del Norte que \"para mi el movimiento 'Palestina libre' es...<strong> son libres de decir que no les gustan los judíos</strong>, sólo díganlo\".</p>\n<p>\"Al decir 'Palestina libre' no están admitiendo lo que realmente piensan. Así que<strong> en realidad se puede comparar con el Ku Klux Klan</strong>. Incluso creo que el Ku Klux Klan <strong>es un poco mejor</strong> porque dicen lo que piensan. <strong>'No me gustan los negros, no me gustan los judíos'</strong>. Está bien, eso es honestidad\", agregó.</p>\n<p>De acuerdo al portal Variety, la Universidad Duke -que recibió a la estrella- <strong>se desmarcó de sus frases</strong> y señaló que \"no puede hacerse responsable por los dichos de sus invitados\" y que \"el hecho de que invitemos a alguien no significa que apoyemos lo que diga\".</p>\n<p>La polémica frase de Jerry Seinfeld se produjo en el marco de una conferencia con <strong>Omer Shem Tov</strong>, un exrehén israelí que estuvo cautivo por Hamas durante más de 500 días.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/jerry-seinfeld-comparo-al-movimiento-palestina-libre-con-el-ku-klux/2025-09-11/161457.html","streamUrl":null,"titleText":"Jerry Seinfeld comparó al movimiento “Palestina libre” con el Ku Klux Klan","uid":"b5fc3752-db84-468f-b737-3cade68b9a21","updateDate":"2025-09-11T19:14:57.000Z"},{"mainText":"<p>En este libro \"El problema de la educación en Chile\", Cristián Bellei<strong > realiza un diagnóstico profundo de nuestro sistema escolar</strong>, revelando por qué, a pesar de múltiples reformas y de una progresiva inversión pública, su calidad se ha estancado. A lo largo de las páginas de este ensayo, el autor desarma el mito de que \"no se ha hecho nada\" y muestra que<strong > el verdadero problema radica en haber seguido un paradigma errado</strong>: uno que <strong >prioriza la competencia de mercado, la estandarización y la rendición de cuentas por sobre el aprendizaje significativo y equitativo.</strong></p>\n<p><strong ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250911/imag/foto_0000000220250911161512.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</strong></p>\n<p>Desde la demolición del Estado Docente durante la dictadura, pasando por la expansión del sistema privado subvencionado, el sostenido debilitamiento de la educación pública y los límites del Simce como herramienta de mejora, Bellei articula una narrativa que combina evidencia empírica, experiencia de terreno y sensibilidad social. Identifica así causas institucionales, políticas y culturales del problema educacional. Asimismo, reflexiona sobre el rol de los liceos emblemáticos, los profesores, las familias y la relevancia de los rankings.</p>\n<p>Su contundente diagnóstico, sin embargo, deriva en una propuesta concreta: la necesidad de reorientar el sistema hacia una educación integral, colaborativa, pertinente al siglo XXI y centrada en el aprendizaje de los estudiantes, no en la competencia.</p>\n<p>Con un estilo claro y sin tecnicismos, <strong>Cristián Bellei</strong> busca aportar a una conversación pública urgente sobre qué tipo de educación necesita y merece Chile.</p>\n<h2>¿Quién es Cristián Bellei?</h2>\n<p>Cristián Bellei (San Antonio, 1971) es sociólogo (Universidad de Chile), máster en Política Educacional (Universidad de Harvard) y doctor en Educación (Universidad de Harvard). Es investigador del Centro de Investigación Avanzada en Educación de la Universidad de Chile y miembro del Consejo de la Agencia de Calidad de la Educación. Ha sido profesor visitante en la Universidad de Stanford, encargado de Educación de Unicef Chile, profesional del Ministerio de Educación y docente de la Universidad Austral de Chile, en Valdivia.</p>\n<p>Ha investigado y publicado extensamente sobre política educativa, cambio y mejoramiento educacional, mercado, segregación y elección escolar. Es autor y coautor de varios libros, entre los que destacan: El gran experimento. Mercado y privatización de la educación chilena (LOM, 2015), Comprendiendo la segregación escolar (Bloomsbury, 2018), El liceo en tiempos turbulentos (LOM, 2020) y Educación: la promesa incumplida. Esfuerzo, miedos y esperanzas de familias chilenas en el mercado escolar (Catalonia, 2022). Es hijo ilustre de San Antonio.</p>\n<h3>Ficha técnica del libro:</h3>\n<ul>\n<li><strong >Título:</strong> El problema de la educación en Chile</li>\n<li><strong >Autor:</strong> Cristián Bellei</li>\n<li><strong >Sello:</strong> Debate</li>\n<li><strong >N° de páginas:</strong> 232</li>\n<li><strong >P.V.P.:</strong> $18.000</li>\n</ul>\n<p ><strong><em>Este es un contenido presentado por Penguin Random House.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/el-problema-de-la-educacion-en-chile-la-mirada-de-cristian-bellei-en/2025-09-11/161512.html","streamUrl":null,"titleText":"\"El problema de la educación en Chile\": La mirada de Cristián Bellei en su nuevo libro","uid":"32bb25a6-94d7-4393-8afb-e50a4899e368","updateDate":"2025-09-11T19:15:12.000Z"},{"mainText":"<p>En la antesala de la fecha 23 de la Liga de Primera, <strong>Daniel Garnero anticipó la visita de Universidad Católica</strong> ante Deportes Limache en Quillota, <strong>repasando lo diezmado que quedó el plantel</strong> que dirige tras algunas lesiones y la convocatoria de cuatro jugadores a La Roja sub 20<strong>.</strong></p>\n<p>\"No se intentó (pedir el regreso de los nominados) porque las reglas estaban claras y no iban a poder venir solo para este partido. <strong>Es una contradicción que te obliguen a jugar con juveniles, porque se van haciendo importantes y después no los puedes usar</strong>\", argumentó el técnico argentino.</p>\n<p>Seguido a esto, añadió: \"Ahí está el inconveniente organizativo. <strong>Muchos de nuestros juveniles llegaron al primer equipo</strong> los últimos partidos por una cuestión de necesidad y también porque se ganaron el lugar. <strong>Hoy no tenemos ninguno</strong>\".</p>\n<p>\"A nosotros nos sacaron <strong>cuatro futbolistas que veníamos utilizando</strong> y encima se suman algunas lesiones o suspensiones. Entonces, terminamos con un plantel mucho más corto. <strong>Incluso en la semana entrenando éramos pocos</strong>\", sostuvo Garnero.</p>\n<p>Respecto al duelo frente a Limache de este sábado, expuso: \"Este partido es de una trascendencia importante porque venimos de una muy buena racha y porque hay un receso posterior. <strong>Terminar más arriba posible este primer tramo del torneo nos va a venir muy bien</strong>\".</p>\n<p>Finalmente, Garnero comentó: \"<strong>Obviamente que habrá juveniles porque necesitamos conformar 18 futbolistas</strong> y hay muchas bajas. Gary (Medel) fue evolucionando bien porque tuvo más tiempo de descanso. Él está con muchas ganas, pero tampoco queremos arriesgar.<strong> En el entrenamiento de este jueves lo determinaremos</strong>\".</p>\n<p>Entre los nominados de Universidad Católica para los amistosos previos al Mundial sub 20 se encuentran el portero <strong>Martín Contreras</strong>, el defensor <strong>Sebastián Arancibia</strong> y los atacantes <strong>Diego Corral junto a Juan Francisco Rossel</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/garnero-es-una-contradiccion-que-obliguen-a-jugar-con-juveniles-y/2025-09-11/155103.html","streamUrl":null,"titleText":"Garnero: Es una contradicción que obliguen a jugar con juveniles y después no poder usarlos","uid":"c350894e-5a19-4aee-b875-c1bd48143c85","updateDate":"2025-09-11T18:51:03.000Z"},{"mainText":"<p>Un nuevo e importante convenio de colaboración buscará potenciar el estudio sobre el impacto que ha tenido China en la Antártica.</p>\n<p>La iniciativa une las capacidades del <strong>Núcleo Milenio ICLAC</strong> y el <strong>Instituto Milenio BASE</strong>, este último especializado en la biodiversidad y los ecosistemas del continente blanco, para profundizar en las dimensiones políticas, jurídicas y científicas de la presencia del gigante asiático en la región.</p>\n<p>En conversación con <strong>Efecto China</strong>, <strong>Francisco Urdinez</strong>, director de ICLAC, explicó los detalles y la relevancia de este acuerdo para Chile y la comunidad científica internacional.</p>\n<h2><strong><em>El origen del convenio: La transversalidad de China</em></strong></h2>\n<p>Según Urdinez, la necesidad de este convenio surgió al constatar que <strong>\"China es transversal a la agenda de un montón de otros proyectos de investigación\"</strong>, desde la biodiversidad y las energías renovables hasta el desarrollo económico. \"China es siempre una variable trascendental porque es nuestro principal socio económico y una potencia en ascenso\", afirmó.</p>\n<p>El acuerdo busca complementar las fortalezas de ambas instituciones. Mientras el Instituto BASE aporta su conocimiento en derecho internacional, biodiversidad y ecosistemas antárticos, ICLAC suma su \"expertise sobre la mirada estratégica china, sus intereses y cómo esto podría repercutir para los intereses de Chile\".</p>\n<h2><em><strong>La creciente presencia de China en el continente blanco</strong></em></h2>\n<p>La presencia de China en la Antártica no es nueva y se remonta a décadas atrás, aunque se ha intensificado a medida que su poder económico y científico ha crecido. Urdinez destacó que <strong>el interés chino data prácticamente desde la fundación de la República Popular en la década de 1950.</strong></p>\n<p>Actualmente, China cuenta con<strong> cinco estaciones científicas en la Antártica</strong> y tiene una sexta en proyecto, consolidándose como \"un país muy activo en el debate\" antártico, junto a otras naciones clave como Chile, Argentina, Australia y Nueva Zelanda.</p>\n<p>El equipo de ICLAC se encuentra estudiando en detalle el<strong> Libro Blanco</strong> que China publicó en 2017, documento que traza las directrices de su estrategia a corto y mediano plazo en la región.</p>\n<h2><em><strong>Colaboración, biodiversidad y patentes de krill</strong></em></h2>\n<p>Una de las áreas más interesantes de esta nueva investigación conjunta se centrará en la biodiversidad. Urdinez reveló que uno de los focos de estudio será <strong>\"el papel que los científicos chinos están teniendo en el patentamiento de productos relacionados a la exploración del krill\".</strong></p>\n<p>Este interés de instituciones chinas por patentar productos de uso comercial derivados de la biodiversidad antártica, principalmente del krill, exige un análisis sobre el uso sustentable de los recursos.</p>\n<p>La colaboración permitirá entender \"de qué manera las agencias de investigación china están haciendo uso de estos recursos y cómo contribuyen o no a la preservación de los recursos naturales\".</p>\n<p>La relación entre Chile y China en la Antártica ha sido positiva. \"La experiencia ha sido buena, es buena\", señaló Urdinez, destacando la existencia de proyectos conjuntos y un fluido intercambio de información científica.</p>\n<p>El convenio, descrito por Urdinez como <strong>\"perpetuo\"</strong>, acaba de comenzar y tiene como primer hito la publicación de un caso de estudio en aproximadamente un mes. El objetivo es que los informes generados <strong>\"sean de utilidad para el sector público y para los tomadores de decisiones en Chile\".</strong></p>\n<p>Además de la investigación, el proyecto tiene un fuerte componente de formación. \"Estamos muy fuertemente trabajando en formar a la nueva generación de expertos en China que de aquí a 10, 15 años van a ocupar ministerios y empresas\", concluyó el director de ICLAC, subrayando el compromiso de generar una mirada madura y bien informada sobre un actor tan complejo y relevante para el futuro de Chile y del mundo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/convenio-investigara-el-impacto-de-china-en-la-antartica/2025-09-11/155551.html?=efectochina","streamUrl":null,"titleText":"Convenio investigará el impacto de China en la Antártica","uid":"a6b240e5-7933-4aa7-b5b1-66342c6553aa","updateDate":"2025-09-11T18:55:51.000Z"},{"mainText":"<p>Un hombre quedó detenido tras ser sorprendido mientras <strong>robaba las banderas chilenas</strong> que estaban instaladas en una calle de Iquique para decorar por Fiestas Patrias.</p>\n<p>Según dio a conocer Carabineros, el sujeto acudió a las 3:53 de la madrugada del martes al paseo Baquedano, donde robó <strong>al menos seis banderas chilenas</strong> de tamaño mediano, ubicadas en los postes de la calle.</p>\n<p>En imágenes publicadas por las autoridades se puede ver cómo el hombre mira para todas partes para asegurarse que nadie lo estuviera viendo. Sin embargo, el centro de alerta municipal se percató de la situación y dio a viso a la <strong>primera comisaría de Carabineros de Iquique.</strong></p>\n<p>Tras encontrarse frente a frente con las autoridades, el sujeto se posicionó inmediatamente contra una pared para ser arrestado, <strong>sin presentar ningún tipo de oposición.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carabineros de la 1ª Comisaría <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a>, junto al centro alerta municipal <a href=\"https://twitter.com/IquiqueDeTodos?ref_src=twsrc%5Etfw\">@IquiqueDeTodos</a>, logró la detención de 01 sujeto por el delito de hurto de las banderas nacionales ubicadas en el paseo Baquedano, casco histórico de nuestra ciudad.<a href=\"https://twitter.com/hashtag/OrdenYPatria?src=hash&ref_src=twsrc%5Etfw\">#OrdenYPatria</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/GGiSt9zbdY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GGiSt9zbdY</a></p>\n— Carabineros Región de Tarapacá (@CarabTarapaca) <a href=\"https://twitter.com/CarabTarapaca/status/1965747757567922398?ref_src=twsrc%5Etfw\">September 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/hombre-robaba-banderas-chilenas-de-las-calles-de-iquique-y-fue-detenido/2025-09-11/160912.html","streamUrl":null,"titleText":"Hombre robaba banderas chilenas de las calles de Iquique y fue detenido","uid":"9442759b-81d6-4893-8574-57d93a350bdf","updateDate":"2025-09-11T19:09:12.000Z"},{"mainText":"<p>El gaming puede haber comenzado como una aventura solitaria detrás de puertas cerradas, pero hoy los jugadores están cambiando las reglas. Desde los bulliciosos cafés LAN hasta encuentros tranquilos de juegos de mesa, la línea entre el juego online y offline es más difusa que nunca.</p>\n<p>Aunque la mayoría de los juegos todavía se juegan en espacios virtuales, muchos gamers ahora están creando lugares en la vida real para conectarse, competir y celebrar victorias juntos.</p>\n<p>Este cambio cultural se nota especialmente en la comunidad del gaming mobile, donde títulos como Free Fire construyeron bases de fans leales que trascienden las pantallas. Ya sea planificando estrategias en un café de barrio o compartiendo charlas después de una partida mientras pican algo, los jugadores están saliendo de detrás de sus avatares para crear vínculos que son tan reales como sus rankings digitales.</p>\n<h2>Manteniendo el juego en marcha — dentro y fuera de la pantalla</h2>\n<p>Las reuniones offline suelen girar en torno a mantener la jugabilidad fluida, y ahí es donde el acceso digital cumple un papel clave. Ya sea que los jugadores se estén preparando para un torneo o simplemente quieran tener su moneda del juego lista durante un encuentro en un café, las <a rel=\"link a una nota absoluta 1\" href=\"https://www.eneba.com/latam/top-up-free-fire-diamonds-global\" data-process=\"2\" data-control=\"1\" target=\"_blank\">recargas Free Fire</a> rápidas y sin interrupciones son esenciales.</p>\n<p>Por eso muchos confían en plataformas seguras para hacerlas, asegurándose de no perderse ni un momento de la acción. Los mercados digitales como Eneba facilitan la gestión de estas recargas rápidas sin interrumpir el ritmo social del juego en persona. No se trata solo de seguir siendo competitivos; se trata de mantener la energía fluyendo en el momento.</p>\n<h2>¿Qué une a los gamers en la vida real?</h2>\n<h3>Sesiones de estrategia compartidas</h3>\n<p>Face-to-face meetups allow for real-time tactics. Discutir planes y estrategias en persona elimina el lag digital y puede llevar a jugadas más inteligentes en la próxima partida online.</p>\n<h3>Camaradería sin pantallas</h3>\n<p>No todo gira en torno a los dispositivos. Ya sea volver a ver repeticiones de partidas en grupo o debatir sobre las mejores zonas de caída mientras se comparte una pizza, las conexiones sociales van mucho más allá de las pantallas.</p>\n<h3>Cultura de torneos</h3>\n<p>Los mini torneos locales y las competencias improvisadas están en auge. No se trata de enormes eventos de esports, sino de sesiones íntimas y llenas de energía, donde la emoción de la victoria se siente en la sala, no solo en los rankings.</p>\n<h2>Por qué juegos mobile como Free Fire lideran el camino</h2>\n<p>Los títulos mobile, en particular los battle royale como Free Fire, están en una posición única dentro de estas comunidades híbridas digitales y físicas.</p>\n<p>Su formato rápido, jugabilidad en equipo y actualizaciones frecuentes los hacen perfectos para que los grupos se reúnan a jugar. La accesibilidad también juega un rol clave: la mayoría de los jugadores ya tienen el equipo en sus bolsillos, y cargar créditos dentro del juego puede hacerse en segundos.</p>\n<p>Esta combinación fluida de movilidad y comunidad incentiva a los jugadores a tratar el tiempo de juego como si fuera tiempo social real. Ya sea que estén compitiendo en un patio de comidas o planificando estrategias en un espacio de coworking, la experiencia se siente más personal cuando se comparte.</p>\n<h2>Los espacios gamer están evolucionando</h2>\n<p>A diferencia de los viejos arcades o las salas LAN oscuras, los lugares de encuentro de hoy son muy variados:</p>\n<ul>\n<li>Cafés con zonas Wi-Fi: espacios casuales, ideales para partidas espontáneas.</li>\n<li>Lounges de coworking gamer: entornos semi-profesionales que mezclan trabajo y juego.</li>\n<li>Eventos pop-up universitarios: sesiones organizadas por estudiantes, muchas veces impulsadas por la competencia y la curiosidad.</li>\n</ul>\n<p>Muchos de estos espacios modernos están pensados especialmente para gamers mobile, ofreciendo internet rápido, comida y estaciones de carga, lo que los convierte en puntos de partida ideales para rivalidades amistosas y planificación en equipo.</p>\n<p>Más que una partida</p>\n<p>La cultura del gaming offline tiene menos que ver con perseguir la gloria en los rankings y más con la comunidad. La conexión en persona construye algo duradero, algo que las partidas solo digitales no siempre pueden ofrecer.</p>\n<p>Incluso el simple acto de compartir tips sobre recargas, como la mejor manera de gestionar las recargas Free Fire, se convierte en un ritual compartido dentro de estos círculos.</p>\n<p>Y a medida que el gaming mobile sigue expandiéndose a través de distintas regiones, podemos esperar que estas microcomunidades en el mundo real se fortalezcan aún más, impulsadas por la colaboración, la competencia y esa conexión humana tan genuina de siempre.</p>\n<h2>Cambiando el juego: un encuentro a la vez</h2>\n<p>La fusión entre el juego digital y los encuentros presenciales está redefiniendo lo que significa ser gamer hoy.</p>\n<p>No se trata de desconectarse o apagar la pantalla: se trata de llevar la emoción virtual a los espacios de la vida real, donde los lazos se forman con la misma intensidad con la que se libran las batallas.</p>\n<p>Así que, ya sea que te lances en Bermuda o te acerques a tu café favorito, recordá: el juego no se pausa cuando se bloquea la pantalla, simplemente se vuelve más fuerte.</p>\n<p ><strong><em>Este es un contenido presentado por Eneba.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/de-los-cafes-a-los-clanes-donde-se-reunen-los-gamers-modernos-fuera-de/2025-09-11/160431.html","streamUrl":null,"titleText":"De los cafés a los clanes: dónde se reúnen los gamers modernos fuera de línea","uid":"ef36bd78-a76c-42f2-8d31-4aa93973ba46","updateDate":"2025-09-11T19:04:31.000Z"},{"mainText":"<p>Este jueves, la Municipalidad de Coquimbo <strong>anunció la cancelación del esperado show de Jere Klein en La Pampilla 2025.</strong></p>\n<p>De acuerdo a las autoridades comunales,<strong> la decisión se adoptó luego de que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/allanan-domicilio-del-cantante-urbano-jere-klein-en-chicureo/2025-09-08/185655.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el domicilio del cantante en Chicureo</a> fuera allanado</strong> por el OS7 de Carabineros, en el marco de un operativo antidrogas.</p>\n<p>Si bien, el exponente del género urbano no se encontraba en el lugar, personal policial encontró<strong> una prensa con restos de clorhidrato de cocaína</strong> en la vivienda.</p>\n<p>Asimismo, se informó que <strong>el intérprete de \"Ando\" se encontraría en calidad de imputado</strong> por un presunto vínculo con una organización criminal, aunque no tiene orden de arresto.</p>\n<h2>Jere Klein no estará en La Pampilla</h2>\n<p>A través de un comunicado, la Municipalidad de Coquimbo informó \"que se cancela la presentación del artista Jere Klein en la Pampilla 2025\".</p>\n<p>\"La institución adopta esta decisión <strong>en resguardo de la realización de este importante evento</strong> y ante la incertidumbre de la situación que afecta al artista, que enfrenta una investigación policial, según han señalado algunos medios de comunicación\", explicaon.</p>\n<p>Bajo esta línea, indicaron que \"la gestión municipal se promueve el arte y la cultura, en sus diferentes manifestaciones artísticas, incluyendo la música urbana donde diversos exponentes se han presentado en la fiesta más grande de Chile con gran éxito, por lo que <strong>es lamentable tener que adoptar esta decisión ante eventualidades externas</strong> que pueden afectar la realización del evento\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DOeADAoEmyR/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DOeADAoEmyR/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Coquimbo (@municipalidaddecoquimbo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/cancelan-show-de-jere-klein-en-la-pampilla-tras-allanamiento-a-su-casa/2025-09-11/150723.html","streamUrl":null,"titleText":"Cancelan show de Jere Klein en La Pampilla tras allanamiento a su casa","uid":"badc3cc8-634b-4f96-83e7-28e8af243d05","updateDate":"2025-09-11T18:07:23.000Z"},{"mainText":"<p ><strong>Nueva York recordó este jueves a las cerca de 3.000 víctimas <a rel=\"link a una nota absoluta 1\" href=\"https://opinion.cooperativa.cl/noticias/mundo/ee-uu/11-s/eeuu-conmemoro-el-23-aniversario-del-atentado-terrorista-del-11-s/2024-09-11/141010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de los atentados terroristas del 11 de septiembre de 2001</a></strong>, más los del ataque al World Trade Center de 1993, con el acto anual en el que se mencionan los nombres de los fallecidos y se guardan varios minutos de silencio, <strong>reservado a los familiares y a cargos institucionales.</strong></p>\n<p ><strong>El Memorial del 11S,</strong> hoy convertido en una de las zonas más turísticas de la ciudad, que incluye dos estanques en el lugar donde se levantaban las Torres Gemelas más un museo, <strong>estaba hoy cerrado al público general en medio de estrictas medidas de seguridad en un amplio perímetro</strong>, y con muchos agentes visibles en la calle y en azoteas cercanas.</p>\n<p >Los actos empezaron a las 08:46 hora local, <strong>momento cuando el primer avión secuestrado impactó contra la torre norte.</strong></p>\n<h2 ><strong><span ><em>Se esperaba la presencia del vicepresidente</em></span></strong></h2>\n<p >Aunque estaba programada la presencia del vicepresidente de EE.UU.,<strong> JD Vance,</strong> junto a su esposa Usha,<strong> finalmente cambiaron su agenda para trasladarse a Utah</strong> tras el asesinato ayer <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/magazine/crimen-de-charlie-kirk-estamos-en-una-situacion-de-polarizacion/2025-09-11/133330.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">del comentarista conservador Charlie Kirk</a>.</p>\n<p ><strong>Tampoco se espera la asistencia del presidente, Donald Trump,</strong> si bien sí participa esta mañana en otro acto conmemorativo en el Pentágono, <strong>donde se estrelló otro de los aviones secuestrados</strong>, y que acudirá a Nueva York más tarde para un partido de béisbol de los Yankees.</p>\n<p >En 2021, cuando se cumplían 20 años de los atentados del 11S,<strong> Donald Trump se negó a asistir al acto institucional al que habían sido invitados todos los presidentes vivos del país,</strong> siendo el único ausente.</p>\n<p >Hoy, la representación institucional incluyó al director del FBI, <strong>Kash Patel</strong>; la gobernadora estatal, <strong>Kathy Hochul,</strong> y el alcalde, <strong>Eric Adams,</strong> así como los exalcaldes <strong>Michael Bloomberg</strong> y<strong> Rudy Giuliani</strong>.</p>\n<p >No faltaron allí los dos candidatos que se disputarán la alcaldía de Nueva York en las elecciones del 5 de noviembre<strong>, Zohran Mamdani (candidato demócrata) y Andrew Cuomo (candidato independiente).</strong></p>\n<p >Fuera del recinto del Memorial del 11S la jornada transcurría con normalidad, aunque se veía a numerosos turistas y curiosos apostados en las vallas de seguridad, observando con solemnidad el rascacielos que hoy se erige en la zona, el One World Trade Center, y el centro comercial Oculus, diseñado por el español Santiago Calatrava.</p>\n<h2 ><span ><em><strong>Otros tributos simbólicos</strong></em></span></h2>\n<p >Entre los tributos simbólicos de la ciudad, <strong>el Oculus está diseñado para proyectar dos columnas de luz natural en el suelo precisamente el 11 de septiembre,</strong> brevemente, en torno a las 10.30 de la mañana, y por la noche se encienden dos potentes haces de luz artificial hacia el cielo, visibles desde todos los rincones.</p>\n<p >Aparte de las víctimas del propio atentado, que incluye a los tripulantes de los aviones, trabajadores de las torres, <strong>personal de emergencias como bomberos y transeúntes, miles de personas más <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/11-s/nueva-york-vive-un-nuevo-aniversario-del-11-s-marcado-por-cuestiones-de/2012-09-10/191535.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">han fallecido a consecuencia de enfermedades</a></strong> relacionadas con la contaminación que provocaron los residuos.</p>\n<p ><strong>Los cuarteles de bomberos de la ciudad</strong> también protagonizaron homenajes a sus miembros caídos en aquel 11 de septiembre, y a las 08:46 de la mañana, la hora del primer impacto del avión, <strong>hicieron un minuto de silencio.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/11-s/nueva-york-recordo-a-los-fallecidos-por-el-atentado-a-las-torres-gemelas/2025-09-11/145917.html","streamUrl":null,"titleText":"Nueva York recordó a los fallecidos por el atentado a las Torres Gemelas","uid":"1f6785ce-2a55-441a-964a-b15f99acbd1b","updateDate":"2025-09-11T17:59:17.000Z"},{"mainText":"<p>Los <strong>comandos presidenciales de los candidatos José Antonio Kast</strong> y <strong>Evelyn Matthei</strong> <strong>sacaron cuentas alegres de sus respectivos desempeños</strong> e<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/resumen-asi-fue-el-primer-debate-de-candidatos-presidenciales/2025-09-11/063754.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">n el debate emitido la noche del miércoles en<em> Chilevisión.</em></a></p>\n<p>Ambos aspirantes a La Moneda <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/los-hitos-del-primer-debate-con-los-ocho-candidatos-presidenciales/2025-09-10/194955.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">protagonizaron tensos encuentros</a> con otros abanderados:</strong> por un lado, <strong>Kast tuvo un intercambio con Jeannette Jara</strong> sobre el \"ejército de bots\" vinculado a su partido; mientras <strong>Matthei fue acusada por Franco Parisi de <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-acuso-agresion-de-parisi-quien-la-califico-de-traidora/2025-09-11/002652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">haber \"traicionado\"</a></strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-acuso-agresion-de-parisi-quien-la-califico-de-traidora/2025-09-11/002652.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a Augusto Pinochet y Sebastián Piñera.</a></p>\n<p>Pese a estos momentos, el senador <strong>UDI Juan Antonio Coloma </strong>expresó que en la interna <strong>están \"especialmente contentos de la participación de <a rel=\"link a una nota relativa 11\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/ignacio-walker-habria-incentivo-a-votar-por-matthei-si-cierra-octubre-a/2025-09-11/104844.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Evelyn Matthei</a>, </strong>porque mostró actitud presidencial, ideas, carácter <strong>y -algo muy importante- esperanza,</strong> en un escenario que parecía que era la división, la tensión y la polarización las que estaban entrando\".</p>\n<p>En paralelo, la <strong>secretaria general del Partido Republicano, Ruth Hurtado, </strong>señaló en <strong>El Primer Café</strong> de <strong>Cooperativa</strong> que <a rel=\"link a una nota relativa 17\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/pura-demagogia-amplias-criticas-a-la-idea-de-kast-de-penalizar-la/2025-09-11/111727.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Kast \"estuvo a la altura</strong> de un debate</a> presidencial con calma, <strong>manteniendo mucho la dignidad</strong> del cargo que pretende ostentar. Hace dos semanas,<strong> lo iban empujando para que saliera a contestar de manera agresiva,</strong> pero él ha mantenido la calma\".</p>\n<h2><span ><em><strong>Analista político discrepa: Kaiser fue más consistente y coherente</strong></em></span></h2>\n<p>Las declaraciones de ambos comandos <strong>distan del análisis político</strong> que hizo el académico de la Universidad Autonóma <strong>Tomás Duval, </strong>que afirmó que <strong>el candidato del Partido Nacional Libertario (PNL), Johannes Kaiser, \"fue el más consistente y coherente</strong> en sus propuestas\".</p>\n<p>\"Si uno mira las candidaturas que iban en primer lugar en las encuestas <strong>-José Antonio Kast y <a rel=\"link a una nota relativa 24\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/todos-fueron-contra-jara-el-reclamo-de-su-comando-tras-el-debate/2025-09-11/142240.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Jeannette Jara-,</a> su desempeño no fue bueno. Kast,</strong> por ejemplo, en materia programática <strong>tiene dificultades en expresarse más allá</strong> de los problemas de la agenda pública\", indicó.</p>\n<p><strong>\"Matthei tuvo un debate <a rel=\"link a una nota relativa 32\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/post-debate-matthei-se-distancio-de-kast-y-jara-critico-el-formato/2025-09-11/074812.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en tono adecuado y moderado,</a> pero arriesgó poco;</strong> salvo la última intervención con Parisi, que pudo marcarle en cierta manera\", añadió el analista.</p>\n<p>\"Sin duda, Kaiser fue el más consistente y coherente en sus propuestas y <strong>en la manera de abordar los problemas del país en materia de poder y seguridad,</strong> principalmente\", sostuvo Duval. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/que-candidato-de-derecha-lo-hizo-mejor-en-el-debate-de-chilevision/2025-09-11/144641.html","streamUrl":null,"titleText":"¿Qué candidato de derecha lo hizo mejor en el debate de Chilevisión?","uid":"b5eeeb8f-1270-472d-bbba-d3615fcb0507","updateDate":"2025-09-11T17:46:41.000Z"}]
