[{"mainText":"Personal de vialidad se encuentra trabajando en el lugar y se estiman dos días para despejar el camino de la Ruta 7.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/carretera-austral-aluvion-corto-ruta-que-une-caleta-gonzalo-con-santa/2023-05-13/201119.html","streamUrl":null,"titleText":"Carretera austral: Aluvión cortó ruta que une Caleta Gonzalo con Santa Bárbara","uid":"8172a8fe-6ac7-4fde-ad5b-8ff5a1a74f3c","updateDate":"2023-05-14T00:35:00.000Z"},{"mainText":"Esta mañana el Presidente Gabriel Boric junto a Irina Karamanos visitaron la exposición \"Soñar el Agua. Una retrospectiva del futuro (1964 -)\", que reúne los trabajos de la artista visual, poeta y activista feminista chilena Cecilia Vicuña. El Mandatario pudo conversar con la artista sobre las diferentes salas de la muestra y conocer la obra \"Quipu Menstrual, la sangre de los glaciares\", además del Jardín Nativo que se está plantando en los alrededores del Museo Nacional de Bellas Artes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/presidente-boric-visito-exposicion-de-cecilia-vicuna-en-el-museo/2023-05-13/194450.html","streamUrl":null,"titleText":"Presidente Boric visitó exposición de Cecilia Vicuña en el Museo Nacional de Bellas Artes","uid":"1d4a220e-a7d9-49c4-8cdd-0292be42171f","updateDate":"2023-05-14T00:02:00.000Z"},{"mainText":"Técnicamente, ambas partes han violado el pacto que ponía fin a cinco días de escalada bélica, en la que han muerto 34 gazatíes -uno de ellos en Israel- y una anciana israelí. Aunque no se ha cumplido el alto el fuego, no es descartable que las partes se contengan durante la noche y no retomen la escalada.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-volvio-a-bombardear-gaza-dos-horas-despues-de-la-tregua/2023-05-13/191516.html","streamUrl":null,"titleText":"Israel volvió a bombardear Gaza dos horas después de la tregua","uid":"3d7a37a0-5dfc-41fc-baf3-182158254a39","updateDate":"2023-05-13T23:41:00.000Z"},{"mainText":"La Agrupación de Familiares de Detenidos Desaparecidos y Desaparecidas participará este domingo en la Maratón de Santiago, por lo que realizaron un llamado a \"unir una actividad deportiva a la memoria, para recordar y visibilizar las demandas pendientes por verdad y justicia ante los más de mil casos de personas que fueron sometidas a la desaparición forzosa durante la dictadura\". Cada participante correrá con una camiseta alusiva a un detenido o detenida desaparecida, las cuales fueron entregadas este sábado en una actividad que contó con la participación de la presidenta del Partido Socialista, Paulina Vodanovic; el diputado Marcos Ilabaca y el campeón iberoamericano y panamericano de atletismo, Iván López.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/agrupacion-correra-con-camisetas-alusivas-a-detenidos-desaparecidos-en/2023-05-13/185351.html","streamUrl":null,"titleText":"Agrupación correrá con camisetas alusivas a detenidos desaparecidos en la Maratón de Santiago","uid":"21646153-1840-44ea-a862-a527fe752d8b","updateDate":"2023-05-13T23:34:00.000Z"},{"mainText":"Este sábado se llevó a cabo una multitudinaria procesión del Señor de la Agonía, o conocido como Cristo de Mayo o Señor delos Temblores. Esta es la primera vez que se retoma esta tradición tras ser suspendida en tres ediciones por la pandemia del Covid-19. Según la creencia popular, cada vez que la figura no es sacada el 13 de mayo se produce un terremoto en el país.","redirectionUrl":"https://cooperativa.cl/noticias/pais/religiones/iglesia-catolica/con-masiva-participacion-retorno-la-procesion-del-cristo-de-mayo/2023-05-13/190451.html","streamUrl":null,"titleText":"Con masiva participación retornó la procesión del Cristo de Mayo","uid":"91dab3f6-407e-44a4-8f46-998cca0ce237","updateDate":"2023-05-13T23:15:00.000Z"},{"mainText":"Eurovisión volverá a Suecia en 2024 justo cuando se cumplen 50 años del primer triunfo de este país con sus artistas más emblemáticos, ABBA con el tema \"Waterloo\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/suecia-se-corona-como-la-gran-ganadora-de-eurovision-2023/2023-05-13/192030.html","streamUrl":null,"titleText":"Suecia se corona como la gran ganadora de Eurovisión 2023","uid":"b8ce98e1-6d28-472b-a13c-cf922440f681","updateDate":"2023-05-13T22:59:00.000Z"},{"mainText":"Desconocidos sustrajeron mil metros de cables en sector Punta Colorada. Corte de suministro afectó localidades de la región de Atacama.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/2-400-familias-de-la-higuera-quedaron-sin-energia-por-robo-de-cables/2023-05-13/185808.html","streamUrl":null,"titleText":"2.400 familias de La Higuera quedaron sin energía por robo de cables","uid":"389c0711-47f1-422f-9d22-20e70cd58463","updateDate":"2023-05-13T22:47:00.000Z"},{"mainText":"El presidente y el pontífice estuvieron reunidos esta jornada por cerca de 40 minutos. El encuentro se llevó a cabo después de que el pontífice revelase que está en marcha una misión de paz en el país, aunque el mandatario dijo que éste debe ser ucraniano.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-tras-reunirse-con-el-papa-no-necesitamos-mediadores-entre/2023-05-13/182157.html","streamUrl":null,"titleText":"Zelenski tras reunirse con el papa: \"No necesitamos mediadores entre Ucrania y el agresor\"","uid":"15e7f02b-e9e6-4ff2-9f88-83c2b1753219","updateDate":"2023-05-13T22:32:00.000Z"},{"mainText":"Todo ocurrió cuando viajaba desde Argentina a Chile en automóvil.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/vocalista-de-garras-de-amor-se-encuentra-en-estado-critico-sufrio-un/2023-05-13/184320.html","streamUrl":null,"titleText":"Vocalista de Garras de Amor se encuentra en estado crítico: Sufrió un problema cardíaco","uid":"f8eb7a53-1ab5-4174-bfe1-856f5f1211b3","updateDate":"2023-05-13T22:31:00.000Z"},{"mainText":"Kate Middleton, la princesa de Gales, apareció en el vídeo de apertura de la final de Eurovisión 2023, quien se ve apenas unos seguidos vestida de azul y sentada al piano mientras acompaña a las teclas la interpretación de \"Stefania\", el tema ganador de 2022 de los ucranianos Kalush Orchestra. Su participación ha servido para recordar la ola de solidaridad en toda Europa que despertó Ucrania en el festival poco después de que fuera atacado por Rusia el año pasado.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/kate-middleton-sorprendio-tocando-el-piano-en-la-apertura-de-eurovision/2023-05-13/180123.html","streamUrl":null,"titleText":"Kate Middleton sorprendió tocando el piano en la apertura de Eurovisión 2023","uid":"5e6ebf82-3184-4ca7-aebe-c2d7ba65c613","updateDate":"2023-05-13T22:08:00.000Z"},{"mainText":"Las críticas apuntan a la productora Alex Duda, que incluso algunos han calificado como \"un monstruo\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/ex-trabajadores-de-the-kelly-clarkson-show-acusan-violencia-laboral/2023-05-13/181518.html","streamUrl":null,"titleText":"Ex trabajadores de \"The Kelly Clarkson Show\" acusan violencia laboral: \"Me iba al techo para llorar\"","uid":"4a64bd94-8419-4af3-8279-55e158634212","updateDate":"2023-05-13T21:53:00.000Z"},{"mainText":"\"Estoy separada\", dijo la modelo y empresaria al ser consultada por sus seguidores.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/una-teleserie-turca-wanda-nara-confirmo-su-separacion-de-mauro-icardi/2023-05-13/174633.html","streamUrl":null,"titleText":"Una \"teleserie turca\": Wanda Nara confirmó su separación de Mauro Icardi","uid":"02d8696c-c98b-448d-ba05-5d6274df1fde","updateDate":"2023-05-13T21:47:00.000Z"},{"mainText":"El país vecino acumula más de 73 mil casos y 79 fallecidos debido a la enfermedad en lo que va del año. Anunció una millonaria inversión para prevenir y diagnosticar este mal, que es transmitido por el mosquito Aedes aegypti.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-declaro-emergencia-sanitaria-en-20-de-sus-25-regiones-por-brote-de/2023-05-13/170442.html","streamUrl":null,"titleText":"Perú declaró emergencia sanitaria en 20 de sus 25 regiones por brote de dengue","uid":"e94f4753-c004-46ff-aa6d-59d8326afb84","updateDate":"2023-05-13T21:12:00.000Z"},{"mainText":"El tribunal de alzada de Temuco declaró \"ilegal y arbitraria\" la instrucción de la jueza de garantía Viviana García para revelar sus nombres. \"Su resolución parte del supuesto que la protección es un vicio de la acusación, lo que no es así\", zanjó.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/caso-llaitul-corte-ordeno-mantener-reservada-la-identidad-de-los/2023-05-13/164434.html","streamUrl":null,"titleText":"Caso Llaitul: Corte ordenó mantener reservada la identidad de los testigos protegidos","uid":"1943e333-c369-4c00-a68d-e8510896b43d","updateDate":"2023-05-13T21:01:00.000Z"},{"mainText":"La búsqueda de cadáveres comenzó a fines de abril y este sábado llegó a las dos centenas de víctimas confirmadas. El líder de la \"Iglesia Internacional de las Buenas Nuevas\" ha dicho que más de mil cuerpos serán hallados en fosas comunes.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/religion/cristianismo/kenia-mas-de-200-miembros-de-una-secta-ayunaron-hasta-morir-para/2023-05-13/160330.html","streamUrl":null,"titleText":"Kenia: Más de 200 miembros de una secta ayunaron hasta morir para conocer a Jesús","uid":"6cc5edad-cfdb-43e3-8d98-471ba57e0dcc","updateDate":"2023-05-13T20:34:00.000Z"}]
