[{"mainText":"<p>El destacado escritor y Premio Nobel <strong>Mario Vargas Llosa</strong> falleció este domingo 13 de abril a sus 89 años.</p>\n<p>El deceso fue informado por su hijo Álvaro en redes sociales, donde señaló que \"con profundo dolor, hacemos público que nuestro padre, Mario Vargas Llosa, ha fallecido hoy en Lima, rodeado de su familia y en paz\".</p>\n<p>\"Su partida entristecerá a sus parientes, a sus amigos y a sus lectores en todo el mundo, pero <strong>esperamos que encuentren consuelo, como nosotros, en el hecho de que gozó de una vida larga, múltiple y fructífera</strong>\", agregó.</p>\n<p>Vargas Llosa fue uno de los escritores sudamericanos más destacados del último siglo gracias a obras como <strong>\"La ciudad y los perros\"</strong> o <strong>\"Conversación en La Catedral\"</strong>.</p>\n<p>En 2010 recibió el prestigioso <strong>Premio Nobel de Literatura</strong>, aunque en 1994 ya había obtenido el <strong>Premio Cervantes</strong>. En 1990 también intentó ser presidente de Perú representando a una coalición de centroderecha.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con profundo dolor, hacemos público que nuestro padre, Mario Vargas Llosa, ha fallecido hoy en Lima, rodeado de su familia y en paz. <a href=\"https://twitter.com/morganavll?ref_src=twsrc%5Etfw\">@morganavll</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/mkFEanxEjA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mkFEanxEjA</a></p>\n— Álvaro Vargas Llosa (@AlvaroVargasLl) <a href=\"https://twitter.com/AlvaroVargasLl/status/1911575930884997187?ref_src=twsrc%5Etfw\">April 14, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/cultura/literatura/muere-el-escritor-y-premio-nobel-mario-vargas-llosa-a-los-89-anos/2025-04-13/204718.html","streamUrl":null,"titleText":"Muere el escritor y Premio Nobel Mario Vargas Llosa a los 89 años","uid":"9b4af363-d61b-4479-9c0f-1262a233c5db","updateDate":"2025-04-14T00:55:00.000Z"},{"mainText":"<p><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-una-participacion-superior-al-83-marca-la-segunda-vuelta-entre/2025-04-13/185105.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Daniel Noboa es reelegido presidente de Ecuador</a> con el 56,13% de los votos</strong>, frente al <strong>43,87% de la correísta Luisa González</strong>, cuando <strong>ya se ha escrutado el 75,82% de las actas</strong>, según datos del Consejo Nacional Electoral (CNE).</p>\n<p>Cuando falta un cuarto de los votos por contar, el líder y candidato de Acción Democrática Nacional (ADN) <strong>cuenta con una ventaja de aproximadamente un millón de votos sobre la candidata de la Revolución Ciudadana</strong>, el partido que tiene como líder al expresidente Rafael Correa (2007-2017).</p>\n<p><strong>Noboa está siguiendo el avance del escrutinio en su residencia de playa en la comuna de Olón</strong>, situada en la costera provincia de Santa Elena, donde en la mañana votó acompañado de su familia, mientras que <strong>González se encuentra en la sede de la Revolución Ciudadana en Quito</strong>.</p>\n<p>Durante la campaña electoral, Noboa anticipó que si ganaba,<strong> impulsaría una Asamblea Constituyente para dejar atrás la actual Constitución</strong>, aprobada en 2008 bajo el mandato presidencial de Correa, con el objetivo de profundizar su lucha contra el crimen organizado y sus reformas para liberalizar la economía.</p>\n<p>A las urnas<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-define-a-su-proximo-presidente-una-reeleccion-de-noboa-o-el/2025-04-12/182708.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> estaban convocados este domingo más de 13,7 millones de ecuatorianos</strong></a> para decidir si reeligen a Noboa para un mandato completo o, si por el contrario, devuelven al correísmo al poder de la mano de González, que<strong> se convertiría en la primera mujer de la historia de Ecuador en ganar unas elecciones presidenciales</strong>.</p>\n<p>En total <strong>concurrieron a votar un 83,7% de los ciudadanos habilitados para sufragar</strong>, según el reporte definitivo del CNE.</p>\n<p>Los comicios volvieron a desarrollarse bajo<strong> fuertes medidas de seguridad</strong>, con un despliegue de cerca de 100.000 miembros de las fuerzas de seguridad, entre los casi 60.000 policías y los 40.000 militares destinados a resguardar los recintos electorales.</p>\n<p><strong>Ecuador se encuentra desde inicios de 2024 bajo un \"conflicto armado interno\" decretado por el presidente Noboa</strong> para hacer frente al crimen organizado y contrarrestar la escalada de violencia que ha situado al país a la cabeza de Latinoamérica en índice de homicidios, una tendencia que se ha recrudecido en este inicio de 2025 con un promedio de un asesinato por hora.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/daniel-noboa-es-reelecto-como-presidente-de-ecuador/2025-04-13/202757.html","streamUrl":null,"titleText":"Daniel Noboa es reelecto como presidente de Ecuador","uid":"73c6417a-ccbc-4396-b712-c11166849f35","updateDate":"2025-04-14T00:39:00.000Z"},{"mainText":"<p>Un <strong>millonario robo afectó a una tienda de telefonía este domingo</strong> en pleno centro de la ciudad de Ancud, Región de Los Lagos.</p>\n<p>Según la información policial, el hecho, que afectó a una sucursal de <strong>Movistar</strong>, quedó al descubierto cuando <strong>Carabineros respondió a la activación de la alarma del local</strong>.</p>\n<p>Tras una inspección inicial sin señales de fuerza en el exterior, fue la administradora del recinto quien, al ingresar acompañada por personal policial, <strong>descubrió el millonario hurto</strong>.</p>\n<p><strong>Fueron más de 100 teléfonos celulares de alta gama</strong>,<strong> avaluados en aproximadamente 102 millones de pesos</strong>, los que fueron sustraídos desde la bodega de la tienda.</p>\n<p>Según explicó el <strong>capitán Héctor Fuentes</strong>, los delincuentes ingresaron al local perforando una pared colindante desde un restaurante, el cual previamente accedieron a través de una florería aledaña.</p>\n<p>Asimismo, se informó que <strong>del restaurante también robaron 2,2 millones de pesos en efectivo</strong>.</p>\n<p>La fiscalía local dispuso que la Sección de Investigación Policial (SIP) de Carabineros quedara a cargo de las diligencias, que <strong>por ahora no tiene detenidos</strong>.</p>\n<p>La policía uniformada señaló que durante el 2025 hay un superávit de casi un 200% de delitos de robo en comparación con años anteriores solamente en la comuna Ancud, y en lo que va del año se contabilizan 14 robos en lugar no habitado y más de 10 en lugar habitado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/delincuentes-robaron-mas-de-100-millones-pesos-en-telefonos-de-alta-gama/2025-04-13/201323.html","streamUrl":null,"titleText":"Delincuentes robaron más de 100 millones pesos en teléfonos de alta gama en Ancud","uid":"7dae3827-0309-455d-9b80-6edec45f4482","updateDate":"2025-04-14T00:16:00.000Z"},{"mainText":"<p><strong>Andrés Otero</strong>, exsubsecretario del Deporte y exjefe de Estadio Seguro durante el segundo gobierno de Sebastián Piñera, se refirió a la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/tragedia-dos-personas-fallecieron-tras-una-avalancha-en-el-estadio/2025-04-10/203526.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>trágica muerte de dos hinchas de Colo Colo</strong></a> en las inmediaciones del Monumental,<strong> asegurando que fue una falla multifactorial.</strong></p>\n<p>\"Tocamos fondo y esto nos tiene que hacer replantear todo. <strong>Acá hay un fracaso total del sistema.</strong> Acá fracasa el<strong> estadio, la ANFP, los clubes y la sociedad</strong>\", sostuvo en conversación con <a rel=\"link a una nota absoluta 3\" href=\"https://www.latercera.com/el-deportivo/noticia/andres-otero-exjefe-del-plan-estadio-seguro-fracaso-y-debe-refundarse/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>El Deportivo</strong></em></a>, al tiempo que llama a dejar de lado las disputas por culpas y avanzar hacia una solución integral.</p>\n<p>Sobre la falta de medidas efectivas, señaló que hay herramientas disponibles que no se aprovechan del todo, como el <strong>Registro Nacional del Hincha</strong>: \"Cuando hay una buena medida <strong>tampoco hay que esperar que se implemente como ley</strong> para empezar a utilizarla\".</p>\n<p>Consultado por la posible influencia de las barras sobre los dirigentes, Otero advirtió que se trata de grupos organizados: \"El acrílico que rompen en el Monumental está diseñado para soportar toneladas de peso. <strong>Sacan estas puntas de tiburón como si tuviesen manos de alicate</strong>\".</p>\n<p>Entre sus propuestas, planteó penas de cárcel efectivas, una policía especializada con verdadera inteligencia y una reestructuración profunda: \"Sí, lamentablemente Estadio Seguro fracasó y debe refundarse. <strong>Van 13 años de implementación en cinco gobiernos y no ha habido resultados</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/gobierno/estadio-seguro/exjefe-de-estadio-seguro-sobre-la-tragedia-en-el-monumental-hay-un/2025-04-13/201252.html","streamUrl":null,"titleText":"Exjefe de Estadio Seguro sobre la tragedia en el Monumental: Hay un fracaso total del sistema","uid":"9e4661d9-0014-49c5-8c9c-93713749e5db","updateDate":"2025-04-14T00:06:00.000Z"},{"mainText":"<p>El golfista nacional <strong>Joaquín Niemann</strong> finalizó su <strong>opaco paso por el Masters de Augusta</strong> este domingo después de tener una nueva jornada irregular en la que, repitió buenas sensaciones, para luego decaer y f<strong>irmar una tarjeta que lo dejó en el top 29</strong>, con 288 golpes.</p>\n<p>Dispuesto a continuar con <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/golf/internacional/niemann-tuvo-un-leve-alza-y-quedo-cerca-del-top-20-del-masters-de-augusta/2025-04-12/170613.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>la leve alza del sábado</strong></a><strong>,</strong> el talagantino marcó dos <em>birdies</em> en los primeros cinco hoyos para quedar entre los 20 mejores y pareció que se <strong>encaminaba al decimosexto lugar</strong> que consiguió hace dos años, su mejor posición el torneo georgiano.</p>\n<p>Sin embargo, esa progresión fue aplacada cuando llegó el <strong>hoyo 17. </strong>Allí, Niemann ejecutó un tiro que cruzó el lago, rebotó en la superficie y cayó de vuelta en el agua, generando un <em>doble bogey</em> que <strong>sepultó cualquier intento por escalar.</strong></p>\n<p>Si bien, el deportista nacional volvió a estar dentro del top 30, <strong>bajó siete puestos en comparación a la última edición</strong> del certamen. Por lo que tendrá que lavar sus heridas en el <strong>PGA Championship</strong>, segundo Major del año, que se jugará del <strong>15 al 18 de mayo</strong> en el Quail Hollow Club de Carolina del Norte.</p>\n<p>En contraste a la decepción del talagantino, <strong>el norirlandés Rory McIlroy</strong> se convirtió en leyenda luego de coronarse para para <strong>completar el Grand Slam</strong> del golf. Con esto, se subió al olimpo de las leyendas como <strong>Gene Sarazen, Ben Hogan, Gary Player, Jack Nicklaus y Tiger Woods.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/joaquin-niemann/niemann-cerro-su-opaco-paso-por-el-masters-de-augusta-lejos-de-su-mejor/2025-04-13/194003.html","streamUrl":null,"titleText":"Niemann cerró su opaco paso por el Masters de Augusta lejos de su mejor ubicación","uid":"e6403bf6-72e0-404b-a68c-48da73b3b8c5","updateDate":"2025-04-13T23:30:00.000Z"},{"mainText":"<p >La empresa de lucha libre estadounidense <strong>WWE</strong> ya la cuenta las horas para celebrar el evento más importante del año, la <strong>edición 41° de Wrestlemania</strong>, que este año se realizará en el<strong> Allegiant Stadium de Las Vegas.</strong></p>\n<p >Al igual como ha ocurrido en las últimas ediciones, serán dos noches llenas de emociones, donde las principales rivalidades llegarán a su climax, con el honor de las estrellas y varios títulos en juego.</p>\n<p >De momento, la cartelera está casi completada, ya que<strong> sólo quedan dos programas más antes del evento magno,</strong> Monday Night Raw y Smackdown, por lo que <strong>aún pueden haber sorpresas para el show.</strong></p>\n<p >La pelea más esperada, sin embargo, es la que protagonizará el campeón de WWE, <strong>Cody Rhodes</strong>, ante el conocido <strong>John Cena</strong>, quien, en su último año como luchador activo, buscará conquistar su decimoséptimo título mundial y ser el más ganador en la historia de la empresa.</p>\n<p >El evento se celebrará el <strong>sábado 19 y domingo 20 de abril,</strong> y en ambos días tendrá un <strong>kickoff de larga duración</strong>, que <strong>comenzarán a las 16:00 horas (20:00 GMT)</strong> y con transmisión gratuita en <strong>Youtube</strong>.</p>\n<p >El show principal de Wrestlemania 41, en tanto, arrancará ambos días a las <strong>19:00 horas (23:00 GMT)</strong> y será transmitido en Chile en la plataforma de streaming <strong>Netflix</strong>.</p>\n<p >Revisa la cartelera de ambos días en Wrestlemania 41:</p>\n<h3 >Sábado 19 de abril</h3>\n<ul >\n<li>Rey Mysterio vs. El Grande Americano</li>\n<li>Naomi vs. Jade Cargill</li>\n<li>Campeonato de parejas de RAW: The War Raiders (C) vs. The New Day (Kofi Kingston y Xavier Woods)</li>\n<li>Campeonato de EE.UU.: LA Knight (C) vs. Jacob Fatu</li>\n<li>Campeonato Femenino de WWE: Tiffany Stratton (C) vs. Charlotte Flair</li>\n<li>Campeonato Mundial Peso Pesado: Gunther (C) vs. Jey Uso</li>\n<li>Evento Estelar: Roman Reigns vs. Seth Rollins vs. CM Punk (con Paul Heyman)</li>\n</ul>\n<h3 >Domingo 20 de abril</h3>\n<ul>\n<li >AJ Styles vs. Logan Paul</li>\n<li >Lucha callejera: Drew McIntyre vs. Damian Priest</li>\n<li >Campeonato femenino en pareja: Liv Morgan y Raquel Rodriguez (C) vs. Bayley y Lyra Valkyria</li>\n<li >Campeonato Intercontinental: Bron Breakker (C) vs. Penta vs. Finn Balor vs. Dominik Mysterio</li>\n<li >Campeonato Mundial Femenino: Iyo Sky (C) vs. Bianca Belair vs. Rhea Ripley</li>\n<li >Campeonato Mundial de WWE: Cody Rhodes (C) vs. John Cena</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/lucha/cuando-y-donde-ver-el-evento-wwe-wrestlemania-41/2025-04-13/192609.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el evento WWE Wrestlemania 41?","uid":"56b688c3-ffe8-42aa-9ca1-1f76c0dac8ab","updateDate":"2025-04-13T23:24:00.000Z"},{"mainText":"<p>La <strong>participación ciudadana en las elecciones de<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuador-define-a-su-proximo-presidente-una-reeleccion-de-noboa-o-el/2025-04-12/182708.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la segunda vuelta presidencial</a></strong> entre el gobernante ecuatoriano y candidato a la reelección <strong>Daniel Noboa</strong>, y la correísta <strong>Luisa González</strong>, <strong>alcanzó el 83,76%</strong>, informó el Consejo Nacional Electoral (CNE), al cierre de los recintos de votación.</p>\n<p>La presidenta del CNE,<strong> Diana Atamaint</strong>, señaló que <strong>el porcentaje de participación superó al de la primera vuelta electoral (un 83,38%</strong>), del pasado 9 de febrero, cuando catorce candidatos quedaron descartados.</p>\n<p>\"<strong>Felicitamos al pueblo ecuatoriano por haber acudido masivamente a las urnas</strong>\", dijo Atamaint al asegurar que las votaciones se desarrollaron \"sin contratiempos\" y de forma \"totalmente pacífica\".</p>\n<p>Reconoció el trabajo de los militares y policías \"<strong>por su contribución cívica al desarrollo exitoso</strong>\" de la jornada de votación.</p>\n<h2><span ><em><strong>Más de 13,7 millones de ecuatorianos estuvieron convocados a las urnas</strong></em></span></h2>\n<p>Una vez cerradas las urnas, Atamaint apuntó que en<strong> las 40.791 juntas receptoras de voto en Ecuador inicia la fase de escrutinio</strong> con la presencia de los delegados de las organizaciones políticas involucradas, observadores nacionales e internacionales y medios de comunicación, quienes pueden usar sus celulares.</p>\n<p>El CNE prohibió a los ciudadanos votar con el celular en la mano, por lo que 71 personas fueron notificadas por haber fotografiado la papeleta de votación y<strong> podrían enfrentar multas que oscilan entre 9.870 y 32.900 dólares</strong>.</p>\n<p>En la primera vuelta electoral, Noboa denunció -sin pruebas públicas- que supuestamente bandas criminales habían extorsionado a electores para que votaran por González, y logró que el CNE, en una polémica decisión,<strong> prohibiera para el balotaje votar con el teléfono en la mano</strong>, argumentando que podría usarse para fotografiar la papeleta como prueba del voto.</p>\n<p><strong>Más de 13,7 millones de ecuatorianos estuvieron convocados a las urnas</strong> para decidir si reeligen a Noboa para un mandato completo (2025-2029) o devuelven al correísmo al poder, lo que convertiría a González en la primera mujer en la historia de Ecuador en ganar unas elecciones presidenciales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-una-participacion-superior-al-83-marca-la-segunda-vuelta-entre/2025-04-13/185105.html","streamUrl":null,"titleText":"Ecuador: Una participación superior al 83% marca la segunda vuelta entre Noboa y González","uid":"fa15114a-609a-4c77-a19c-b718f9f6d157","updateDate":"2025-04-13T23:16:00.000Z"},{"mainText":"<p><strong>Nacional</strong>, club que tuvo como <strong>titular</strong> al delantero chileno <strong>Eduardo Vargas</strong>, se mantuvo en la lucha por la parte alta en Uruguay después de vencer por <strong>2-0 a Danubio</strong> en el Gran Parque Central por la fecha 11 del torneo.</p>\n<p>El delantero chileno fue desde el arranque y<strong> disputó 72 minutos</strong> del encuentro que, cuando lo vio salir por Gonzalo Petit, tuvo la apertura de la cuenta con los goles de <strong>Jeremía Recoba (73'),</strong> hijo del famoso \"Chino\", además de un penal que cobró <strong>Nico López (80').</strong></p>\n<p>Con este resultado, el elenco de Montevideo se ubicó <strong>tercero</strong> en la tabla de posiciones con <strong>19 puntos</strong> y quedó a tres del liderato que posee Liverpool. Su próximo desafío será ante <strong>Miramar Misiones el viernes 18 de abril a las 19:00 horas (22:00 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/eduardo-vargas/nacional-conto-con-la-presencia-de-eduardo-vargas-en-la-victoria-ante/2025-04-13/184012.html","streamUrl":null,"titleText":"Nacional contó con la presencia de Eduardo Vargas en la victoria ante Danubio","uid":"3d439bf5-37ab-442a-a5f3-b7c136db0d80","updateDate":"2025-04-13T22:39:00.000Z"},{"mainText":"<p>El <strong>expresidente brasileño Jair Bolsonaro (2019-2022) está siendo operado este domingo para tratar una <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-es-hospitalizado-de-urgencia-por-fuerte-malestar-estomacal/2025-04-11/121617.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">obstrucción parcial del intestino</a></strong>, informó el centro médico en Brasilia donde se encuentra internado desde la noche del sábado.</p>\n<p>La <strong>cirugía está relacionada con el apuñalamiento que sufrió en 2018</strong>, la sexta a la que se somete por este ataque y la novena hospitalización desde entonces.</p>\n<p>\"En este momento <strong>se le está practicando una laparotomía exploratoria para liberar las adherencias intestinales y reconstruir la pared abdominal</strong>\", divulgó en el boletín médico el hospital DF Star de la capital del país.</p>\n<p>El exmandatario de 70 años fue trasladado a Brasilia en un avión sanitario desde un hospital de la ciudad de Natal, capital del estado de Río Grande do Norte, donde se encontraba ingresado desde el viernes <strong>tras sufrir fuertes dolores abdominales mientras cumplía agenda en el marco de una gira política</strong>.</p>\n<p>El nuevo boletín médico señaló que Bolsonaro fue sometido a \"una reevaluación clínica y quirúrgica\" y a nuevas pruebas de laboratorio e imagen que <strong>mostraron una persistencia de la obstrucción intestinal</strong>, a pesar del tratamiento recibido en su primer día de ingreso hospitalario.</p>\n<p>En una rueda de prensa previa al traslado, el equipo médico del hospital en el norte del país mencionó que la posibilidad de una intervención quirúrgica dependía de la \"<strong>respuesta del organismo</strong>\" al tratamiento administrado y que la decisión quedaba en manos del centro médico en Brasilia.</p>\n<h2><span ><em><strong>Problemas de salud en plena campaña para las elecciones presidenciales</strong></em></span></h2>\n<p>Por su parte, Bolsonaro escribió este sábado en su cuenta oficial de X que su estado de salud continuaba siendo \"estable\", aunque afirmó que \"probablemente\" tenga que someterse a una intervención quirúrgica \"ya sea en Brasilia o en São Paulo\".</p>\n<p>El líder de la ultraderecha ha sufrido problemas digestivos recurrentes desde que el 6 de septiembre de 2018, <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-tuvo-masivo-evento-en-sao-paulo-acuso-ser-perseguido-como/2025-04-06/175746.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>en plena campaña para las elecciones presidenciales de ese año</strong></a>, fue apuñalado en la región abdominal por una persona con enfermedad mental en la ciudad de Juiz de Fora.</p>\n<p>Desde entonces, como consecuencia de ese atentado, ha pasado varias veces por el quirófano y sufrido diversos problemas en el estómago y el tracto intestinal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-es-sometido-a-nueva-operacion-por-problemas-intestinales/2025-04-13/181531.html","streamUrl":null,"titleText":"Bolsonaro es sometido a nueva operación por problemas intestinales","uid":"0a4164d6-d397-44d0-a151-e309669ea7e3","updateDate":"2025-04-13T22:32:00.000Z"},{"mainText":"<p>Un<strong> hombre de 37 años murió de un disparo en la cabeza</strong> este domingo en la comuna de Cauquenes, Región del Maule.</p>\n<p>Según las primeras informaciones, este hecho, registrado en un predio del sector de Pílen Alto, se dio cuando<strong> la víctima realizaba cacería deportiva junto a otro sujeto</strong>.</p>\n<p>Por motivos que se indagan,<strong> el afectado recibió un disparo de un rifle en su cráneo</strong>, siendo trasladado de urgencia hasta el Hospital de Cauquenes, donde se confirmó su muerte debido a la gravedad de su lesión.</p>\n<p>En tanto, durante la madrugada,<strong> un sospechoso fue detenido en el lugar y presentado a audiencia de formalización</strong>, donde se solicitó ampliar su detención hasta el martes, petición que fue aceptada por el tribunal.</p>\n<p>La fiscalía local encargó la investigación a la Brigada de Homicidios de Linares, con apoyo de la Bicrim y el Laboratorio de Criminalística de la PDI.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-maule/hombre-murio-de-un-disparo-en-la-cabeza-en-cauquenes/2025-04-13/175559.html","streamUrl":null,"titleText":"Hombre murió de un disparo en la cabeza en Cauquenes","uid":"ac4a4d84-2d92-49d8-a067-bca39f6f9faf","updateDate":"2025-04-13T21:59:00.000Z"}]
