[{"mainText":"<p>El <strong>senador colombiano Miguel Uribe Turbay</strong>, uno de los aspirantes presidenciales del partido uribista Centro Democrático para las elecciones de 2026, está en \"<strong>estado crítico</strong>\" por<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/colombia-candidato-presidencial-miguel-uribe-turbay-fue-baleado-en-bogota/2025-06-07/212739.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el atentado a tiros que sufrió este sábado en un acto de campaña en Bogotá</a>, confirmó la Fundación Santa Fe, donde fue ingresado.</p>\n<p>\"Hemos recibido en nuestro Instituto de Urgencias al señor Miguel Uribe Turbay, quien ingresó en estado crítico y está siendo atendido de manera prioritaria por nuestro equipo de especialistas.<strong> En este momento se encuentra en procedimiento neuroquirúrgico y vascular periférico</strong>\", informó la clínica en el primer parte médico sobre la salud del senador.</p>\n<p>El congresista fue trasladado inicialmente a la Clínica Medicentro y de allí a la Fundación Santa Fe, uno de los más prestigiosos del país, donde <strong>es intervenido quirúrgicamente</strong>.</p>\n<p>\"<strong>Desde el momento de su llegada se han activado todos los protocolos de atención de alta complejidad requeridos</strong>. Nuestro equipo asistencial y los recursos técnicos de la institución están plenamente dispuestos para brindar el tratamiento necesario con el mayor compromiso, rigurosidad y humanidad\", añadió el centro médico.</p>\n<h2><span ><em><strong>Presunto atacante menor de edad</strong></em></span></h2>\n<p>Por su parte, la Fiscalía colombiana confirmó que e<strong>l presunto autor del atentado es un menor de 15 años</strong> que fue detenido en el lugar de los hechos con una pistola.</p>\n<p>El ataque ocurrió en el barrio Modelia, que hace parte de la localidad de Fontibón, en el occidente de Bogotá, donde Uribe Turbay, del partido uribista Centro Democrático y que <strong>participaba en un mitin político</strong>,<strong> recibió dos disparos</strong>, según un comunicado de la Fiscalía.</p>\n<p>\"El ataque contra el precandidato del partido Centro Democrático, quien<strong> recibió dos impactos de bala en su cuerpo y en el que también resultaron heridas dos personas más</strong>, se registró en el barrio Modelia de la localidad de Fontibón (...) donde fue aprehendido un menor de 15 años de edad que portaba un arma de fuego tipo pistola Glock (9 milímetros)\", señaló la entidad.</p>\n<p>La Fiscalía informó que <strong>activó una estrategia con \"cuatro líneas investigativas\" y la apertura de dos noticias criminales</strong>, en coordinación con la Policía Nacional para tratar de esclarecer el hecho, identificar a los autores materiales e intelectuales, y judicializarlos.</p>\n<p>La prioridad de la Fiscalía es \"la recolección de información y evidencia física que permita establecer la verdad sobre el atentado e identificar y judicializar tanto a los autores materiales como a los determinadores\".</p>\n<p>La fiscal general,<strong> Luz Adriana Camargo Garzón</strong>, calificó el atentado como una \"arremetida contra las formas de participación democrática del país\" y pidió a las instituciones apoyo para \"<strong>blindar el proceso electoral\" de 2026</strong> \"y dar plenas garantías a las campañas y a los y las aspirantes al ejercicio del poder político, como fortaleza de la democracia\".</p>\n<p>El ministro de Defensa de Colombia,<strong> Pedro Sánchez Suárez</strong>, <strong>ofreció una recompensa de 3.000 millones de pesos (unos 729.000 dólares)</strong> por información que permita la captura de los responsables del atentado.</p>\n<p>El senador, quien fue el congresista más votado en las elecciones de 2022, es hijo de Diana Turbay, periodista que fue secuestrada y asesinada en 1991 por narcotraficantes al servicio de Pablo Escobar, y nieto del expresidente Julio César Turbay, quien gobernó el país entre 1978 y 1982.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/candidato-colombiano-miguel-uribe-esta-en-estado-critico-segun-el/2025-06-07/234151.html","streamUrl":null,"titleText":"Candidato colombiano Miguel Uribe está en \"estado crítico\", según el primer parte médico","uid":"28434f64-ed79-4831-b9cc-83f8308eb2a8","updateDate":"2025-06-08T03:42:00.000Z"},{"mainText":"<p>La presidenta del <strong>Consejo Directivo del Servicio Electoral</strong> (Servel), <strong>Pamela Figueroa</strong>, junto al director nacional del organismo, <strong>Raúl García</strong>, hizo un llamado a la ciudadanía a revisar sus datos electorales y consultar si fueron <strong>designados vocales de mesa</strong> para las Elecciones Primarias Presidenciales del<strong> próximo 29 de junio</strong>.</p>\n<p>\"Es muy importante que lo hagan, porque recordemos que, si bien la votación es voluntaria en este caso, <strong>para quienes hayan sido designados vocales de mesa es obligatorio cumplir dicho rol</strong>, una tarea fundamental para el éxito de todo proceso electoral, y que nosotros como Servel valoramos y agradecemos mucho\", señaló Figueroa.</p>\n<p>Los datos pueden consultarse en el sitio <strong><a rel=\"link a una nota absoluta 1\" href=\"https://consulta.servel.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">consulta.servel.cl</a></strong>, donde también está disponible la nómina de las <strong>82.560 personas designadas</strong> por las Juntas Electorales como <strong>vocales de mesa</strong>.</p>\n<h2><strong><em><span >Más de 15 millones habilitados para votar</span></em></strong></h2>\n<p>El padrón electoral para estas primarias está compuesto por <strong>15.499.071 personas</strong>, tanto en Chile como en el extranjero. De ese total, <strong>236.599 corresponden a militantes de los partidos del pacto \"Unidad por Chile\"</strong>, que son los únicos habilitados a votar, además de <strong>15.262.472 personas independientes</strong>, es decir, sin afiliación a partidos políticos.</p>\n<p>No podrán participar quienes <strong>estén afiliados a partidos que no forman parte de este pacto</strong>, compuesto por el Partido Socialista, Frente Amplio, Partido Liberal, Federación Regionalista Verde Social, Partido por la Democracia, Partido Radical, Partido Comunista y Partido Acción Humanista.</p>\n<p>Figueroa también destacó que para esta elección <strong>el 87,5% de los electores fue georreferenciado</strong>, lo que permitirá que la mayoría pueda votar cerca de su domicilio registrado.</p>\n<h2><strong><em><span >Cambio de domicilio hasta el 28 de junio</span></em></strong></h2>\n<p>Aunque el padrón para las primarias ya está cerrado, el Servel <strong>recordó que el plazo para realizar el cambio de domicilio electoral</strong> de cara a las elecciones parlamentarias y presidenciales del <strong>16 de noviembre</strong> vence el<strong> próximo 28 de junio</strong>.</p>\n<p>\"Para esta elección se ha georeferenciado el 87,5% de los electores, <strong>permitiendo que puedan estar más cercas de sus locales de votación</strong>. Para que esto sea efectivo, es necesario que tengan actualizado su domicilio electoral\", reiteró Figueroa.</p>\n<h2><strong><em><span >Voto obligatorio en noviembre</span></em></strong></h2>\n<p>A diferencia de las primarias, que se rigen por el voto voluntario, <strong>el sufragio será obligatorio para quienes tengan domicilio electoral en Chile</strong> en las elecciones del 16 de noviembre, así como en una eventual segunda vuelta presidencial, programada para el <strong>14 de diciembre</strong>.</p>\n<p>En el caso de los electores con domicilio en el extranjero, <strong>el voto será voluntario y exclusivo para la elección presidencial</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/primarias-padron-electoral-es-de-casi-15-5-millones-de-personas/2025-06-07/175832.html","streamUrl":null,"titleText":"Primarias: Padrón electoral es de casi 15,5 millones de personas","uid":"ae5b35ab-f942-4ee9-aeee-25fc33880034","updateDate":"2025-06-08T03:10:00.000Z"},{"mainText":"<p>Luego de su regreso a Chile, la boxeadora valdiviana<strong> Daniela Asenjo y su entrenador Alejandro Concha</strong> hicieron pública una grave denuncia sobre las condiciones extremas y las amenazas que sufrieron durante su viaje a <strong>Kazajistán, donde disputó un título mundial de boxeo con Angelina Lukas.</strong></p>\n<p>El largo viaje, que incluyó más de 50 horas de vuelos con múltiples escalas y un desvío imprevisto a<strong> Uzbekistán,</strong> estuvo marcado por incomodidades, retrasos y un entorno hostil en tierra.</p>\n<p>Lo más alarmante ocurrió días antes de la pelea, <strong>cuando el promotor del evento, usando un traductor, les advirtió que \"Asenjo no podía ganar\"</strong> y les escribió un mensaje escalofriante:<strong> \"Si gana, me matarán y ustedes no podrán salir de Kazajistán\".</strong></p>\n<p>Este mensaje puso en riesgo no solo la integridad deportiva, sino la seguridad personal de Daniela y su entrenador, quienes confesaron sentir miedo real en un contexto insólito para cualquier competencia deportiva.</p>\n<p>Además, denunciaron el abandono total de las autoridades chilenas, que no les brindaron ningún tipo de apoyo o acompañamiento, ni local ni consular.<strong> Alejandro Concha destacó que el único respaldo concreto vino del agregado cultural argentino en Rusia,</strong> quien comprendió la gravedad de su situación.</p>\n<p>Daniela Asenjo lamentó la falta de respaldo oficial y lanzó un llamado urgente a las autoridades nacionales:<strong> \"No estuvieron a la altura. Los deportistas merecemos respeto y protección cuando representamos a Chile\".</strong></p>\n<p>A pesar de este oscuro episodio,<strong> la boxeadora aseguró que su carrera continúa con la misma fuerza y que espera defender su título mundial WBC</strong> este año, esta vez en condiciones dignas y seguras.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/boxeo/boxeo-femenino/daniela-leona-asenjo-denuncio-amenazas-en-su-viaje-a-kazajistan/2025-06-07/230438.html","streamUrl":null,"titleText":"Daniela \"Leona\" Asenjo denunció amenazas en su viaje a Kazajistán","uid":"ebb68064-ca63-44c9-a196-40788fe0f2dc","updateDate":"2025-06-08T03:04:00.000Z"},{"mainText":"<p>Buscando dejar una campaña para el recuerdo, <strong>Coquimbo Unido</strong> quiere extender su gran momento en la temporada cuando este domingo reciba a <strong>Unión La Calera</strong> en el Estadio \"Francisco Sánchez Rumoroso\", por la ida de los <strong>octavos de final de la Copa Chile</strong> 2025.</p>\n<p>De la mano de Esteban \"Chino\" González, los \"piratas\" levantaron la ilusión de toda una ciudad y llegan como uno de los tres equipos –junto a Audax Italiano y O'Higgins– que <strong>mantienen su invicto de local en todas las competencias</strong>.</p>\n<p>Con el público en contra, el conjunto \"cementero\" deberá salir con un esquema táctico que le permita rascar un resultado favorable para<strong> definir la llave en el césped sintético del \"Nicolás Chahuán Nazar\"</strong>, donde se jugará la revancha.</p>\n<p>El compromiso se disputará desde las <strong>17:30 horas de este domingo (21:30 GMT)</strong> y podrás seguir todos los detalles en el Marcador Virtual de Cooperativa.cl.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/coquimbo-pretende-sostener-su-buen-presente-ante-u-la-calera-en-octavos/2025-06-07/230003.html","streamUrl":null,"titleText":"Coquimbo pretende sostener su buen presente ante U. La Calera en octavos de Copa Chile","uid":"2867269e-8d16-4e82-92ab-c9e0d92afaf4","updateDate":"2025-06-08T02:54:00.000Z"},{"mainText":"<p><strong>AS Roma</strong> anunció un cambio progresivo en su escudo,<strong> regresando al histórico diseño que encarna la esencia y tradición del club. </strong></p>\n<p>Esta decisión, tomada en vísperas del 98º aniversario del equipo, responde al profundo respeto por la identidad romanista y a los deseos expresados por los aficionados.</p>\n<p>El emblemático escudo, que evoca la rica historia del club, será reintroducido gradualmente para reforzar el vínculo entre la institución, sus seguidores y la ciudad de Roma, simbolizando orgullo y unidad.</p>\n<p>El regreso al escudo tradicional, utilizado por primera vez en 1934, busca celebrar los valores de la Roma, como la pasión y la resiliencia, que han definido la temporada recién concluida.</p>\n<p>El anuncio se enmarca en un contexto de renovación para la Roma, que incluye la reciente incorporación de Gian Piero Gasperini como entrenador y la continuidad de Claudio Ranieri como asesor senior.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/as-roma-anuncio-cambio-en-su-escudo-volvera-al-historico-diseno/2025-06-07/224738.html","streamUrl":null,"titleText":"AS Roma anunció cambio en su escudo: Volverá al histórico diseño","uid":"ce55deff-a90e-475f-8347-93a615ab7cfb","updateDate":"2025-06-08T02:44:00.000Z"},{"mainText":"<p>Un<strong> hombre de 33 años fue detenido por el delito de sustracción de menores</strong> este sábado en Valdivia, Región de Los Ríos.</p>\n<p>Según la información de Carabineros, <strong>este sujeto mantenía en su domicilio a dos adolescentes de 14 años,</strong> con quienes había coordinado un encuentro a través de redes sociales.</p>\n<p>En detalle, se informó que recogió a los menores en un punto de la ciudad utilizando el vehículo de su expareja. Luego los trasladó hasta su casa, donde <strong>permanecieron por cerca de seis horas</strong> antes de ser encontrados por efectivos de la Sección de Investigación Policial (SIP) de Carabineros, tras una orden solicitada por la Fiscalía Regional.</p>\n<p>La fiscal Mónica Palma explicó que \"tiene 33 años de edad y no tiene condenas previas, por lo que el día de hoy (sábado)<strong> se le formalizará la investigación en su contra y se pedirán las cautelares que correspondan</strong>\".</p>\n<p>El detenido fue puesto a disposición del Juzgado de Garantía de Valdivia, donde se llevará a cabo la audiencia de formalización. Las circunstancias del caso continúan siendo investigadas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-rios/detuvieron-a-hombre-por-sustraer-a-menores-en-valdivia/2025-06-07/210355.html","streamUrl":null,"titleText":"Detuvieron a hombre por sustraer a menores en Valdivia","uid":"e0101046-8d98-4b29-a4a4-3f8e3f01836f","updateDate":"2025-06-08T02:25:00.000Z"},{"mainText":"<p>Con la eliminación de la Copa Libertadores ya superada, <strong>Universidad de Chile</strong> buscará este domingo comenzar a pavimentar el camino hacia el bicampeonato de Copa Chile cuando visite a <strong>Curicó Unido</strong> por la ida de los octavos de final en Talcahuano.</p>\n<p>El Estadio Huachipato albergará el compromiso donde los \"azules\", que <strong>superaron su grupo con autoridad</strong>, buscarán dar inicio a la revalidación del título que los vio coronarse en 2024 y que los tiene en competencia como <strong>el único elenco \"grande\"</strong> tras la despedida anticipada de la UC y Colo Colo.</p>\n<p>No obstante, Gustavo Alvarez tendrá que sobreponerse al desafío que Ricardo Gareca le dejó a su equipo tras <strong>citar a siete jugadores</strong> que se mueven en el plantel titular, por lo que el equipo <strong>alternativo</strong> tendrá que verse en la obligación de estar a la altura.</p>\n<p>En ese sentido, el vigente campeón trabajó con: Cristopher Toselli; Matías Zaldivia, Franco Calderón, Nicolás Ramírez; Julián Alfaro, Gonzalo Montes, Israel Poblete, Antonio Díaz; Nicolás Guerra, Lucas Di Yorio y Leandro Fernández.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] El equipo que preparó Gustavo Alvarez para el partido de la U ante Curicó por Copa Chile <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/z8dheuNpsd\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/z8dheuNpsd</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/AR4GJ1x97o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AR4GJ1x97o</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1931182322365149645?ref_src=twsrc%5Etfw\">June 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En la vereda de en frente, aparece un Curicó Unido que <strong>se metió por los pelos</strong> en esta instancia después de quedar emparejado con Universidad de Concepción en varios ámbitos, menos en <strong>la cantidad de goles visitantes</strong> que le dieron el paso para enfrentar a la U.</p>\n<p>Con un tranco irregular en el torneo del Ascenso, los \"torteros\" tendrán que mejorar si desean sorprender a un equipo que viene de <strong>anotarle cinco dianas a Huachipato y otras seis a O'Higgins</strong>.</p>\n<p>Bajo el arbitraje de Cristián Galaz, las acciones de este partido arrancarán a partir de <strong>las 12:30 horas en Talcahuano (16:30 GMT)</strong> y podrás seguirlas con el Marcador Virtual de Cooperativa.cl junto a la transmisión de Cooperativa Deportes.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/la-u-quiere-pavimentar-la-defensa-del-titulo-ante-curico-en-octavos-de/2025-06-07/223256.html","streamUrl":null,"titleText":"La U quiere pavimentar la defensa del título ante Curicó en octavos de Copa Chile","uid":"f8f312a9-6529-4eeb-a084-43b24b7e3200","updateDate":"2025-06-08T02:22:00.000Z"},{"mainText":"<p>El astro brasileño <strong>Neymar</strong> volvió a meterse en la palestra por situaciones fuera del fútbol en su país, ya que terminó diagnosticado con <strong>COVID-19</strong> tras ausentarse a los entrenamientos en Santos el pasado jueves y viernes.</p>\n<p>El exjugador de FC Barcelona y PSG <strong>presentó un cuadro gripal</strong>, por lo que el cuerpo médico del club le indicó realizarse un test, arrojando así el resultado positivo que lo obligó a encerrarse en su domicilio y a ser seguido medicamente.</p>\n<p>Esta ausencia no solo afectó al club, ya que Neymar figuraba como uno de los protagonistas en un<strong> partido benéfico que debía disputarse en Vila Belmiro</strong> y que, finalmente, fue suspendido ante la ausencia de la celebridad deportiva.</p>\n<p>Con esto, el talentoso jugador de 33 años generó incertidumbre en la institución y alimentó los rumores sobre una anticipada despedida después de sus múltiples ausencias, considerando que <strong>aún no hay acuerdo para renovar su vínculo</strong> con Santos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/neymar/neymar-dio-positivo-de-coronavirus-y-genero-incertidumbre-sobre-su/2025-06-07/220707.html","streamUrl":null,"titleText":"Neymar dio positivo de coronavirus y generó incertidumbre sobre su continuidad en Santos","uid":"d3c6454d-b4b2-4fb0-aeeb-4a5393c510ed","updateDate":"2025-06-08T02:01:00.000Z"},{"mainText":"<p><strong>Lionel Messi se perfila como titular de la selección argentina</strong> para enfrentar este martes a la de Colombia en partido de la decimosexta jornada de las Clasificatorias.</p>\n<p>De esta forma el capitán de la Albiceleste volverá al once titular cinco días después del partido en Santiago de Chile que comenzó suplente y en el que solo participó en los últimos minutos.</p>\n<p>Argentina se impuso a Chile por 0-1.</p>\n<p>La plantill<strong>a Allbiceleste vovlió al trabajo este sábado en el Predio \"Lionel Messi\" de la localidad bonaerense de Ezeiza.</strong></p>\n<p>Con tres juveniles sub 20 como invitados<strong>: Ian Subiabre, Valentino Acuña y Maher Carrizo</strong>, el equipo líder de las eliminatorias comenzó a preparar el enfrentamiento con <strong>Colombia en el Estadio Monumental.</strong></p>\n<p>Los jugadores que pueden volver tras haber cumplido su sanción son <strong>Nicolás Otamendi, Leandro Paredes, Enzo Fernández y Nicolás González.</strong></p>\n<p>Se perderán el partido<strong> Nicolás Tagliafico</strong> por acumulación de tarjetas amarillas y <strong>Giovani Lo Celso</strong> por una lesión muscular.</p>\n<p>La campeona del mundo y bicampeona de América lidera la clasificación con 34 puntos y es la única selección de la región que ya tiene garantizada su presencia en el próximo Mundial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/messi-se-perfila-como-titular-para-el-partido-con-colombia/2025-06-07/221755.html","streamUrl":null,"titleText":"Messi se perfila como titular para el partido con Colombia","uid":"c2e1f547-1a9e-43df-8eac-a601f8178c7c","updateDate":"2025-06-08T01:52:00.000Z"},{"mainText":"<p>El entrenador de<strong> Unión Española, Miguel Ramírez,</strong> analizó la caída ante<strong> Deportes Concepción</strong> que marcó su eliminación de Copa Chile y además su primer partido al mando de los rojos.</p>\n<p>El exdefensor hizo hincapié en la necesidad de tener jugadores comprometidos con la metodología para mantener la ilusión de seguir en Primera División.</p>\n<p>\"Nos duele quedar fuera de Copa Chile, hoy trajimos 18 jugadores, teníamos 10 lesionados. Ayer solamente pudimos entrenar con el equipo completo\", comenzó en conferencia de prensa.</p>\n<p><strong>\"Este equipo necesita trabajar más, dadas las situaciones difíciles que viven los planteles es complicado,</strong> es difícil abstraerse sobre todo con jugadores poco acostumbrados a esta situación.<strong> Buscamos más orden, que el equipo estuviera corto y no tan largo, lo estábamos haciendo bien</strong>\", explicó.</p>\n<p>Además, dijo que en el choque con los \"lilas\" hubo <strong>\"errores y uno de ellos nos costó un gol.</strong> Vamos a tener una semana completa para trabajar y entregar a los jugadores la mejora que nosotros queremos y sentimos que le está faltando a este equipo\".</p>\n<p><strong>\"El equipo sintió el golpe en el gol, porque en el torneo están viviendo la misma situación.</strong> Es complicado sacudirse rápido para hacer el partido que se espera\", expuso.</p>\n<p>Añadió que<strong> \"para nosotros todos son importantes y ninguno está por sobre el equipo.</strong> Si todos quieren sacar a Unión Española de la posición en que está, se tienen que poner el overol\".</p>\n<p>\"Es la quinta vez que asumo un equipo peleando el descenso y lo asumo de porfiado, porque me gustan los desafíos. Unión tiene buenos jugadores, la metodología que vamos a implementar nos va a permitir mejorar, pero es importante que todos se pongan a disposición\", cerró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/miguel-ramirez-tras-derrota-de-union-espanola-este-equipo-necesita/2025-06-07/211948.html","streamUrl":null,"titleText":"Miguel Ramírez tras derrota de Unión Española: Este equipo necesita trabajar más","uid":"4f0763d7-ddb0-4269-9e05-bf902f07883b","updateDate":"2025-06-08T01:34:00.000Z"},{"mainText":"<p>El<strong> senador colombiano Miguel Uribe Turbay</strong>, uno de los aspirantes presidenciales del partido uribista Centro Democrático, <strong>fue herido de gravedad este sábado en un atentado durante un acto de campaña en Bogotá</strong>.</p>\n<p>El atentado a bala fue perpetrado en el barrio Modelia, situado en el occidente de Bogotá y el senador, de 39 años, <strong>fue trasladado de urgencia a una clínica</strong>.</p>\n<p>Según las primera versiones, <strong>Uribe Turbay recibió seis impactos de bala y fue llevado a la Clínica Colombia por sus colaboradores</strong>, que en videos divulgados en redes sociales, se ve como lo cargan en medio del llanto.</p>\n<p>Uribe Turbay es un político cercano al expresidente Álvaro Uribe y uno de los más severos críticos del presidente colombiano, Gustavo Petro, especialmente por el deterioro de la seguridad en el país.</p>\n<p>Miguel Uribe Turbay es hijo de <strong>Diana Turbay</strong>, periodista que fue secuestrada y asesinada en 1991 por narcotraficantes al servicio de Pablo Escobar, y nieto del expresidente Julio César Turbay, quien gobernó el país entre 1978 y 1982.</p>\n<p>Una de las primeras personas en condenar el atentado fue la canciller colombiana, <strong>Laura Sarabia</strong>.</p>\n<p>\"La violencia nunca podrá ser el camino. Rechazo de forma contundente el atentado contra Miguel Uribe. <strong>Espero sinceramente que se encuentre bien y fuera de peligro</strong>. Nada justifica el uso de la violencia en una sociedad que busca construir en paz\", expresó la canciller en su cuenta de X.</p>\n<p>Uribe Turbay fue concejal de Bogotá entre 2012 y 2015, así como secretario de Gobierno en la Alcaldía de Enrique Peñalosa y desde 2022 ocupa un escaño en el Senado por el Centro Democrático.</p>\n<h2><strong><span ><em>Detenido presunto autor de disparos</em></span></strong></h2>\n<p><strong>Las autoridades colombianas detuvieron</strong> minutos más tarde en Bogotá a la persona que presuntamente disparó contra el senador Miguel Uribe Turbay.</p>\n<p>\"El senador Miguel Uribe está siendo atendido de urgencia, luego de ser víctima de un atentado en horas de la tarde en (la localidad de) Fontibón.<strong> La persona que disparó fue capturada</strong>. Toda la red hospitalaria de Bogotá está en alerta en caso de requerir un traslado\", expresó el alcalde de Bogotá, <strong>Carlos Fernando Galán</strong>, en la red social X.</p>\n<p>El ministro de Defensa de Colombia, <strong>Pedro Sánchez Suárez</strong>, acudió este sábado en la noche a la clínica, y expresó su respaldo a la familia del senador: \"Le envío a él, de todo corazón, mi oración y la energía de miles de colombianos que hoy desean su pronta recuperación\", manifestó tras su visita.</p>\n<p>Sánchez Suárez <strong>confirmó que uno de los presuntos responsables del atentado ya fue capturado</strong> y que las autoridades trabajan para establecer si hay más personas implicadas.</p>\n<p>\"La investigación no se detiene y vamos a llegar hasta el fondo. <strong>No habrá espacio para la impunidad</strong>\", advirtió el titular de la cartera de Defensa.</p>\n<p>Además, Sánchez Suárez hizo un llamado a la unidad nacional: \"Unámonos como país, la oración compartida es poderosa en momentos así. Reafirmo el compromiso de la Fuerza Pública de proteger la vida y la seguridad de cada ciudadano, sin distinción alguna. Lo más valioso es la vida\".</p>\n<h2><span ><em><strong>Uribe \"está luchando en estos momentos por su vida\"</strong></em></span></h2>\n<p>El senador colombiano <strong>Miguel Uribe \"está luchando en estos momentos por su vida\"</strong> tras ser herido de gravedad en un atentado a tiros en Bogotá, informó su esposa,<strong> María Claudia Tarazona</strong>.</p>\n<p>\"Miguel está luchando en estos momentos por su vida. <strong>Pidamos a Dios que guíe las manos de los doctores que están atendiéndolo</strong>. Les pido a todos unirnos en una cadena de oración por la vida de Miguel\", expresó la esposa del senador en un mensaje publicado en la propia cuenta de X del congresista.</p>\n<p>Este es el primer mensaje publicado por un allegado del senador, <strong>a la espera de que salga un parte médico de la Fundación Santa Fe de Bogotá (FSFB)</strong>, a donde fue trasladado tras haber sido atendido inicialmente en la Clínica Medicentro, al oeste de la ciudad.</p>\n<p>Frente a la Fundación Santa Fe se han congregado decenas de seguidores del senador en una cadena de oración a la que se han sumado políticos de distintos partidos.</p>\n<h2><span ><em><strong>Presidente Boric condenó el atentado</strong></em></span></h2>\n<p>El atentado contra el abanderado colombiano fue abordado por el Presidente Gabriel Boric, quien, en sus redes sociales, <strong>expresó su \"más absoluta condena\"</strong>.</p>\n<p>\"<strong>En Democracia la violencia no tiene cabida ni justificación</strong>\", aseguró el jefe de Gobierno.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Mis más absoluta condena al atentado contra Miguel Uribe Turbay, pre -candidato presidencial en Colombia. En Democracia la violencia no tiene cabida ni justificación.</p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1931523584020697371?ref_src=twsrc%5Etfw\">June 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/colombia-candidato-presidencial-miguel-uribe-turbay-fue-baleado-en-bogota/2025-06-07/212739.html","streamUrl":null,"titleText":"Colombia: Candidato presidencial Miguel Uribe Turbay fue baleado en Bogotá","uid":"68cf61a8-16c8-41c6-a8a7-45d8085bdc22","updateDate":"2025-06-08T01:28:00.000Z"},{"mainText":"<p>Este sábado tuvo lugar la primera parte de la duodécima jornada en la Segunda División, categoría en la cual <strong>Santiago City</strong> figura como colista absoluto después de caer por<strong> 1-3</strong> en el Municipal de Lo Barnechea ante <strong>Provincial Osorno</strong>.</p>\n<p>Pese a que el cuadro capitalino arrancó en ventaja con un gol de cabeza del experimentado Marco Medel (19'), la figura de <strong>Diego Bielkiewicz</strong> no tardó en llegar para igualar el encuentro (40') y luego secundar la conquista de Diego Pezoa (57') con un doblete (90') de penal.</p>\n<p>En otro de los encuentros de la fecha, <strong>Concon National</strong> también fue una ingrata visita ante <strong>Deportes Rengo</strong> y triunfó por <strong>0-4</strong> con las anotaciones de Rodrigo Gattas (21'), Bruno Álvarez (37'), Franco Ragusa (58') y Mitchel Wassenne (86').</p>\n<p>Por último, <strong>Brujas de Salamanca privó a Provincial Ovalle</strong> de acercarse al liderato que maneja Deportes Puerto Montt con 21 positivos tras igualar<strong> sin goles</strong> en el Estadio Municipal de Salamanca.</p>\n<p><strong><em>Revisa la tabla de la categoría (partidos jugados en paréntesis):</em></strong></p>\n<ol>\n<li>▲ D. Puerto Montt ................. 21 pts (10)</li>\n<li>~ Deportes Linares ............... 18 pts (10)</li>\n<li>~ Provincial Ovalle ................ 17 pts (11)</li>\n<li>~ Osorno ............................. 16 pts (10)</li>\n<li>~ Concon National ................ 16 pts (11)</li>\n<li>~ San Antonio Unido ............. 14 pts (10)</li>\n<li>~ Brujas Salamanca .............. 14 pts (10)</li>\n<li>Deportes Rengo .................... 14 pts (11)</li>\n<li>Trasandino ........................... 12 pts (10)</li>\n<li>General Velásquez ................ 12 pts (10)</li>\n<li>Melipilla ............................... 10 pts (10)</li>\n<li>Real San Joaquín .................... 8 pts (10)</li>\n<li>▼ Santiago City ..................... 8 pts (9)</li>\n</ol>\n<p>▲ Ascenso directo a Primera B<br />\n\n~ Clasificación a playoffs por el ascenso<br />\n\n▼ Descenso a Tercera División A</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/segunda-division-provincial-osorno-remonto-y-hundio-a-santiago-city-en/2025-06-07/212351.html","streamUrl":null,"titleText":"Segunda División: Provincial Osorno remontó y hundió a Santiago City en el fondo de la tabla","uid":"5db6e993-37e3-4096-9884-32ce7120244d","updateDate":"2025-06-08T01:14:00.000Z"},{"mainText":"<p>El delantero <strong>Jhon Jader Durán fue liberado de Colombia,</strong> que se prepara para enfrentar a <strong>Argentina</strong> el próximo martes por las Clasificatorias, debido a molestias físicas, informó este sábado la Federación Colombiana de Fútbol.</p>\n<p>Según la información el ariete de Al Nassr, \"deja la concentración debido a una recidiva del dolor lumbar que le impide estar apto para enfrentar el compromiso ante Argentina por la fecha 16 de las clasificatorias a la Copa Mundial de la FIFA 2026\".</p>\n<p>\"El entrenador, su cuerpo técnico y el grupo de jugadores le desean a Jhon una pronta recuperación y su regreso a la actividad deportiva\", agregó la Federación en un comunicado.</p>\n<p>Durán, de 21 años, es una de las grandes promesas de Colombia pero el viernes tuvo un mal desempeño en el partido contra Perú en Barranquilla, que terminó empatado sin goles y que ha sido motivo de numerosas críticas a la selección \"cafetera\" por el bajo nivel de juego mostrado.</p>\n<p>En el caso concreto de Durán, se le criticó el flojo rendimiento porque no logró crear ninguna oportunidad de gol durante los 45 minutos en que estuvo en el campo, así como por las discusiones con el árbitro y los reclamos a sus compañeros.</p>\n<p>En declaraciones a la prensa, <strong>el futbolista aclaró que su salida de la concentración de la selección colombiana se debió exclusivamente a un problema lumbar</strong> que arrastra desde hace tiempo y que se agudizó en los últimos días.</p>\n<p>\"Es un problema lumbar que estoy cargando hace rato y creo que ya llegó al límite<strong>. Me duele mucho la espalda y prefiero tomar el riesgo ahora que más tarde</strong>\", explicó Durán, quien aseguró que la decisión fue tomada de común acuerdo con el cuerpo médico.</p>\n<p>El delantero, que ya suma tres goles con la selección, también estuvo impreciso en los pases ayer y tuvo problemas para controlar varios balones lanzados por sus compañeros.</p>\n<p>A su vez, sus movimientos causaron quejas de futbolistas más experimentados, como <strong>James Rodríguez,</strong> y todas esas situaciones llevaron al seleccionador de Colombia, <strong>Néstor Lorenzo,</strong> a cambiarlo en el descanso por el ariete<strong> Luis Suárez, de Almería.</strong></p>\n<p>Durán a<strong>provechó para desmentir los rumores de un supuesto conflicto con otros jugadores o con el cuerpo técnic</strong>o: \"Estoy contento, estoy tranquilo con todos los compañeros. No tengo ningún inconveniente con el profe, ni con James, ni con Lerma\", dijo.</p>\n<p>El atacante criticó duramente la información difundida por algunos periodistas, a quienes calificó <strong>como \"personas malas que quieren arruinar una imagen\", y pidió no darle crédito a rumores sin fundamento.</strong></p>\n<p>Colombia está estancada en el sexto lugar de la tabla, el último que da un cupo directo al Mundial de EE.UU., México y Canadá, con 21 puntos, y su próximo partido será como visitante ante Argentina, líder con 34 unidades.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/mundial-2026/clasificatorias/duran-fue-liberado-de-la-seleccion-colombiana-y-encaro-rumores-de/2025-06-07/210518.html","streamUrl":null,"titleText":"Durán fue liberado de la selección colombiana y encaró rumores de escándalo","uid":"862fae0c-9731-454d-a12d-404273a146ae","updateDate":"2025-06-08T01:03:00.000Z"}]
