[{"mainText":"<p >China administró este jueves su primera dosis de una <strong>vacuna contra el virus del papiloma humano</strong> (VPH) <strong>para hombres</strong> en su provincia central de Hunan, anunció el centro provincial para el control y la prevención de enfermedades.</p>\n<p >El receptor de <strong>Changsha</strong>, capital de la provincia de Hunan, se convirtió en el primer hombre de la parte continental china en recibir la vacuna contra el VPH, después de que el gigante farmacéutico estadounidense <strong>Merck</strong> anunciara que su vacuna tetravalente contra el VPH, <strong>Gardasil</strong>, fue aprobada para indicaciones adicionales por la Administración Nacional de Productos Médicos.</p>\n<p >Después de ser aprobada para su uso en mujeres en la parte continental china, <strong>la vacuna contra el VPH ahora está disponible para varones de 9 a 26 años </strong>con el fin de prevenir enfermedades causadas por los tipos 16 y 18 del VPH, como el cáncer anal, así como las verrugas genitales causadas por los tipos 6 y 11 del VPH.</p>\n<p >Se trata d<strong>e la primera y única vacuna contra el VPH autorizada para su uso en hombres en China</strong>, de acuerdo con la compañía.</p>\n<p >\"Con esta aprobación ampliada,<strong> esperamos poder ayudar a proteger a esta nueva población de chinos</strong> de ciertos cánceres y enfermedades relacionados con el VPH\", indicó <strong>Joseph Romanelli</strong>, presidente de Human Health International de Merck, quien expresó optimismo respecto al aprovechamiento de este nuevo mercado.</p>\n<p >El VPH es considerado como uno de los <strong>principales problemas de salud pública del mundo</strong>, ya que no sólo causa cáncer de cuello uterino en las mujeres, sino que también puede provocar diversos tumores malignos en los hombres, dijo el profesor <strong>Chen Xi</strong>, que trabaja con el centro provincial para el control y la prevención de enfermedades.</p>\n<p >De acuerdo con la Comisión Nacional de Salud, <strong>vacunar a los hombres también es importante para prevenir el VPH</strong>. En China, la población destinataria de la vacuna contra el VPH está constituido principalmente por mujeres. Aunque la vacunación de las mujeres proporciona cierta protección cruzada para los hombres, depender únicamente de ella es insuficiente.</p>\n<p >China ha hecho más esfuerzos para ampliar su apertura en el campo médico, atrayendo a más gigantes farmacéuticos globales como Merck para incursionar en el prometedor mercado. En septiembre de 2024, China anunció que agregaría exenciones a los aranceles de importación y al impuesto al valor agregado para medicamentos y dispositivos médicos elegibles en una zona piloto médica especial en la provincia de Hainan antes de 2025.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-administro-primera-dosis-de-vacuna-contra-el-papiloma-para-hombres/2025-01-09/164231.html?=efectochina","streamUrl":null,"titleText":"China administró primera dosis de vacuna contra el papiloma para hombres","uid":"1d1a143a-3fb5-4436-a4c7-258122d832fc","updateDate":"2025-01-09T19:58:00.000Z"},{"mainText":"<p >El partido <strong>Vente Venezuela</strong> (VV) denunció este jueves que la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/machado-llamo-a-todos-los-venezolanos-a-manifestarse-en-la-vispera-de/2025-01-05/230953.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">líder opositora</a> <strong>María Corina Machado</strong> <strong>fue \"violentamente interceptada\" tras su salida de <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maria-corina-machado-reaparece-en-una-protesta-en-caracas-tras-133-dias/2025-01-09/132421.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la protesta</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maria-corina-machado-reaparece-en-una-protesta-en-caracas-tras-133-dias/2025-01-09/132421.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> que convocó este jueves</a> para reivindicar la victoria del antichavista Edmundo González Urrutia en las presidenciales, cuyo triunfo oficial adjudicó el triunfo a Nicolás Maduro.</p>\n<p >La formación indicó, a través de X, que esperan recibir confirmación de su \"situación\".</p>\n<p ><strong>\"Efectivos del régimen dispararon contra las motos que la trasladaban\"</strong>, indicó Vente Venezuela en la publicación, sin ofrecer mayores detalles.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚠️⚠️⚠️ María Corina (<a href=\"https://twitter.com/MariaCorinaYA?ref_src=twsrc%5Etfw\">@MariaCorinaYA</a>) fue violentamente interceptada a su salida de la concentración en Chacao. <br />\n\n<br />\n\nEsperamos confirmar en minutos su situación. <br />\n\n<br />\n\nEfectivos del régimen dispararon contra las motos que la trasladaban.</p>\n— Vente Venezuela (@VenteVenezuela) <a href=\"https://twitter.com/VenteVenezuela/status/1877435738746134674?ref_src=twsrc%5Etfw\">January 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Machado reapareció este jueves en Caracas rodeada de cientos de seguidores, después de<strong> permanecer en la clandestinidad desde el pasado 28 de agosto</strong>, cuando participó en otra protesta a favor del reclamado triunfo de González Urrutia, pese a que el Consejo Nacional Electoral (CNE) proclamó la victoria de Maduro.</p>\n<p >Más de cuatro meses después de su última aparición pública y <a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-despliega-1-200-agentes-para-garantizar-la-paz-en-su-investidura/2025-01-05/155940.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a un día de la toma de posesión presidencial</a>, que tanto Maduro como González Urrutia prometen asumir, Machado se presentó en la calle, como había prometido a sus seguidores el pasado martes, durante una rueda de prensa virtual, para reclamar, una vez más, la victoria opositora en las elecciones del pasado 28 de julio.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Momento en que <a href=\"https://twitter.com/MariaCorinaYA?ref_src=twsrc%5Etfw\">@MariaCorinaYA</a> reaparece en las calles de Caracas. <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/mTyOQ5riSK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mTyOQ5riSK</a></p>\n— Federico A. Black B. (@FedericoBlackB) <a href=\"https://twitter.com/FedericoBlackB/status/1877425379972923714?ref_src=twsrc%5Etfw\">January 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"Nunca en mi vida me había sentido tan orgullosa. En toda Venezuela la gente salió a la calle\",</strong> dijo, al llegar al lugar en donde la esperaban, desde horas antes, miles de personas.</p>\n<p >Asimismo, aseguró que<strong> los próximos días serán \"históricos y determinantes para la libertad\" del país caribeño</strong>, como parte del \"impresionante\" movimiento ciudadano.</p>\n<p >\"Estamos, a partir de hoy, <strong>en una nueva fase</strong>. Nos estuvimos preparando para estos días y estas semanas\", afirmó Machado ante la multitud.</p>\n<p >Para Machado, principal valedora de González Urrutia, <strong>\"el final del régimen\" chavista dependerá de lo que haga mañana</strong>, cuando está prevista la investidura presidencial, a la que Maduro asegura que asistirá a jurar para un tercer sexenio consecutivo en el poder.</p>\n<p >La exdiputada había llamado a los simpatizantes opositores a mantenerse concentrados en \"toda Venezuela\", con \"serenidad y firmeza\", y manifestarse por la \"Lucha\" y \"conquista\" de la \"libertad\", y con \"la misma energía\" del 28 de julio, cuando ella y la mayor coalición opositora afirman que ganó González Urrutia por un amplio margen.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/politica/denuncian-que-machado-fue-violentamente-interceptada-tras-protesta-en/2025-01-09/164440.html","streamUrl":null,"titleText":"Denuncian que Machado fue \"violentamente interceptada\" tras protesta en Caracas","uid":"c75e5090-e84a-4d29-9bef-7b2d2a4bcfbc","updateDate":"2025-01-09T19:45:00.000Z"},{"mainText":"<p>La<strong> Contraloría General de la República (CGR) detectó irregularidades en el uso de recursos municipales para campaña electoral de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gabinete/evopoli-recurrira-a-contraloria-por-eventual-arribo-ilegal-de-emilia/2024-11-17/182043.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Emilia Ríos (FA)</a></strong> en la comuna de Ñuñoa, en detalle un \"<strong>uso reiterado de la imagen de la alcaldesa en el período de campaña</strong>\" en redes sociales institucionales.</p>\n<p>Según informó <em>La Tercera PM</em> este jueves, el ente controlar realizó un informe que reveló que la administración anterior de Ñuñoa, a través de las redes sociales de la Municipalidad de Ñuñoa y la Corporación de Desarrollo Social (CMDS), difundió \"<strong>contenido que promovía implícita y explícitamente la imagen de la entonces alcaldesa</strong>, <strong>lo que constituye una falta grave al principio de probidad administrativa</strong>\".</p>\n<p>El documento, que es del 31 de diciembre y que cuenta con 69 carillas, detalló problemas en el uso de plataformas oficiales municipales, dado que en varias publicaciones se <strong>destacaban los logros institucionales directamente con la figura de Ríos</strong>.</p>\n<p>La irregularidad, explicó Contraloría, es por un \"<strong>eventual uso de los logros de la gestión municipal en la campaña electoral</strong>\", dada la existencia de mensajes de agradecimientos a la otrora jefa comunal por proyectos inaugurados y avances comunales durante su administración.</p>\n<p>En este informe, se indicó que hubo diversos actos, inauguraciones, entregas de beneficios sociales y actividades culturales en las que aparecía la exalcaldesa, acompañada de material gráfico con su nombre y cargo, lo que -advirtieron- se dio en periodos clave de la campaña electoral y que \"<strong>implica una vulneración a las normas referidas al empleo de recursos municipales</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/C_1j7_ixqzU/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/C_1j7_ixqzU/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Municipalidad de Ñuñoa (@muninunoa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>A los cuestionamientos sumaron la cantidad de veces que<strong> las cuentas oficiales de la Municipalidad de Ñuñoa etiquetaron las redes sociales personales de Ríos</strong>, sobre todo en lo registrado los días 25 y 26 de septiembre de 2024: la inauguración del Centro Comunitario de Salud Familiar Italia (CECOF), la apertura de la cuarta farmacia comunal, la constitución del Consejo de la Sociedad Civil (COSOC) de Ñuñoa, visitas a Inacap y la finalización de talleres juveniles.</p>\n<p>Finalmente, el ente contralor consideró que la publicación de videos con los hitos y actividades desarrolladas en los últimos tres años por Ríos, además de \"likes\" en las cuentas personales de la exalcaldesa, \"<strong>podrían haberse considerado en favor de una intención de candidatura alcaldicia</strong>\".</p>\n<p>En respuesta a estos cuestionamientos, la alcaldesa subrogante de la pasada administración,<strong> Fanny Quintanilla</strong>, afirmó que en la Dirección de Comunicaciones \"n<strong>o se estaba en conocimiento de la imposibilidad de etiquetar autoridades en ejercicio en la descripción de sus publicaciones en redes sociales</strong>, y que habrían tomado conocimiento el 28 de septiembre\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/contraloria-advirtio-irregularidades-en-campana-electoral-de-emilia-rios/2025-01-09/162731.html","streamUrl":null,"titleText":"Contraloría advirtió irregularidades en campaña electoral de Emilia Ríos en Ñuñoa","uid":"cd981169-81b5-4337-8d24-a5624bdb37af","updateDate":"2025-01-09T19:44:00.000Z"},{"mainText":"<p>Tras una extensa reunión en la ANFP, <strong>los clubes de la Segunda División Profesional acordaron la eliminación de la <a href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/consejo-de-la-anfp-aprobo-que-la-segunda-division-sea-sub-23-y-el-sifup/2024-12-19/203452.html?_gl=1*1by31z8*_gcl_au*MTA2OTI3MzgzNS4xNzMwMTM4NTI2\">polémica normativa sub 23</a></strong> que se había implementado para la temporada 2025.</p>\n<p>Como informamos en <strong>Cooperativa Deportes</strong>, todas las dirigencias lograron una salida en común, pero <strong>al no tener voto en Quilín tendrán que esperar a la ratificación del Consejo de Presidentes</strong>, conformado por los clubes del Ascenso y Primera División.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La ANFP y los clubes de la Segunda División Profesional llegaron a un acuerdo para dejar sin efecto la regla de sub 23 para las bases del campeonato. Esto debe ser ratificado por el Consejo de Presidentes para así esperar la baja del paro del Sifup. <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a></p>\n— Sebastián Aguilar G. (@sebaguilarg) <a href=\"https://twitter.com/sebaguilarg/status/1877426332872675611?ref_src=twsrc%5Etfw\">January 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Guillermo Lee, presidente de San Antonio Unido</strong>, se mostró contento por el acuerdo y destacó que \"<strong>la división es de libre contratación</strong>, puede participar cualquier tipo de jugador. Hemos establecido reglas de competitividad, <a href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/consejo-de-la-anfp-aprobo-que-la-segunda-division-sea-sub-23-y-el-sifup/2024-12-19/203452.html?_gl=1*1by31z8*_gcl_au*MTA2OTI3MzgzNS4xNzMwMTM4NTI2\">que es distinto a la libertad del trabajo</a>\".</p>\n<p>\"<strong>Hemos acordado la mantención de la regla del sub 20</strong>, que se mantiene de la misma forma en las otras divisiones; y <strong>dentro de los 11 jugadores en cancha, siempre deben haber cinco jugadores sub 25</strong>\", detalló.</p>\n<p>\"Logramos una libertad de edad y una competitividad dentro de un sector futbolístico que queda postergado en su desarrollo\", agregó Lee.</p>\n<p>El mandamás del SAU complementó que \"<strong>los efectos negativos de la regla sub 23 quedan de lado</strong>, pero ciertos aspectos que tenían razón de la viabilidad económica y la proyección de la división, también fue recogido en las propuestas\".</p>\n<p><strong>Fernando López, presidente de Concón National</strong>, uno de los clubes impulsores de la norma sub 23, adelantó luego del trato: \"Creemos que contaremos con el apoyo del Consejo de Presidentes\".</p>\n<p>\"<strong>Le toca al Sifup aceptar un acuerdo unánime de los clubes</strong> de la categoría\", sumó.</p>\n<p>El dirigente aurinegro también expresó que \"<strong>la Segunda División salió fortalecida</strong> y desde esa unidad v<strong>amos a enfrentar todas las demandas para que esta división pueda lograr una equidad con los clubes de Primera A y Primera B</strong>, porque tenemos las mismas obligaciones, pero no los mismos derechos. Todos unidos vamos a pelear por eso que es justo\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/segunda-division/clubes-de-segunda-division-llegaron-a-acuerdo-para-dejar-sin-efecto-la/2025-01-09/163518.html","streamUrl":null,"titleText":"Clubes de Segunda División llegaron a acuerdo para dejar sin efecto la regla sub 23","uid":"b2561727-c4fe-4220-9b49-271f52c31d6b","updateDate":"2025-01-09T19:32:00.000Z"},{"mainText":"<p >En algunas zonas de Los Ángeles<strong> \"parece como si hubiera caído una bomba\"</strong>, dijo este jueves el sheriff del condado, <strong>Robert G. Luna</strong>, al referirse a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/incendios-en-los-angeles-cinco-fallecidos-y-100-mil-evacuados/2025-01-09/131320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los estragos causados por los incendios</a>.</p>\n<p >\"En algunas áreas parece como si hubiera caído una bomba\", afirmó Luna, quien explicó que los bomberos están trabajando en condiciones muy difíciles y dijo que esperan pronto poder utilizar perros de búsqueda y otros recursos para <strong>localizar a posibles personas atrapadas entre los escombros</strong>.</p>\n<p ><strong>Al menos cinco personas han muerto en los incendios</strong>, aunque las autoridades locales advirtieron en la misma rueda de prensa que es posible que la cifra de fallecidos aumente.</p>\n<p >Durante la conferencia, Luna explicó que su departamento está trabajando con la oficina del forense del condado para \"determinar esos números\" de personas fallecidas.</p>\n<p >Ante las repetidas preguntas de la prensa, pidió paciencia y enfatizó que aún no cuentan con una cifra definitiva.</p>\n<p ><strong>\"Esto es una crisis, y no sabemos qué esperar.</strong> Por favor, tengan paciencia con nosotros cuando nos pregunten sobre el número de víctimas mortales. Ahora mismo, sinceramente, no lo sabemos aún. Pero eventualmente lo sabremos\", afirmó Luna.</p>\n<p >Actualmente hay <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/incendios-forestales/imagenes-satelitales-muestran-avance-de-los-incendios-en-los-angeles/2025-01-09/132907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cinco fuegos activos en la zona de Los Ángeles que ya han arrasado unas 11.770 hectáreas</a> (29.080 acres), según los últimos datos del Departamento de Bomberos de California, conocido como Cal Fire.</p>\n<p >El más destructivo es <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/incendios-en-los-angeles-obligan-a-evacuar-a-miles-de-personas/2025-01-08/095212.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el de Palisades</a>, un barrio ubicado en Los Ángeles. Este incendio comenzó el pasado 7 de enero y ya <strong>ha devastado 6.975 hectáreas</strong> (17.234 acres), y actualmente no está contenido.</p>\n<p >Ese fuego es <strong>\"uno de los desastres naturales más destructivos en la historia de Los Ángeles\"</strong>, según declaró en la misma rueda de prensa la jefa del Departamento de Bomberos de la ciudad, Kristin Crowley.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/sheriff-de-los-angeles-compara-la-devastacion-del-fuego-con-el-impacto/2025-01-09/155135.html","streamUrl":null,"titleText":"Sheriff de Los Ángeles compara la devastación del fuego con el impacto de una \"bomba\"","uid":"1ad7412f-4c58-47bf-825c-d1561bcb38d8","updateDate":"2025-01-09T19:32:00.000Z"},{"mainText":"<p>Este martes, el fansclub de Lucybell llamó a una cadena de oración para <strong>la pronta recuperación de la hija de Claudio Valenzuela</strong>, vocalista del grupo, quien <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/vocalista-de-lucybell-atraviesa-complejo-momento-familiar-su-hija-esta/2025-01-07/144109.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se encuentra en la UCI de la Posta Central</a>.</p>\n<p>Poco después, la madre de Amaya Valenzuela, Nicole Ahumada, reveló en sus redes sociales que <strong>la joven sufre una severa infección en la sangre</strong>, lo que la mantiene en riesgo vital y coma inducido.</p>\n<p>En conversación con <em>LUN</em>, Ahumada dio detalles sobre la enfermedad que afecta a su hija, señalando que \"tuvo una otitis hace unas semanas\".</p>\n<p>\"Estaba supurando materia por los odios y le dieron un antibiótico, pero parece que fue muy poco y <strong>la infección se fue agrandando, agrandando y le dio una septicemia</strong>. Ahora están viendo qué bacteria fue\", explicó.</p>\n<p>En este contexto, la mujer comentó que llegó a urgencias con Amaya, que marcaba más de 40 grados de fiebre, el día domingo, donde <strong>\"colapsó, quedó inconsciente y luego empezó a convulsionar\".</strong></p>\n<p>Si bien, la joven de 24 años se mantiene \"estable dentro de su gravedad\", en las últimas horas Nicole informó en un posteo de Facebook que <strong>ha presentado \"una leve mejoría\"</strong>, llamando además a unirse a la cadena de oración con la canción \"Milagro\", tema que Valenzuela escribió a su hija.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/hija-de-vocalista-de-lucybell-tuvo-leve-mejoria-detallan-enfermedad/2025-01-09/163401.html","streamUrl":null,"titleText":"Hija de vocalista de Lucybell tuvo \"leve mejoría\": detallan enfermedad que afectó a la joven","uid":"1a5c8521-ca47-44e1-b4da-ee4ba871ad2e","updateDate":"2025-01-09T19:30:00.000Z"},{"mainText":"<p >La jefa de la División de Gestión y Desarrollo de las Personas de la Subsecretaría de Redes Asistenciales, <strong>Verónica Bustos</strong>, realizó este jueves un balance del crecimiento de la dotación de profesionales de la salud en el sistema público, lo que ha contribuido a la recuperación de la producción de los servicios de la red.</p>\n<p >Respecto a los avances entre el periodo 2021 y 2024, la dotación de médicos generales en los Servicios de Salud <strong>ha aumentado un 25%, mientras que 12% en médicos especialistas</strong>. Por su parte, la disponibilidad de odontólogos ha registrado una variación positiva de 14%.</p>\n<p >\"Actualmente <strong>322.386 personas componen la red pública de salud</strong>, considerando todos los niveles de atención. <strong>200 mil de ellos son personal de Servicios de Salud</strong>, Establecimientos Experimentales y APS Dependiente, mientras que <strong>más de 100 mil corresponde a personas en atención primaria municipal</strong>\", explicó, a jefa de la División de Gestión y Desarrollo de las Personas de la Subsecretaría de Redes Asistenciales, Verónica Bustos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/minsal-dotacion-en-red-asistencial-aumento-25-en-cuatro-anos/2025-01-09/161113.html","streamUrl":null,"titleText":"Minsal: Dotación en red asistencial aumentó 25% en cuatro años","uid":"f9be788e-c990-42c9-af40-c6c98f70e4cd","updateDate":"2025-01-09T19:27:00.000Z"},{"mainText":"<p >El abogado <strong>Alberto Espinoza</strong>, representante del <strong>exfrentista Pablo Muñoz Hoffman, quien estaba prófugo desde 1996 y fue </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/bolivia-libero-a-munoz-hoffman-porque-chile-no-ha-requerido-la/2025-01-09/000630.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>detenido en Bolivia</strong> y liberado en menos de un día</a>, aseguró que <strong>la solicitud de extradición</strong> por parte del Gobierno no tendrá efecto alguno.</p>\n<p >En conversación con <em>La Tercera</em>, el jurista argumentó que <strong>su cliente es un \"hombre libre que no tiene impedimentos para ingresar a su país\"</strong>, pues a pesar de que al momento de su arresto en La Paz existían dos órdenes de detención y una alerta roja internacional en su contra, <strong>no tiene causas pendientes en Chile, y los hechos por los que es buscado -afirma- se encuentran prescritos</strong>.</p>\n<p ><strong>Dado que el máximo tribunal accedió a la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/frentistas/hicimos-todo-lo-posible-van-klaveren-respondio-criticas-tras/2025-01-08/101702.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">detención provisional de Muñoz Hoffman</a></strong>, dijo esperar que \"la Corte Suprema rectifique al momento de conocerse el fondo de la extradición\", por cuanto cree que \"<strong>esta solicitud no va a tener efecto en Bolivia, ni en ningún país civilizado</strong>. Es vergonzoso. No correría en ningún país, ni Estados Unidos, ni México, ni Argentina\".</p>\n<p >Espinoza explicó que \"el fenómeno de la extradición está sujeto a ciertos requisitos del procedimiento. Deben cumplirse los requisitos de la prescripción tanto en el país requiriente como en el requerido\", y <strong>de acuerdo a la jurisdicción boliviana, los delitos que se le acusan al exfrentista están prescritos</strong>, ya que \"solamente en Chile existe este tema de duplicar los plazos\".</p>\n<p >\"Ni duplicando ni triplicando cumple la prescripción en Chile. Sencillamente no los cumple. Además, de acuerdo a la legislación boliviana, <strong>ejercer la persecución penal por delitos que ocurrieron hace más de 30 años no corresponde</strong>, están todos prescritos. Bolivia tiene que rechazarla. No se sostiene una acción penal después de tanto tiempo\", enfatizó.</p>\n<h2><em><span ><strong>\"La evasión no tiene pena para los condenados\"</strong></span></em></h2>\n<p >Consultado por antecedentes de la PDI que sostienen que,<strong> fuera del quebrantamiento de la condena, también es requerido por delitos vigentes</strong>, el abogado relevó que \"<strong>aún no conozco la causa por la que solicitaron la detención</strong>. Hay que esperar a conocer la solicitud. En todo caso, la evasión no tiene pena para los condenados. Y para los que están procesados, en virtud de la presunción de inocencia, no cometen delitos los que se fugan\".</p>\n<p >\"Los condenados incurren en el delito de quebrantamiento de condena, y la pena para el quebrantamiento de condena está establecida en el artículo 90 del Código Penal. Y <strong>la sanción es incomunicación hasta por un plazo máximo de tres meses</strong>. ¿Cómo él va a dar este paso importante en su vida si los tribunales lo persiguen para sancionarlo por hechos que ocurrieron hace tantos años?\", puntualizó.</p>\n<p >Con todo, insistió en que el fallo de la Suprema \"es vergonzoso. No me atrevo ni a hacer una calificación jurídica, porque no resiste análisis jurídico por su naturaleza. Sobre todo porque emana de un tribunal superior de Justicia. <strong>Me produce cierto desconcierto que jueces de esta jerarquía emitan una resolución de esta naturaleza</strong>, decretando una orden de detención con fines de extradición por hechos ocurridos hace 32 años atrás, desde el 1992. Además que <strong>no son delitos de lesa humanidad, son delitos comunes</strong>\".</p>\n<p ><strong>En cuanto a la postura del Gobierno en este caso</strong>, advirtió una \"<strong>subordinación a poderes fascistas de la UDI</strong>. El Gobierno quiere congraciarse con la UDI. Quiere mostrar que está en contra del terrorismo, y así acercarse a la UDI con otro fin. No sé qué tiene que ver la UDI con el asalto al banco, o con la ley de control de armas. ¿Y qué tiene que ver Jaime Guzmán con Muñoz Hoffman?\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/frentistas/abogado-de-munoz-hoffman-confia-que-solicitud-de-extradicion-no-tenga/2025-01-09/154754.html","streamUrl":null,"titleText":"Abogado de Muñoz Hoffman confía que solicitud de extradición no tenga efecto","uid":"ca831143-0859-42d9-ab17-fea727915a31","updateDate":"2025-01-09T19:25:00.000Z"},{"mainText":"<p >Científicos de Hong Kong descubrieron indicios de la presencia de una especie de <strong>nutria \"extremadamente rara\"</strong> en las aguas al norte de la isla de Lantau, un área donde se creía que esta especie <strong>había desaparecido desde la década de 1960</strong>, según reportaron hoy medios locales.</p>\n<p >A través de un análisis genético realizado en excrementos secos del tamaño de una moneda de un dólar, hallados en la isla de Hermano Oriental, los conservacionistas han podido confirmar la existencia de la nutria euroasiática, considerada <strong>uno de los mamíferos más escasos de la región</strong>.</p>\n<p >En un artículo publicado el mes pasado, investigadores de la Granja y Jardín Botánico de Kadoorie informaron que este descubrimiento amplía el rango de distribución conocido de estos mamíferos, que <strong>anteriormente se limitaba a humedales costeros y ríos, extendiéndose ahora a las islas costeras y al medio marino</strong>.</p>\n<p >Especialistas sugieren que las nutrias euroasiáticas, que requieren agua dulce para sus necesidades básicas, podrían encontrarse en la costa norte de Lantau.</p>\n<p >Asimismo, los expertos enfatizan que los hábitats marinos para estas especies han sido \"ignorados durante años\", subrayando la <strong>urgencia de analizar el impacto de futuros desarrollos en el norte de Lantau sobre estos animales en peligro</strong>.</p>\n<p >La nutria euroasiática <strong>es una especie catalogada como \"casi amenazada\" a nivel global</strong>, con una distribución amplia que abarca las regiones Paleártica y Oriental, desde el oeste de Europa y el norte de África hasta el Pacífico Norte y el Sudeste Asiático.</p>\n<p >En China, esta especie ha experimentado una drástica reducción de su área de distribución y abundancia desde la década de 1950 hasta 1980, atribuida a la <strong>caza sostenida a nivel nacional, la pérdida de hábitat, la contaminación del agua y la disminución de sus presas</strong>.</p>\n<p >Desde su redescubrimiento en la Reserva Natural de Mai Po en los años 80, las observaciones de esta especie esquiva han sido esporádicas, con registros confirmados restringidos al noroeste del área de los Nuevos Territorios.</p>\n<p >La nutria de agua dulce ha sido catalogada como una especie de interés para la conservación en la región. Un estudio reciente, realizado entre 2018 y 2019 mediante análisis de ADN, identificó únicamente siete ejemplares en sus hábitats principales, subrayando su estatus como uno de los mamíferos más raros de la zona.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/hallazgos-geneticos-afirman-presencia-de-una-nutria-euroasiatica/2025-01-09/152714.html?=efectochina","streamUrl":null,"titleText":"Hallazgos genéticos afirman presencia de una nutria euroasiática excepcional en Hong Kong","uid":"4d43fb03-943a-4804-bba9-74e912527712","updateDate":"2025-01-09T19:17:00.000Z"},{"mainText":"<p >La <strong>Sociedad Nacional de Agricultura</strong> (SNA) pidió extremar medidas de prevención ante la ola de calor anunciada por el <strong>Senapred</strong>, que afectará desde este viernes 10 hasta el lunes 13 a las regiones entre <strong>Valparaíso</strong> y <strong>Los Ríos</strong>, con temperaturas que podrían superar los <strong>37°C</strong>.</p>\n<p ><strong>Antonio Walker</strong>, presidente del gremio, recomendó suspender las faenas agrícolas y forestales en los horarios de mayor calor para proteger a los trabajadores y prevenir incendios forestales.</p>\n<p >En caso de no poder implementar \"<strong>faena cero</strong>\", Walker enfatizó en la importancia de adoptar precauciones como trabajar bajo sombra, usar protector solar, asegurar la hidratación constante con agua potable y ajustar los horarios laborales para evitar las horas más <strong>críticas de calor</strong>. También destacó la necesidad de regar frecuentemente los cultivos y proteger a los animales de la deshidratación, garantizando su acceso a agua y sombra.</p>\n<p >Respecto a la prevención de incendios, la SNA instó a los agricultores a trabajar con responsabilidad, respetar el calendario de quemas y establecer <strong>cortafuegos</strong>. Además, llamó a <strong>denunciar</strong> cualquier acción que pueda poner en riesgo la seguridad de las comunidades rurales y los recursos naturales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/gremios/sna-pide-faena-cero-por-calor-extremo/2025-01-09/152153.html","streamUrl":null,"titleText":"SNA pide \"faena cero\" por calor extremo","uid":"ba594e94-4919-4ce7-8c18-194485ffe5e2","updateDate":"2025-01-09T19:13:00.000Z"},{"mainText":"<p >La región de <strong>América Latina y el Caribe</strong> afronta el año <strong>2025</strong> con un panorama económico <strong>moderadamente optimista</strong>, según el informe <strong>\"Situación y Perspectivas Económicas Mundiales 2025\"</strong> de las <strong>Naciones Unidas</strong>, presentado este jueves.</p>\n<p >El documento prevé que el <strong>crecimiento regional</strong> aumente del <strong>1,9 % en 2024</strong> al <strong>2,5 % en 2025</strong>, un leve repunte impulsado por una mejora en el <strong>consumo privado</strong>, <strong>políticas monetarias más flexibles</strong> y un crecimiento más robusto en las <strong>exportaciones</strong>.</p>\n<h2 ><span ><em><strong>Desafíos Persistentes</strong></em></span></h2>\n<p >A pesar de estas perspectivas positivas, la región continúa enfrentando <strong>retos estructurales</strong>. La desaceleración del <strong>PIB per cápita</strong> en la última década ha frenado los avances en la <strong>reducción de la pobreza extrema</strong> y la <strong>desigualdad</strong>. Aunque la <strong>inflación</strong> está disminuyendo gradualmente, sigue siendo alta en algunas economías clave, afectando especialmente a los <strong>hogares más vulnerables</strong>.</p>\n<h2 ><span ><em><strong>Exportaciones e Inversión Extranjera</strong></em></span></h2>\n<p >El informe destaca que el <strong>comercio internacional</strong>, en sectores como el <strong>agrícola</strong> y el de <strong>manufacturas</strong>, será un motor clave para el repunte económico de la región. En países exportadores de materias primas como <strong>Brasil</strong> y <strong>Argentina</strong>, se espera que las mejoras en los <strong>precios de exportación</strong> impulsen los ingresos fiscales y la inversión en <strong>infraestructura</strong>.</p>\n<p >Sin embargo, el <strong>acceso al financiamiento internacional</strong> sigue siendo un reto. La <strong>deuda externa</strong> y los altos costos de su servicio limitan la capacidad de los gobiernos para invertir en <strong>desarrollo sostenible</strong> y <strong>adaptación climática</strong>. La necesidad de aumentar la <strong>competitividad industrial</strong> también es una prioridad para fomentar un crecimiento más inclusivo y sostenible.</p>\n<h2 ><span ><em><strong>Desafíos Laborales</strong></em></span></h2>\n<p >El informe señala que, aunque el <strong>empleo</strong> en la región ha mostrado signos de recuperación, gran parte de esta se concentra en el <strong>sector informal</strong>. Las altas tasas de <strong>desempleo juvenil</strong> y la falta de <strong>empleos de calidad</strong> son problemas críticos. En países como <strong>México</strong> y <strong>Colombia</strong>, la informalidad laboral sigue siendo una barrera importante para mejorar las condiciones de vida de amplios segmentos de la población.</p>\n<p >Por otro lado, <strong>Brasil</strong> muestra una situación más favorable, con tasas de desempleo en su nivel más bajo en una década, gracias al aumento del <strong>consumo interno</strong> y a <strong>reformas económicas</strong> que han incentivado la inversión privada.</p>\n<h2 ><span ><em><strong>Crisis Climática y Sostenibilidad</strong></em></span></h2>\n<p >La <strong>crisis climática</strong> sigue siendo una preocupación central. Los <strong>desastres naturales</strong>, como <strong>huracanes</strong> y <strong>sequías</strong>, han afectado negativamente la <strong>producción agrícola</strong> y la <strong>seguridad alimentaria</strong> en varias naciones del <strong>Caribe</strong> y <strong>Centroamérica</strong>. El informe advierte que el ritmo de adopción de <strong>tecnologías limpias</strong> y la inversión en <strong>infraestructura sostenible</strong> son insuficientes para alcanzar las metas de <strong>desarrollo sostenible</strong> de la ONU.</p>\n<p >Para abordar estos desafíos, los gobiernos están implementando políticas para fomentar la inversión en <strong>energías renovables</strong> y fortalecer la <strong>resiliencia climática</strong>. Iniciativas regionales como las de la <strong>CELAC</strong> buscan aumentar el financiamiento para proyectos verdes y mejorar la <strong>integración económica</strong>.</p>\n<h2 ><span ><em><strong>Perspectivas y Recomendaciones</strong></em></span></h2>\n<p >Aunque las proyecciones para 2025 indican una mejora en el crecimiento económico, el informe subraya que este ritmo no será suficiente para resolver los problemas estructurales de la región. Se recomienda a los países adoptar <strong>estrategias integrales</strong> que combinen <strong>reformas fiscales</strong>, incentivos para la <strong>inversión privada</strong> y políticas de <strong>inclusión social</strong>.</p>\n<p >El documento también insta a fortalecer la <strong>cooperación internacional</strong> para abordar la deuda externa y garantizar un acceso equitativo al <strong>financiamiento para el desarrollo sostenible</strong>. Además, se resalta la necesidad de priorizar la <strong>educación</strong> y la <strong>formación técnica</strong> para enfrentar los desafíos del mercado laboral y promover la <strong>innovación</strong>.</p>\n<p >En conclusión, América Latina y el Caribe enfrentan un 2025 lleno de retos y oportunidades. El éxito dependerá de la capacidad de los gobiernos, las empresas y la sociedad civil para trabajar juntos en la <strong>construcción de una economía más inclusiva</strong>, <strong>resiliente y sostenible.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/onu-america-latina-crecera-un-2-5-en-2025/2025-01-09/152038.html","streamUrl":null,"titleText":"ONU: América Latina crecerá un 2,5% en 2025","uid":"c7893d4e-8522-4661-96ad-9612f03e8f1f","updateDate":"2025-01-09T19:13:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> publicó este jueves una entrevista realizada a<strong> Fabián Hormazábal</strong> en la cual habló sobre sus objetivos personales y del plantel para esta temporada.</p>\n<p><strong>\"Tanto grupal como personalmente, queremos superar lo que hicimos el año pasado, tenemos plantel para hacerlo\"</strong>, señaló el defensor del cuadro azul.</p>\n<p>El lateral también opinó sobre la pretemporada: \"<strong>Hemos tenido una semana muy buena, muy intensa</strong>. Con estos partidos que se nos vienen de preparación vamos a tratar de ver falencias y corregir errores para ya entrar al tema competitivo y hacerlo de la mejor manera\".</p>\n<p>Respecto al próximo partido de amistoso de los azules ante <strong>Godoy Cruz</strong>, Hormazábal dijo que \"creo que es un equipo muy intenso. <strong>Nos va a servir para adquirir el roce que vamos a enfrentar en Copa (Libertadores)</strong>. Hay una motivación extra al ver el nivel de los equipos de otras ligas, y también nos sirve como parámetro para nosotros\".</p>\n<p>El próximo partido de Universidad de Chile será el sábado 11 de enero a las<strong> 18:00 horas (21:00 GMT)</strong> ante Godoy Cruz en la Copa de Verano organizada en la ciudad de Coquimbo. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿Cómo va esta semana, Fabi? 🎤<br />\n\nFabián Hormazábal nos contó cómo se ha preparado el equipo para volver a la acción en la Copa de Verano ⚽️ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/9ofBKfuRtP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9ofBKfuRtP</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/1877383975166996714?ref_src=twsrc%5Etfw\">January 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/fabian-hormazabal-queremos-superar-lo-que-hicimos-el-ano-pasado/2025-01-09/161905.html","streamUrl":null,"titleText":"Fabián Hormazábal: Queremos superar lo que hicimos el año pasado, tenemos plantel para hacerlo","uid":"49886a47-a2c0-4c74-802e-3c5bf8a053e8","updateDate":"2025-01-09T19:11:00.000Z"},{"mainText":"<p >Un grupo de científicos pidió que <strong>la protección de la órbita terrestre sea un nuevo Objetivo de Desarrollo Sostenible (ODS) de Naciones Unidas</strong>, también llamados 'objetivos del milenio', para su conservación, uso sostenible y evitar la acumulación de basura espacial.</p>\n<p >El texto que publica la revista One Earth está firmado, entre otros, por investigadores de las universidades de Plymouth (Reino Unido); Auckland (Nueva Zelanda); Texas en Austin (EE.UU.) o del Laboratorio de Propulsión a Chorro de la NASA.</p>\n<p ><strong>Actualmente existen 17 ODS</strong>, adoptados por los miembros de la ONU en 2015 como un llamado a la acción para acabar con la pobreza, proteger el planeta para las generaciones futuras y garantizar que todas las personas disfruten de paz y prosperidad.</p>\n<p >Por ello, los firmantes proponen que la protección de la órbita terrestre sera el Objetivo de Desarrollo Sostenible número 18 y recuerdan que hay unos 100 países implicados en distintos niveles de actividad espacial. Además, <strong>desde la década de 1950, se han lanzado casi 20.000 satélites</strong>.</p>\n<p ><strong>Los satélites aportan inmensos beneficios a la sociedad, desde la vigilancia de los ecosistemas y el apoyo a las comunicaciones mundiales</strong>, hasta la facilitación de servicios utilizados por miles de millones de personas en todo el planeta, como la televisión por satélite y los pagos con tarjeta bancaria sin contacto.</p>\n<p >Sin embargo, una vez que llegan al final de su vida útil, los expertos afirman que los satélites abandonados, las etapas de lanzamiento y los fragmentos resultantes de explosiones o colisiones <strong>pueden acumularse como desechos orbitales</strong>.</p>\n<p >Esto <strong>aumenta las posibilidades de colisión con satélites activos</strong>, lo que no solo afectaría a su capacidad de funcionamiento, sino que también provocaría un nuevo aumento de los desechos.</p>\n<p >Los firmantes señalan que este nuevo ODS podría inspirarse en el objetivo 14 sobre la vida bajo el agua y <strong>aprovechar las lecciones aprendidas en la gestión de los desechos marinos para prevenir otra crisis planetaria</strong> antes de que sea demasiado tarde.</p>\n<p >La investigadora Imogen Napper, de la Universidad de Plymouth, señaló que <strong>\"la necesidad de proteger y conectar nuestros entornos naturales, desde el océano hasta la órbita terrestre, nunca ha sido más urgente</strong>\".</p>\n<p >Los desechos espaciales no conocen fronteras y un acuerdo respaldado por la ONU \"sería un paso crucial para salvaguardar la órbita terrestre de cara al futuro\", añadió Napper.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/espacio/cientificos-proponen-que-la-orbita-terrestre-sea-un-nuevo-objetivo-de-la/2025-01-09/150213.html","streamUrl":null,"titleText":"Científicos proponen que la órbita terrestre sea un nuevo objetivo de la ONU","uid":"8f9b9ca0-af07-4db3-910c-f988494b6452","updateDate":"2025-01-09T19:07:00.000Z"},{"mainText":"<p ><strong>Pese a que durante la mañana de este jueves el dólar estuvo brevemente a la baja</strong>, incluso por debajo de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/divisas/dolar/dolar-a-luca-banco-central-aun-no-tiene-previsto-adoptar-medidas/2025-01-07/135521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los 1.000 pesos</a>, <strong>economistas creen que esto es una anomalía</strong> en una trayectoria al alza de la divisa norteamericana.</p>\n<p >De hecho, <strong>poco antes del mediodía retomó el alza, e incluso se situó en los 1.011 pesos</strong> cerca de las 13:30 horas.</p>\n<p >\"Respecto al tipo de cambio nominal, se observa que a pesar de una leve apreciación que hemos visto en la última jornada, <strong>es esperable que el tipo de cambio se mantenga en niveles en torno a 1.000 pesos</strong> por dólar\", comentó el <strong>economista senior</strong> del Observatorio de Contexto Económico de la U. Diego Portales,<strong> Juan Ortiz</strong>.</p>\n<p ><strong>Sobre la baja momentánea de hoy, el académico Leonardo Rivas</strong>, de la Facultad de Administración y Negocios de la U. Autónoma, sostuvo que \"está íntimamente relacionada con el <strong>aumento del precio del cobre</strong> en estos últimos días, y la influencia de las perspectivas sobre la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/inflacion/ipc-cayo-en-diciembre-y-el-2024-cerro-con-un-alza-total-de-4-5/2025-01-08/081713.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>variación negativa de la inflación de diciembre en Chile</strong></a>\".</p>\n<p ><strong>En efecto, la libra de cobre tuvo un alza de 1,28%</strong> en la Bolsa de Metales de Londres hoy, alcanzando los 4,6 dólares, <strong>su mayor nivel en lo que va del año</strong> y desde el 13 de diciembre pasado.</p>\n<p >\"Sin embargo -acotó Rivas-, hay que tomarlo con cautela, debido a que <strong>podría existir un soporte cercano a los 995 pesos por dólar, cuyo precio podría rebotar</strong> y retomar nuevamente el alza, y estar alerta frente a eventos relevantes que todavía se espera que sucedan, como es <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/joe-biden/ee-uu-aprobo-ultimo-paquete-de-ayuda-militar-a-ucrania-antes-del-cambio/2025-01-09/103152.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la asunción de Donald Trump en el mando</a>, la expectativa del mercado laboral en EEUU, el ajuste de tasa por parte de la Reserva Federal, y sobre todo, el comportamiento del precio del cobre en el largo plazo\". </p>\n<h2><em><span ><strong>Alza de las bencinas</strong></span></em></h2>\n<p ><strong>Ortiz estima que el </strong><a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/consumidores/combustibles/bencinas-registraran-una-fuerte-alza-este-jueves/2025-01-08/175451.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>alza del precio de los combustibles</strong> que se registra desde este jueves</a> <strong>se repetirá a lo largo de enero</strong>, en plena época de vacaciones de verano.</p>\n<p >\"<strong>Lo que podemos esperar de aquí a tres semanas más es que el precio vuelva a aumentar</strong>: por una parte, el precio del petróleo pareciera ser que se está marcando en niveles en torno a 75 a 77 dólares el barril. Es decir, <strong>no se observan hoy factores que lleven a una reducción</strong> en cuanto al precio del petróleo en las próximas semanas, sino que más bien una mantención del precio\", explicó el investigador.</p>\n<p >En la misma línea, <strong>para febrero se anticipa más bien una mantención de los precios</strong> de los combustibles que se alcancen hacia fines de enero, siempre con el factor de incertidumbre por la volatilidad propia del precio del petróleo y también del tipo de cambio.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/divisas/dolar/economistas-creen-que-el-dolar-se-mantendra-en-1-000-pesos/2025-01-09/151024.html","streamUrl":null,"titleText":"Economistas creen que el dólar se mantendrá en 1.000 pesos","uid":"a7016e88-c3b6-4c24-bfc9-4119497ecf72","updateDate":"2025-01-09T19:02:00.000Z"}]
