[{"mainText":"<p><strong>Universidad Católica</strong> anunció, a través de sus redes sociales, que l<strong>legó a principio de acuerdo con el delantero venezolano Eduard Bello</strong>, quien llegará al elenco cruzado en calidad de préstamo.</p>\n<p>\"El seleccionado vinotinto <strong>llegaría a Universidad Católica cedido a préstamo por el Barcelona Sporting Club de la Serie A de Ecuador</strong> por toda la temporada 2025\", expresó en redes sociales el elenco cruzado.</p>\n<p>\"El ariete viajará al país en las próximas horas para someterse a las revisiones de rigor. <strong>Una vez sorteados los exámenes médicos el jugador firmaría contrato con la Franja para transformarse en el cuarto refuerzo\", añadió.</strong></p>\n<p>Bello, tras su estreno en el fútbol de su país, ha jugado en Antofagasta, Mazatlán (México) y el mencionado elenco de Guayaquil.</p>\n<p>El caribeño se suma así a <strong>Gary Medel, Dylan Escobar y Jhohan Valencia</strong> como refuerzos para los desafíos que se le vienen.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">𝗖𝗿𝘂𝘇𝗮𝗱𝗼𝘀 𝘆 𝗲𝗹 𝗱𝗲𝗹𝗮𝗻𝘁𝗲𝗿𝗼 𝗘𝗱𝘂𝗮𝗿𝗱 𝗕𝗲𝗹𝗹𝗼 𝗮𝗹𝗰𝗮𝗻𝘇𝗮𝗻 𝗽𝗿𝗶𝗻𝗰𝗶𝗽𝗶𝗼 𝗱𝗲 𝗮𝗰𝘂𝗲𝗿𝗱𝗼 🤝 <br />\n\n<br />\n\nEl seleccionado vinotinto llegaría a Universidad Católica cedido a préstamo por el Barcelona Sporting Club de la Serie A de Ecuador por toda la… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/oNYdO4KmQn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oNYdO4KmQn</a></p>\n— Universidad Católica (@Cruzados) <a href=\"https://twitter.com/Cruzados/status/1877671783970619443?ref_src=twsrc%5Etfw\">January 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/universidad-catolica-anuncio-principio-de-acuerdo-con-eduard-bello/2025-01-10/091154.html","streamUrl":null,"titleText":"Universidad Católica anunció principio de acuerdo con Eduard Bello","uid":"6f0559c3-be9d-4285-b316-e2c5e7ac0893","updateDate":"2025-01-10T12:09:00.000Z"},{"mainText":"<p >En entrevista con <strong>El Diario de Cooperativa</strong>, el diputado <strong>Diego Schalper</strong>, de Renovación Nacional (RN), dijo este viernes que cree que <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/ministra-jara-cuestiona-declaraciones-de-matthei-sobre-reforma-de-pensiones/2024-12-23/115202.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">las \"graves consecuencias no buscadas\" de la reforma previsional advertidas por Evelyn Matthei</a> -</strong>candidata presidencial de la UDI- <strong>se han ido despejando.</strong></p>\n<p >A finales de diciembre, y a través de sus redes sociales, la exalcadesa de Providencia expresó sus dudas respecto al proyecto impulsado por el Gobierno, advirtiendo que \"después de leer el segundo informe de la mesa técnica, observo que varios de sus contenidos pueden traer<strong> consecuencias graves no buscadas\".</strong></p>\n<p >Debido a eso, Matthei anunció que iniciará \"conversaciones con algunos economistas y otros expertos para poder aportar a la búsqueda de respuestas a los chilenos\".</p>\n<p >\"Quizás no lo dijo explícitamente, pero yo creo que quedó bastante claro que <strong>esas preocupaciones tenían que ver con la sostenibilidad fiscal y con la licitación del stock</strong> y un eventual efecto reñido con la Constitución desde el punto de vista de la propiedad de esos fondos\", señaló Schalper.</p>\n<p >Consultado si considera en que esos reparos se han ido despejando, el diputado contestó: <strong>\"Yo creo que sí\".</strong></p>\n<p >\"En el fondo, lo que hemos sabido es que, especialmente, lo que había que ver es qué porcentaje se destinaba a qué cosa pensando en <strong>cuánta deuda pública asumía el Estado, qué proporción de años tenía eso y qué capacidad tenía el Estado de responder</strong>. Yo confío que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/pensiones-comision-de-trabajo-del-senado-votara-la-reforma-el-proximo/2025-01-08/134534.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el lunes, cuando ingresen esas indicaciones</a>,<strong> eso va a quedar despejado\"</strong>, acotó el exsecretario general de RN.</p>\n<p >En cuanto a la licitación del stock, indicó que \"habrá que ver los detalles, pero también hay que hacerse una pregunta: si usted está afiliado a tal y cual a AFP y, de repente, le informan que le cambiaron la AFP, yo aseguro que va a haber algunos que no les va a hacer sentido. Entonces, da la impresión de que <strong>lo razonable es que, si se va a avanzar en una cosa así, la pregunta es cada cuantos años y si se le va a consultar al cotizante si es que quiere una cosa así o no, y da la impresión que lo razonable es que usted le pregunte\"</strong>.</p>\n<p >\"Yo creo que en esos detalles va a estar el meollo del asunto y <strong>espero que el Gobierno, cuando presente las indicaciones, logre despejar esta pregunta</strong>\", añadió.</p>\n<h2 ><span ><em><strong>\"No defiendo a ninguna industria en particular\"</strong></em></span></h2>\n<p >A renglón seguido, Schalper respondió a las voces que afirman que, al oponerse a la separación de la industria, la derecha está defendiendo los <strong>intereses de las AFPs.</strong></p>\n<p ><strong>\"Nosotros lo que defendemos es el ahorro previsional\",</strong> aseguró el diputado.</p>\n<p >\"A mí lo que me interesa y lo que me muestra la evidencia -no es que a mí me interese porque me puse a leer un libro abstracto- en el caso chileno es que aquello que se necesita es un predominio muy nítido, muy claro, del ahorro previsional, de incrementar los puntos de cotización\", arguyó el RN.</p>\n<p >Respecto a las AFP, señaló: \"Yo he planteado hace mucho tiempo, de hecho, si usted revise un libro que yo tengo, que se llama Solidaridad, usted va a poder darse cuenta que ahí pongo por escrito, el que yo creo que falta más competencia en el mundo previsional, que tenemos que abrirnos a nuevas formas de administración de los fondos. Entonces, yo, por lo menos en esa materia,<strong> yo lo que defiendo es el ahorro previsional; no defiendo a ninguna industria en particular\".</strong></p>\n<p >\"Lo que sí tengo claro\", agregó, \"es que, si usted plantea reformas a una manera de hacer las cosas, usted tiene que ser capaz de demostrar que esas reformas van a funcionar bien y que van a mejorar las pensiones, y hasta aquí, para ser franco, lo que yo he podido mirar -cuando me toque votar probablemente me va a tocar más detalles- (es que) <strong>la separación de la industria que se ha planteado por parte del Gobierno, yo nunca he visto una evidencia que demuestre que mejore las pensiones</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/pensiones-schalper-cree-que-reparos-que-tendria-matthei-se-han-ido/2025-01-10/083807.html","streamUrl":null,"titleText":"Pensiones: Schalper cree que reparos que tendría Matthei se han ido despejando","uid":"0bd8f315-09f8-4d00-b782-42f578a6bf3a","updateDate":"2025-01-10T12:01:00.000Z"},{"mainText":"<p>El tenista australiano <strong><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/tenis/us-open/kyrgios-lanzo-provocaciones-a-sinner-antes-de-la-final-del-us-open/2024-09-07/145641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nick Kyrgios comentó este viernes durante la rueda de prensa previa al arranque del Abierto de Australia</a> que confía mucho en sí mismo</strong> y que nunca dejaría que de forma accidental una sustancia dopante se introdujera en su <a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/sinner-abordo-la-acusacion-de-dopaje-tras-ganar-en-shanghai-no-es/2024-10-13/112120.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sistema del mismo modo que le ocurrió al italiano y primer clasificado mundial Jannik Sinner.</a></p>\n<p>\"Este tema nunca ha sido un problema en toda mi carrera. <strong>He estado en el circuito más de 10 años. En lo que a mí me respecta, no estoy en absoluto preocupado porque sé que estoy al tanto de lo que sucede en mi equipo.</strong> Confío mucho en mí y nunca me metería ninguna sustancia en mi sistema\", afirmó un Kyrgios que debutará frente al británico Jacob Fearnley en lo que será su regreso al primer Grand Slam del año tras su baja en 2024 por lesión.</p>\n<p>El polémico tenista de Canberra <strong>criticó duramente a su compañero de profesión y vigente campeón en Melbourne, Jannik Sinner, después de comentar una publicación en Instagram de Cruz Hewitt, hijo del exnúmero uno Lleyton Hewitt</strong>, en la que se encontraba con la estrella italiana tras compartir sesión de entrenamiento el pasado sábado.</p>\n<p>\"Te quiero Cruz pero esto es salvaje, pensaba que éramos colegas\", comentó el australiano a la publicación de su compatriota.</p>\n<p>Por su parte, Sinner restó importancia a los comentarios de Nick Kyrgios durante su rueda de prensa previa al arranque del torneo y dijo que no quiere responderle.</p>\n<p>\"No quiero responder a lo que Nick dijo o a lo que otros jugadores dicen. <strong>Creo que lo más importante es tener a mi gente alrededor para contrastar a esta otra gente porque ellos saben exactamente lo que pasó\", sentenció</strong> un serio Sinner en la sala de prensa principal de Melbourne Park.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/nick-kyrgios-otra-vez-le-pego-a-sinner-nunca-me-meteria-ninguna/2025-01-10/085525.html","streamUrl":null,"titleText":"Nick Kyrgios otra vez le pegó a Sinner: Nunca me metería ninguna sustancia","uid":"cdd9cb15-af00-4ff1-805d-5c3ab02ab706","updateDate":"2025-01-10T11:52:00.000Z"},{"mainText":"<p >Los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/sheriff-de-los-angeles-compara-la-devastacion-del-fuego-con-el-impacto/2025-01-09/155135.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">incendios activos que continúan azotando el condado de Los Ángeles</a> ya suman al menos 10 muertos y han afectado más de 10.000 estructuras, mientras los bomberos agotados siguen luchando incansablemente por contener las llamas avivadas aun por los vientos.</p>\n<p >\"Nuestros bomberos se esfuerzan al máximo. Nunca he visto algo así en mis 25 años de carrera. Nuestros bomberos, botas en el terreno, están absolutamente cansados, pero les digo, nunca,<strong> nunca se rendirán</strong>\", aseguró la jefa del Departamento de Bomberos de Los Ángeles, <strong>Kristin Krowley</strong>, en una rueda de prensa hoy.</p>\n<p >Este jueves fueron anunciadas dos nuevas víctimas mortales que se suman a las cinco del día anterior y las primeras del <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/incendios-forestales/imagenes-satelitales-muestran-avance-de-los-incendios-en-los-angeles/2025-01-09/132907.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">principal foco de fuego en Palisades</a>, ubicado en una zona acaudalada donde el precio promedio de las propiedades ronda los tres millones de dólares.</p>\n<p >Pero, según recogen varios medios locales, durante la noche del jueves el médico forense del Condado de Los Ángeles elevó la cifra de víctimas a diez.</p>\n<p >El incendio, que se ha dejado incineradas más de 5.000 viviendas y estructuras y se ha extendido por 8.084 hectáreas, ha presentado pequeños avances de contención de un 6%, según el Departamento Forestal y de Protección contra Incendios de California, <strong>Cal Fire</strong>.</p>\n<p ><strong>Los fallecidos se suman a las cinco personas que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/incendios-en-los-angeles-cinco-fallecidos-y-100-mil-evacuados/2025-01-09/131320.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">habían perdido la vida en las llamas de Eaton</a></strong>, de Altadena, otro de los más devastadores, y este jueves las autoridades adelantaron que<strong> es posible que el número de decesos aumente conforme los equipos puedan llevar a cabo la revisión de los daños</strong>.</p>\n<p >Este fuego que ya ha arrasado con 5.540 hectáreas no ha podido ser contenido y las autoridades estiman daños a unas 5.000 estructuras</p>\n<p >Sin embargo, el incendio Sunset, que comenzó la tarde del miércoles y amenazaba al Paseo de la Fama de Hollywood y el popular parque Runyon Canyon, ha sido contenido.</p>\n<h2 ><strong><span ><em>Una nueva alarma y delincuencia</em></span></strong></h2>\n<p >Esta tarde estalló un nuevo incendio conocido como<strong> Kenneth</strong> que rápidamente se ha extendido hasta unas 388 hectáreas <strong>cerca de la frontera de los condados de Los Ángeles y Ventura</strong>, lo que generó órdenes de evacuación obligatorias.</p>\n<p >El Departamento de Policía de Los Ángeles confirmó al medio <em>NewsNation</em> que la causa de este último siniestro está siendo investigada como <strong>un caso de incendio provocado</strong>, y que hay una persona detenida por ello.</p>\n<p >Las autoridades no solo tienen que lidiar con las llamas, pues también <strong>se han reportado varios saqueos y arrestos de sospechosos en las viviendas evacuadas</strong>, por lo que se ha anunciado la implantación de un<strong> toque de queda</strong> que estaría en vigor desde las 18:00 horas hasta las 6:00 hora local de Los Ángeles.</p>\n<p >El alguacil del condado de Los Ángeles, <strong>Robert Luna</strong>, dijo en la tarde del jueves que trabajaban a marchas forzadas para establecer el toque de queda a partir de esta noche. <strong>Al menos 20 personas han sido detenidos por posibles robos a las viviendas de estas zonas.</strong></p>\n<p ><strong>Karen Bass</strong>, alcaldesa de Los Ángeles, advirtió que \"habrá<strong> tolerancia cero</strong> para cualquiera que se atreva a entrar a las casas o saquear la propiedad de las personas o las estructuras que permanecen en pie\".</p>\n<p >Se espera que al menos 400 miembros de la Guardia Nacional de California se desplieguen tan pronto como esta noche para ayudar con la protección de las infraestructuras.</p>\n<p >Mientras que el gobierno de Biden se comprometió a financiar completamente las acciones que California tome para combatir los incendios, sin que el estado tenga que asumir esos gastos por sí mismo.</p>\n<h2 ><span ><strong><em>Mala calidad de aire</em></strong></span></h2>\n<p >Las autoridades también han pedido a los angelinos mantenerse en el interior de sus casas debido a que <strong>gran parte del condado sigue experimentando una pésima calidad de aire</strong> por el humo de los incendios.</p>\n<p >La tarde de este jueves el índice de calidad del aire (AQI, en inglés), una medida federal de la cantidad de contaminación del aire, superó los 160, categoría considerada como <strong>\"insalubre\"</strong>, según el regulador AirNow, un servicio del Gobierno estadounidense.</p>\n<p >Las condiciones del aire han obligado a las escuelas y universidades a cancelar las clases por el resto de la semana en el condado con cerca de 10 millones de habitantes.</p>\n<p >Las esperanzas de controlar las llamas se centran en que los vientos de Santa Ana, que llegaron a tener ráfagas de 160 kilómetros por hora la noche del martes, disminuyan y no sirvan de combustible para los incendios, pero <strong>las advertencias de bandeja roja se mantendrán hasta el viernes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/diez-muertos-y-mas-de-10-000-estructuras-en-cenizas-por-incendios-de-los/2025-01-10/081448.html","streamUrl":null,"titleText":"Diez muertos y más de 10.000 estructuras en cenizas por incendios de Los Ángeles","uid":"877cee6b-e2c1-45e0-94f8-78a72f338aa2","updateDate":"2025-01-10T11:25:00.000Z"},{"mainText":"<p>El actor <strong>Milo Ventimiglia</strong> relató cómo perdió su hogar producto de los<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/famosos-y-actores-perdieron-su-casa-por-incendios-en-california/2025-01-09/083318.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> incendios que afectan a Los Angeles</a> y sus alrededores.</p>\n<p>En conversación con <em>CBS</em> el intérprete de la serie <strong>\"This is us\"</strong> contó que<strong> pudo ver cómo se quemaba su casa</strong> a través de las cámaras de seguridad y que, junto a su esposa embarazada, intentaron rescatar la mayor cantidad de bienes posibles. Sin embargo, no 2pudieron acceder a la habitación que preparaban para el bebé en camino.</p>\n<p>\"<strong>Es muy duro</strong>. Te asaltan todos los recuerdos de los momentos que viviste en los distintos ambientes de tu hogar. Ver las casas de tus vecinos también destrozadas, al igual que todo lo que está en los alrededores, te parte el corazón\", aseguró mientras contenía las lágrimas.</p>\n<p>Ventimiglia recorrió junto a un equipo de la <em>CBS</em> su barrio, totalmente consumido por las llamas. Pese a la pérdida material, el intérprete dijo que <strong>\"mi esposa, mi bebé y mi perro son lo más importante para mí\"</strong>.</p>\n<p>En la serie \"This is us\" Milo Ventimiglia interpreta a <strong>\"Jack\"</strong>, el patriarca de la familia protagonista. En un punto de la historia el personaje se ve gravemente afectado por un incendio en su casa, por lo que hacer el paralelo con la vida real es inevitable.</p>\n<p><strong>\"No se me escapa que la vida imita al arte\"</strong>, reflexionó Milo Ventimiglia sobre esta lamentable coincidencia.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">Actor Milo Ventimiglia tells CBS News’ <a href=\"https://twitter.com/tonydokoupil?ref_src=twsrc%5Etfw\">@TonyDokoupil</a> he helplessly watched his home burn to the ground through security cameras. The 47-year-old father-to-be returned to his property to see what was left. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/jidcR5ZAsY\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jidcR5ZAsY</a></p>\n— CBS Evening News (@CBSEveningNews) <a href=\"https://twitter.com/CBSEveningNews/status/1877512742430499064?ref_src=twsrc%5Etfw\">January 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/series/milo-ventimiglia-de-this-is-us-perdio-su-casa-por-incendios-la-vida/2025-01-10/081435.html","streamUrl":null,"titleText":"Milo Ventimiglia de \"This is us\" perdió su casa por incendios: \"La vida imita al arte\"","uid":"f9232593-cc1a-4ce8-b47e-b12a0c7643fe","updateDate":"2025-01-10T11:12:00.000Z"},{"mainText":"<p>El argentino <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-inicio-acercamientos-con-el-delantero-francisco-fydriszewski/2025-01-06/163753.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Francisco Fydriszewski, quien era una de las opciones que manejaba Universidad de Chile</strong> como centrodelantero</a>, se convirtió en el fichaje estelar de Deportivo Independiente Medellín (DIM) para el 2025.</p>\n<p>\"Francisco David Fydriszewski es el nuevo atacante del Deportivo Independiente Medellín para la temporada 2025. 'El Polaco', nacido el 13 de abril de 1993, presentó los exámenes médicos y este jueves en la sede administrativa del Medallo, <strong>firmó su vínculo con el equipo por dos años, tras la adquisición de sus derechos\", expresó el Poderoso de la Montaña en un comunicado.</strong></p>\n<p>El argentino <strong>viene de jugar en 2024 en San Lorenzo de Almagro, aunque tuvo varios meses de inactividad tras errar un penal en el que intentó picarle el balón al portero</strong> y que supuso la pérdida de dos puntos claves para su equipo, por lo que nunca volvió a ser tenido en cuenta.</p>\n<p>'El Polaco' es ídolo del Aucas ecuatoriano, club con el que ganó el título de liga de 2022, de la que fue goleador con 15 tantos.</p>\n<p>También ha pasado por los ecuatorianos <strong>Liga de Portoviejo y Barcelona; Newell's Old Boys, Argentinos Juniors y Villa Dálmine; el Lugo de España y Antofagasta.</strong></p>\n<p>De esta forma, el cuadro azul sigue a la espera de sellar a un jugador que venga a reemplazar en el plantel a Cristián Palacios, quien en 2024 fue el máximo anotador del equipo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/uno-menos-para-la-u-francisco-fydriszewski-se-sumo-a-independiente/2025-01-10/081040.html","streamUrl":null,"titleText":"Uno menos para la U: Francisco Fydriszewski se sumó a Independiente Medellín","uid":"42739e23-15bf-4818-b980-abde3a43f458","updateDate":"2025-01-10T11:10:00.000Z"},{"mainText":"<p >Una breve reunión sostuvo ayer el <strong>Presidente Gabriel Boric</strong> y <strong>trabajadores pesqueros del Biobío,</strong> en el marco de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/boric-e-incendios-forestales-quien-incumpla-normas-es-un-potencial-asesino/2025-01-09/095905.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> su gira por la región.</a></p>\n<p >Llevados por el alcalde de Talcahuano, <strong>Eduardo Saavedra</strong>, a una actividad en Yumbel, los trabajadores de sindicatos pesqueros le pidieron al Mandatario <strong>defender el proyecto que crea una nueva Ley de Pesca,</strong> que actualmente está en tramitación en el Congreso.</p>\n<p >\"Estamos pidiendo que el Gobierno <strong>defienda con fuerza lo que presentó</strong> al inicio de este proceso legislativo referido al fraccionamiento. <strong>Esperamos que el Presidente haya tomado a bien el mensaje y creemos que fue así\"</strong>, dijo uno de los presentes, el vocero de la Mesa Defensa del Empleo y la Industria Regional del Biobío, <strong>Iván Montes</strong>.</p>\n<p >El dirigente señaló que, \"al final de la conversación, el Presidente, como resumen, indicó que el compromiso que él tenía con Biobío -región que, manifestó, ha estado azotada permanentemente por el desempleo- es que <strong>el Gobierno va a defender el proyecto original de fraccionamiento que presentó en el Congreso\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/sindicatos-de-pescadores-pidieron-a-boric-defender-con-fuerza-nueva/2025-01-10/074942.html","streamUrl":null,"titleText":"Sindicatos de pescadores pidieron a Boric \"defender con fuerza\" nueva Ley de Pesca","uid":"6fed1c01-922a-4058-a8b8-faa104c7e000","updateDate":"2025-01-10T11:09:00.000Z"},{"mainText":"<p>El director técnico de Inter Miami<strong>, el argentino Javier Mascherano, señaló este jueves que el club no planea contratar al atacante brasileño Neymar</strong>, entre otras razones, debido a los <strong>límites salariales que impone la MLS</strong>, situación que hace que fichar al brasileño sea \"casi imposible\".</p>\n<p><strong>\"No podemos hablar de Ney, porque no tenemos nada\", aseveró el flamante entrenador del equipo de Florida</strong>, quien de esta forma salió al paso sobre los recientes rumores relacionados a la incorporación del brasileño al equipo y, de esta forma,<strong> reeditar el tridente MNS (Messi, Neymar y Suárez) de FC Barcelona.</strong></p>\n<p>En rueda de prensa, Mascherano manifestó que de cara a 2025 su prioridad es cerrar los refuerzos que el equipo necesita tras las ventas y traspasos efectuados al cierre de la temporada pasada, y prometió que en las próximas semanas el club dará a conocer más detalles al respecto.</p>\n<p>Sobre el reencuentro con Messi, Luis Suárez, Jordi Alba y Sergio Busquets, sus excompañeros del Barcelona, club en el que Mascherano militó, el argentino señaló que lo toman de manera natural aún a pesar de que ahora viste el uniforme de entrenador.</p>\n<p>\"Hemos vivido cosas extraordinarias durante muchísimo tiempo y eso nada lo va a cambiar\", señaló el exseleccionado argentino.</p>\n<p>Inter Miami arrancará la pretemporada con un partido amistoso el próximo 18 de enero en Las Vegas (Nevada) contra América, vigente campeón de la liga mexicana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mls/mascherano-puso-fin-al-sueno-de-reunir-a-neymar-con-messi-y-suarez/2025-01-10/080000.html","streamUrl":null,"titleText":"Mascherano puso fin al sueño de reunir a Neymar con Messi y Suárez","uid":"d3dfbd4b-3cac-4ab9-b98b-0a5739b36260","updateDate":"2025-01-10T10:58:00.000Z"},{"mainText":"<p><strong>Real Madrid</strong> y <strong>Barcelona</strong> se enfrentarán este domingo 12 de enero en el estadio King Abdullah de Yeda de Arabia Saudita, por la final de la <strong>Supercopa de España 2025.</strong></p>\n<p>El equipo dirigido por <strong>Carlo Ancelotti</strong> llegó a la instancia tras superar por 3 a 0 a <strong>Mallorca</strong>, mientras que <strong>los culés</strong> llegaron a la final tras vencer 2 a 1 a <strong>Athletic Club de Bilbao.</strong></p>\n<p><strong>El encuentro que está pactado para las 16:00 horas</strong> (19:00 GMT) de este domingo 12 de enero será transmitido por las pantallas de <strong>DirecTV</strong> y la plataforma de streaming <strong>DGO</strong>.</p>\n<p>También podrás seguir todos los detalles en el <strong>Marcador Virtual de Cooperativa.cl y en la transmisión radial de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-espanola/cuando-y-donde-ver-la-final-de-la-supercopa-de-espana-2025-entre-real/2025-01-09/192331.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de la Supercopa de España 2025 entre Real Madrid y Barcelona?","uid":"22db7da9-bc6f-4dfb-bce5-a4977abd3471","updateDate":"2025-01-10T10:49:00.000Z"},{"mainText":"<p >En la comuna capitalina de Conchalí,<strong> una abuela y su nieto de cinco años fueron atacados por tres perros pitbull,</strong> aparentemente mascotas de la misma familia, en el interior del cité en el que viven.</p>\n<p >Las víctimas están<strong> fuera de riesgo vital</strong>, mientras que los canes fueron capturados por vecinos en compañía de personal municipal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/abuela-y-nieto-de-cinco-anos-fueron-atacados-por-perros-en-pitbull-en/2025-01-10/073918.html","streamUrl":null,"titleText":"Abuela y nieto de cinco años fueron atacados por perros en pitbull en cité de Conchalí","uid":"3cab74fb-ddb8-4e45-b952-0ca3b612bfc8","updateDate":"2025-01-10T10:41:00.000Z"},{"mainText":"<p >La <strong>Brigada de Homicidios (BH) de la Policía de Investigaciones (PDI)</strong> se encuentra indagando el <strong>asesinato de una mujer que estaba en situación de calle en la comuna de Santiago.</strong></p>\n<p >El cadáver de la víctima, de unos 40 años, fue hallado con <strong>múltiples heridas cortopunzantes al interior de un ruco</strong>, en la intersección de <strong>Marina de Gaete con San Francisco.</strong></p>\n<p >Este crimen se suma a uno de similares características ocurrido el miércoles en <strong>Estación Central</strong>, donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/hombre-en-situacion-de-calle-fue-asesinado-con-tres-balazos-en-la-cabeza/2025-01-08/232049.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un hombre en situación de calle fue asesinado con tres balazos en la cabeza</a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/mujer-en-situacion-de-calle-fue-asesinada-a-punaladas-en-santiago-centro/2025-01-10/073618.html","streamUrl":null,"titleText":"Mujer en situación de calle fue asesinada a puñaladas en Santiago Centro","uid":"81b0d1e0-2e6a-4c1b-9663-062c2d9b5f0c","updateDate":"2025-01-10T10:40:00.000Z"},{"mainText":"<p>Tras las cuestionadas elecciones de julio pasado, <strong>este viernes Nicolás Maduro iniciará un nuevo periodo como presidente de Venezuela</strong>, cargo que ostenta desde 2013, tras el fallecimiento de Hugo Chávez.</p>\n<p>La jornada estará marcada por protestas de la oposición -al igual que este jueves-, ya que <strong>insisten en que los resultados fueron modificados por el chavismo y que el legítimo mandatario es Edmundo González Urrutia.</strong></p>\n<p>El líder chavista fue proclamado por el Consejo Nacional Electoral (CNE) ganador de los comicios del 28 de julio con base en unos <strong>resultados que todavía se desconocen de manera desglosada,</strong> pese a que el cronograma aprobado para este proceso establecía su publicación.</p>\n<p>Entretanto, la mayor coalición opositora -la <strong>Plataforma Unitaria Democrática (PUD)- reclama el triunfo de González Urrutia, según el 83,5 % de las actas que asegura haber reunido</strong> mediante testigos y miembros de mesa, documentos que el Gobierno considera falsos.</p>\n<p>González Urrutia se exilió en España en septiembre pasado y <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/gobierno-de-maduro-amenazo-con-neutralizar-cualquier-avion-que-intente/2025-01-08/142417.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ha reiterado que viajará a Caracas para asumir la primera magistratura</a> tras una gira internacional, que ya lo ha llevado a Argentina, Uruguay y Estados Unidos, en busca de apoyos.</p>\n<h2><em><span ><strong>Detención y liberación de Machado</strong></span></em></h2>\n<p>La líder opositora <strong>María Corina Machado, tras 133 días de clandestinidad, reapareció este jueves</strong> para participar en la protesta que convocó para defender el reclamado triunfo electoral de González Urrutia, y que<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/politica/denuncian-que-machado-fue-violentamente-interceptada-tras-protesta-en/2025-01-09/164440.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> tuvo como desenlace su \"retención\"</strong> -como calificó el hecho su equipo-</a>, marcada por incógnitas.</p>\n<p>Tras el \"anhelado\" reencuentro, como lo definió Machado la noche anterior, la exdiputada fue \"violentamente interceptada\", según el antichavismo, que denunció disparos por parte de \"efectivos del régimen\" contra el grupo de motoristas que la trasladaban.</p>\n<p>Desde entonces y por un lapso aproximado de hora y media, <strong>los simpatizantes de la oposición mayoritaria dentro y fuera de Venezuela vivieron un tenso episodio al desconocer, durante ese tiempo, dónde y cómo se encontraba Machado,</strong> a quien Human Rights Watch (HRW) dio por detenida.</p>\n<h2><em><span ><strong>Críticas internacionales</strong></span></em></h2>\n<p>Las críticas hacia Maduro se han multiplicado en la víspera de la toma de posesión de la Presidencia de Venezuela, desde el presidente electo de Estados Unidos, <strong>Donald Trump, quien reclamó que los opositores venezolanos \"deben seguir seguros y vivos\",</strong> hasta <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/10-e-boric-repudio-desde-la-izquierda-a-la-dictadura-de-maduro/2025-01-09/193928.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Mandatario chileno, Gabriel Boric</a>, quien<strong> manifestó que \"el Gobierno de Nicolás Maduro es una dictadura\".</strong></p>\n<p>\"La activista venezolana por la democracia, María Corina Machado, y el presidente electo (Edmundo) González<strong> están expresando pacíficamente las voces y la voluntad del pueblo venezolano con cientos de miles de personas protestando contra el régimen\"</strong>, dijo Trump en un mensaje en su red social, Truth Social.</p>\n<p>Desde el otro extremo geográfico y político, el Presidente chileno coincidió con Trump en que<strong> \"en Venezuela hoy día no hay libertad\".</strong></p>\n<p>\"Y tengo que decirlo de manera muy clara, muy explícita, que no quepa ninguna duda. Por eso, como Gobierno chileno, hemos retirado nuestra representación diplomática en Venezuela\", apostilló Boric.</p>\n<p>Por su parte, el presidente colombiano<strong> Gustavo Petro decidió no asistir a la investidura de Maduro</strong>, argumentando que las elecciones en Venezuela \"no fueron libres\".</p>\n<p>Junto a esto, durante las últimas horas, el controvertido mandatario salvadoreño, Nayib Bukele, ha escrito unos crípticos mensajes en su cuenta de X, los que han hecho pensar que ya está o llegará durante la próxima jornada a Venezuela.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/en-tensa-jornada-maduro-tomara-posesion-para-un-nuevo-mandato-en/2025-01-09/234959.html","streamUrl":null,"titleText":"En tensa jornada, Maduro tomará posesión para un nuevo mandato en Venezuela","uid":"ae53d8d9-5cab-45e2-be26-43c6d68516c4","updateDate":"2025-01-10T03:27:00.000Z"}]
