[{"mainText":"<p>Los tenistas chilenos <strong>Cristian Garin (151° de la ATP) y Tomás Barrios (153°) tendrán este martes (miércoles en Oceanía)</strong> sus respectivos desafíos por la segunda ronda de las clasificaciones del <strong>Abierto de Australia</strong>, primer Grand Slam de la temporada.</p>\n<p>El primero en saltar a la cancha será el número tres de Chile, quien jugará desde las 20:00 horas de nuestro país ante <strong>el serbio Laslo Djere (114°).</strong></p>\n<p>El nacional registra tres duelos previos ante el balcánico, quien tiene registro de 2-1 a su favor.</p>\n<p>De ganar, Garin buscará el paso al cuadro principal del torneo ante el triunfador del duelo entre el polaco Maks Kasnikowski (209°) y el boliviano Hugo Dellien (122°).</p>\n<p>Luego, a eso de las 23:00 horas<strong> el chillanejo chocará ante el estadounidense Tristan Boyer (134°), ante quien no hay duelos previos.</strong></p>\n<p>De ganar, el número cuarto de Chile se verá las caras ante quien salga airoso del partido entre el estadounidense Chris Eubanks (103°) y el español Alejandro Moro (164°).<br />\n\nAmbos duelos se pueden seguir a través de streaming en la plataforma <strong>Disney+.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/cuando-y-donde-ver-los-partidos-de-garin-y-barrios-en-la-segunda-ronda/2025-01-07/092122.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver los partidos de Garin y Barrios en la segunda ronda de la qualy de Australia?","uid":"fa3e790d-8142-46fe-90bb-bb6ba46beeb5","updateDate":"2025-01-07T12:20:00.000Z"},{"mainText":"<p>La plataforma Max estrenó un nuevo e intenso adelanto de la <strong>segunda temporada</strong> de <strong>\"The Last of Us\"</strong>, el cual también reveló la fecha de regreso de la serie.</p>\n<p>El clip muestra varias escenas de acción y primeros planos a <strong>\"Ellie\"</strong> (Bella Ramsey), <strong>\"Joel\"</strong> (Pedro Pascal) y a los <strong>nuevos personajes</strong> de \"Abby\" (Kaitlyn Dever) e \"Isaac\" (Jeffrey Wright).</p>\n<p>\"No importa si sigues un código de honor como yo\", se escucha decir a \"Ellie\", quien en estos nuevos episodios tendrá aún más protagonismo que en la primera temporada.</p>\n<p>Por ahora sólo se reveló que la segunda temporada de \"The Last of Us\" se estrenará en <strong>abril de 2025</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/NsfMTJBJdVM?si=hqBng9fY-6SsRb-c\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/streaming/temporada-2-de-the-last-of-us-anuncia-estreno-para-abril-de-2025/2025-01-07/085352.html","streamUrl":null,"titleText":"Temporada 2 de \"The Last of Us\" anuncia estreno para abril de 2025","uid":"7ed9c53e-e7f1-4592-9a53-7368b9a5849b","updateDate":"2025-01-07T12:00:00.000Z"},{"mainText":"<p >La senadora y presidenta del Partido Socialista (PS), <strong>Paulina Vodanovic</strong>, defendió este martes <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/en-horas-cruciales-para-la-reforma-previsional-boric-aboga-por-el/2025-01-06/175250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los dichos que el <strong>Presidente Gabriel Boric</strong> realizó ayer sobre la derecha y las <strong>AFPs</strong></a>, en medio de <a href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/afp/pensiones-ministra-jara-llamo-a-la-calma-ante-aparentes-descuelgues/2025-01-06/140433.html?_gl=1*15uvuxd*_gcl_au*MTY3ODc1ODkzNi4xNzM2MjQ0NTEy\" target=\"_blank\">las horas cruciales que vive la bullada reforma al sistema previsional impulsada por el Gobierno</a>.</p>\n<p ><strong>\"¿En qué ha cedido la derecha hasta el día de hoy?\"</strong>, inquirió el Mandatario frenteamplista en el encuentro ciudadano \"Chile Merece Mejores Pensiones\" en Maipú, con la compañía de la expresidenta socialista<strong> Michelle Bachelet</strong> (2006-2010 y 2014-2018).</p>\n<p ><strong>\"Nosotros hoy día no confiamos en las AFP.</strong> Hay quienes confían en las AFP, está bien, es parte de la democracia, pero vamos a hacer modificaciones profundas al sistema, bajar las comisiones, generar una división de la industria para que no sigan abusando como han abusado todo este tiempo, y desde acá <strong>les decimos muy claro a las AFP que dejen de desinformar</strong>\", manifestó el Jefe de Estado. </p>\n<p ><strong>\"Yo escucho al Presidente Boric, yo estaba presente ahí, y no creo que haya dicho ninguna impropiedad ni algo que habilite a la derecha para salir hoy día a tirar el mantel (...) No escuché nada que sea tremendo por parte del Presidente Boric\"</strong>, opinó Vodanovic en<strong> El Diario de Cooperativa.</strong></p>\n<p >La timonel PS señaló que \"algunos en Internet decían: '¿Y por qué grita?'... Mire, simplemente porque los micrófonos estaban malos el Presidente tuvo que estar agachado hablando porque estaban malos los micrófonos. O sea, si el nivel de susceptibilidad es tanto, la verdad, es que creo que<strong> la derecha busca excusas</strong>, así como las buscó la candidata<strong> (Evelyn) Matthei</strong> hace dos semanas atrás, para objetar un informe que es transversal\", en referencia al análisis final de la comisión técnica que estudió la propuesta de reforma.</p>\n<p ><strong>\"Yo creo que la derecha está buscando excusas, cuando estamos en el minuto 90, para tirar la pelota al córner\"</strong>, cuestionó la dirigenta. </p>\n<p >Y afirmó que, por el contrario, \"aquí la carga la tiene la derecha, que lleva tres gobiernos, incluido el del presidente (Sebastián) Piñera, donde no fue capaz de responderle a la gente, sino que responder a los intereses de la AFP\". </p>\n<p >La líder socialista sostuvo que \"este<strong> festival de declaraciones de la derecha</strong>, con una confusión y una línea bien difusa en la postura frente a la reforma, <strong>nos tiene a todos en la cuerda floja\".</strong></p>\n<p >\"Lo señaló el Presidente, que para poder mejorar esto (la brecha entre pensiones de hombres y mujeres) tiene que incorporarse un elemento de solidaridad y pareciera ser que<strong> la sola palabra 'solidaridad' hace que la derecha reaccione y trate de tirar el mantel.</strong> A mí me parece que es <strong>una irresponsabilidad enorme</strong> lo que está ocurriendo y yo espero que mañana tengamos este proyecto en votación (en la Comisión de Trabajo del Senado) y que sea aprobado\", subrayó.</p>\n<p >A renglón seguido, Vodanovic criticó <strong>la propaganda de las AFP en contra de la reforma previsional</strong>, señalando que \"es legítimo, en un régimen de libre mercado, hacer publicidad, defender los intereses, pero <strong>\"lo que no es legítimo es que estas empresas, que se llaman AFP, lucren y repartan utilidades y no tengan la visión protrabajador, propensionado\"</strong>.</p>\n<p ><strong><em>Más información en instantes...</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/vodanovic-ps-y-pensiones-la-derecha-busca-excusas-para-tirar-la/2025-01-07/084919.html","streamUrl":null,"titleText":"Vodanovic (PS) y pensiones: La derecha busca excusas para tirar la pelota al córner","uid":"eaa10d78-7e18-438d-99df-ad198b9690a7","updateDate":"2025-01-07T11:56:00.000Z"},{"mainText":"<p>El tenista chileno <strong>Alejandro Tabilo (23° de la ATP) iniciará este martes su defensa del título en el torneo de Auckland, en Nueva Zelanda</strong>, cuando se enfrente al estadounidense <strong>Nishesh Basavareddy (133°).</strong></p>\n<p>El nacional <strong>saltará a la cancha a eso de las 19:30 horas de nuestro país</strong> (miércoles en Oceanía) para enfrentar por primera vez al norteamericano, quien viene de derrotar al argentino Francisco Comesaña (85°) en sets corridos.</p>\n<p>De salir airoso en este duelo, el zurdo nacido en Canadá se verá las caras ante el triunfador del duelo entre el ganador del partido entre el también estadounidense <strong>Alex Michelsen (41°) y el italiano Lorenzo Sonego (53°)</strong>.</p>\n<p>El encuentro será transmitido por streaming, en la plataforma <strong>Disney+.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/donde-y-cuando-ver-a-alejandro-tabilo-en-su-estreno-en-auckland/2025-01-07/084833.html","streamUrl":null,"titleText":"¿Dónde y cuándo ver a Alejandro Tabilo en su estreno en Auckland?","uid":"21aee425-576f-4511-891b-7137549de2dd","updateDate":"2025-01-07T11:48:00.000Z"},{"mainText":"<p>Este lunes Chilevisión estrenó su nuevo programa de farándula <strong>\"Plan Perfecto\"</strong> y obtuvo auspiciosas cifras, aunque <strong>no pudo vencer a su competencia</strong> directa.</p>\n<p>El programa, que llegó a reemplazar a \"Pasapalabra\", exhibió su primer episodio entre las 18:40 y las 20:26 horas y alcanzó un promedio de <strong>5,4 puntos de rating</strong> (y un peak de 6,6 puntos)</p>\n<p>Estos número no fueron suficientes para someter a <strong>\"Hay que decirlo\"</strong>, el espacio que conduce Pamela Díaz y Nacho Gutiérrez en Canal 13 desde hace varios meses. Durante su emisión este programa alcanzó los<strong> 5,7 puntos promedio</strong>.</p>\n<p>En ese mismo bloque horario TVN se ubicó en tercer lugar con 5,2 puntos promedio y le siguió Mega con 4,7 puntos de rating.</p>\n<p>\"Plan Perfecto\" es conducido por Diana Bolocco y tiene como panelistas a Paulina Rojas (ex Canal 13), Pablo Candia, Marcelo Rojas, Cony Capelli y la ex \"Hay que decirlo\", Cecilia Gutiérrez.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/plan-perfecto-tuvo-auspicioso-debut-pero-no-pudo-con-la-competencia/2025-01-07/082904.html","streamUrl":null,"titleText":"\"Plan Perfecto\" tuvo auspicioso debut pero no pudo con la competencia","uid":"a3b02238-2604-4982-bf6a-56d97f992743","updateDate":"2025-01-07T11:25:00.000Z"},{"mainText":"<p>Los pilotos chilenos <strong>Pablo Quintanilla y José Ignacio Cornejo vivieron jornadas opuestas en la tercera etapa del Rally Dakar 2025</strong> luego de terminar en la séptima y en la 13ª posición del evento realizado entre <strong>Bisha y Al Henakiyah.</strong></p>\n<p>Quintanilla completó la especial de 327 kilómetros <strong>en un tiempo de 3h24'29\" para rematar a 5'19\"</strong> del ganador de la prueba, el español Loreno Santolino.</p>\n<p><strong>Cornejo, en tanto, logró un crono de 3h51'44\".</strong></p>\n<p>Más atrás quedó <strong>Tomás de Gavardo, quien terminó la prueba de este martes en la posición 57 tras cronometrar 4h42'28\".</strong></p>\n<p>En la general, el viñamarino se mantiene como el mejor chileno al escalar un puesto y situarse séptimo con un tiempo total de 20h25'36\", para situarse a 15'42\" del líder, el australiano Daniel Saunders.</p>\n<p>Cornejo, en tanto, cedió un lugar y ahora es noveno con 20h51'12\" y De Gavardo marcha 51° con 25h24'20\".</p>\n<p>Este miércoles 8 se correrá la cuarta etapa del Dakar con un recorrido de 415 kilómetros de especial y 173 de enlace entre las localidades saudíes de Al Henakiyah y Alula.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/quintanilla-gano-terreno-y-cornejo-cedio-un-puesto-tras-la-tercera-etapa/2025-01-07/081912.html","streamUrl":null,"titleText":"Quintanilla ganó terreno y Cornejo cedió un puesto tras la tercera etapa del Dakar","uid":"f662f458-78e3-49be-b191-cc2a7babd5a2","updateDate":"2025-01-07T11:17:00.000Z"},{"mainText":"<p ><strong>Un millonario incendio afectó este martes por la madrugada a dos bodegas que almacenaban muebles</strong> en la comuna capitalina de<strong> La Pintana,</strong> específicamente en Los Paltos con Santa Rosa.</p>\n<p >\"Han concurrido, al momento, más o menos 20 carros de bomberos de distintas comunas del sector, apoyados también por compañías como Ñuñoa y otras compañías del sector oriente. <strong>El avalúo aproximado es de 1.000 millones de pesos en pérdidas</strong>\", dijo el teniente Alfredo Quintana, oficial de ronda de la Prefectura de Santiago Sur de Carabineros.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/la-pintana-incendio-en-bodegas-dejo-1-000-millones-en-perdidas/2025-01-07/080252.html","streamUrl":null,"titleText":"La Pintana: Incendio en bodegas dejó 1.000 millones en pérdidas","uid":"f0f08dc7-e563-42a0-8f7f-f29db96dcbcf","updateDate":"2025-01-07T11:04:00.000Z"},{"mainText":"<p >Un <strong>conductor de camión</strong> fue víctima de un <strong>asalto y secuestro</strong> en la comuna capitalina de <strong>Maipú</strong>.</p>\n<p >El incidente ocurrió la noche del lunes, cuando un grupo de delincuentes armados interceptó el paso del vehículo en <strong>Américo Vespucio con la Ruta 68, utilizando dos automóviles para bloquear el camino</strong>, según detalló la inspectora Alexandra Salazar, de la Brigada de Robos Occidente de la Policía de Investigaciones (PDI).</p>\n<p ><strong>\"Lo intimidan y lo agreden, para, luego, subirlo a un vehículo. A su vez, sustraen el camión\"</strong>, indicó la policía.</p>\n<p >Los ladrones retuvieron a la víctima durante varias horas y, finalmente, <strong>lo abandonaron en el Centro de Salud Familiar (Cesfam) Clotario Blest de Maipú</strong>, donde recibió atención médica por sus lesiones.</p>\n<p >Mientras tanto, <strong>el camión fue encontrado en Lampa sin su carga, que consistía principalmente en chapas de puertas y vestimentas.</strong> El valor de las especies se estima en aproximadamente <strong>66 millones de pesos.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/asaltantes-secuestraron-a-conductor-de-camion-en-maipu/2025-01-07/073519.html","streamUrl":null,"titleText":"Asaltantes secuestraron a conductor de camión en Maipú","uid":"7aa53151-93dc-47c6-b499-1402f6ef5875","updateDate":"2025-01-07T10:42:00.000Z"},{"mainText":"<p>El exfutbolista<strong> Jorge Valdivia dejó la noche de ayer lunes la cárcel de Rancagua luego de que la <a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/corte-suprema-revoco-la-prision-preventiva-de-jorge-valdivia/2025-01-06/171143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Corte Suprema revocara su medida cautelar de prisión preventiva</a></strong><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/corte-suprema-revoco-la-prision-preventiva-de-jorge-valdivia/2025-01-06/171143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> y la modificara por arresto domiciliario nocturno.</a></p>\n<p>La decisión judicial fue ejecutada durante la noche de este lunes, luego de que el otrora seleccionado chileno saliera del recinto penitenciario.</p>\n<p><strong>Valdivia salió del recinto vestido con un buzo negro y portando tres bolsas con pertenencias que utilizó al interior de la cárcel</strong>, donde estuvo desde el 28 de noviembre por orden de la Corte de Apelaciones de Santiago.</p>\n<p>Tras ser liberado por Gendarmería, el otrora seleccionado nacional se sentó en un tronco y pese a que fue abordado por la prensa, se mantuvo en silencio a la espera de ser recogido.</p>\n<p>Eso sí, Valdivia se dio tiempo para tomarse unas fotografías junto a un pequeño hincha que portaba una camiseta de Colo Colo.</p>\n<p>La abogada Paula Vial viajó desde la capital para gestionar su salida luego de que la profesional interpusiera <strong>un recurso de amparo que finalmente acogió la Corte Suprema, permitiendo modificar la medida cautelar a arresto domiciliario nocturno, arraigo nacional y prohibición de acercarse o comunicarse con las víctimas.</strong></p>\n<p>\"Ha sido dificultoso llegar hasta acá, pero estamos muy conformes. Se ha restablecido el derecho\", declaró Vial a los medios. Además, calificó el fallo como \"muy contundente\".</p>\n<p>De acuerdo a información de prensa, Valdivia, quien es imputado por delitos de violación y abuso sexual, cumplirá su arresto domiciliario nocturno en <a rel=\"link a una nota absoluta 4\" href=\"http://www.cooperativa.cl/noticias/magazine/personajes/revelan-que-jorge-valdivia-cumplira-arresto-domiciliario-nocturno-en/2025-01-06/205054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>casa de su exesposa, Daniela Aránguiz.</strong></a></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEhbdUnxXgQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEhbdUnxXgQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Chilevisión (@chilevision)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/jorge-valdivia/en-silencio-y-sentado-en-un-tronco-jorge-valdivia-dejo-la-carcel-para/2025-01-07/071826.html","streamUrl":null,"titleText":"En silencio y sentado en un tronco: Jorge Valdivia dejó la cárcel para cumplir arresto domiciliario nocturno","uid":"ab333472-3413-4fb3-a951-ae00c5b034f8","updateDate":"2025-01-07T10:37:00.000Z"},{"mainText":"<p >Personal del Grupo de Operaciones Policiales Especiales (GOPE) de Carabineros realiza este martes por la mañana un <strong>procedimiento de rescate de un cadáver del Río Mapocho</strong>, a la altura del límite de las comunas de Santiago y Renca.</p>\n<p >El operativo -en pleno de desarrollo- se da luego que transeúntes divisaran el <strong>cuerpo de un hombre.</strong></p>\n<p >El cadáver, que está con el <strong>torso desnudo</strong>, se encuentra en el <strong>sector del Puente Bulnes</strong>, lugar con un acceso complicado para el personal de rescate. </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ahora (06:42) restricción de pistas en Puente Bulnes, entre la Costanera Norte y Av. Balmaceda en <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a>, debido a procedimiento policial en el lecho del río Mapocho. Precaución <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/CdTnoKOaSk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/CdTnoKOaSk</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1876566441765540279?ref_src=twsrc%5Etfw\">January 7, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cadaver-fue-hallado-semidesnudo-en-el-rio-mapocho/2025-01-07/071542.html","streamUrl":null,"titleText":"Cadáver fue hallado semidesnudo en el río Mapocho","uid":"938e0397-adf8-4753-a229-94c2649ad0c0","updateDate":"2025-01-07T10:28:00.000Z"},{"mainText":"<p>Al menos 95 personas perdieron la vida y 130 resultaron heridas tras <strong>un terremoto de magnitud 6,8 registrado este martes</strong> en el condado de Tingri de la región occidental china del Tíbet que se hizo notar además en Nepal y la India, informó la agencia oficial <em>Xinhua</em>.</p>\n<p>El sismo se produjo a las 09:05 hora local en el condado de Tingri de la prefectura de Shigatse a <strong>una profundidad de 10 kilómetros</strong>, de acuerdo con el Centro de Redes Sismológicas de China.</p>\n<p>En el citado condado de Tingri, el más afectado, <strong>se derrumbaron más de 1.000 viviendas</strong>, según el diario <em>Nanfang Daily</em>.</p>\n<p>Según Xinhua, residen en un radio de 20 kilómetros alrededor del epicentro unas 6.900 personas.</p>\n<p>El presidente chino, <strong>Xi Jinping</strong>, pidió \"<strong>esfuerzos exhaustivos para salvar vidas y minimizar el número de víctimas</strong>\", al tiempo que pedía trabajar para \"prevenir desastres secundarios\" y \"reasentar de forma adecuada a los residentes afectados\".</p>\n<p>El líder chino enfatizó además la urgencia de \"<strong>reparar las infraestructuras dañadas</strong>\" y \"garantizar que las necesidades básicas de los residentes se cubran\", indicó la agencia.</p>\n<p>Asimismo, la Comisión Nacional de Desarrollo y Reforma del país <strong>asignó de urgencia 100 millones de yuanes (13,6 millones de dólares) para ayudar en las tareas de alivio</strong> tras el desastre.</p>\n<p>Tras el temblor, la Oficina de Mando Antisísmico y de Socorro en Casos de Catástrofe del Consejo de Estado (Ejecutivo chino) y el Ministerio de Gestión de Emergencias pusieron en marcha <strong>un dispositivo de urgencia y enviaron un grupo de trabajo a la zona del sismo para orientar las labores antisísmicas y de socorro</strong>.</p>\n<p>Según la cadena estatal <em>CCTV</em>, <strong>los equipos de bomberos locales han movilizado a más de 1.500 efectivos</strong> para las tareas de búsqueda y rescate de supervivientes.</p>\n<p>El condado de Tingri, que cuenta con una densidad de población de 4,2 personas por kilómetro cuadrado, está <strong>situado a los pies de la cordillera del Himalaya y tiene una altitud promedio de 5.000 metros sobre el nivel del mar</strong>, según la información oficial del gobierno local.</p>\n<p>Según los pronósticos meteorológicos, <strong>está previsto que las temperaturas en el condado lleguen a un mínimo de 16 grados bajo cero</strong> y un máximo de 3 grados este martes.</p>\n<p><strong>El epicentro se situó a unos 85 kilómetros del monte Everest</strong>, ubicado justo en la frontera entre China y Nepal y el cual ha sido cerrado al público hasta nuevo aviso para garantizar la seguridad de los visitantes y el personal.</p>\n<p><strong>El temblor se sintió en zonas de Nepal y en varios estados del norte de la India</strong>, informaron medios de ambos países, aunque aún no han sido reportados muertes ni daños en ninguna de las dos naciones.</p>\n<p>Tíbet y otras zonas del oeste de China son frecuente escenario de terremotos, por la cercanía del punto de fricción de la placa tectónica asiática con la india, pero debido a la baja densidad de población en la zona, <strong>en muchas ocasiones los sismos se producen en áreas escasamente habitadas</strong>.</p>\n<p>En diciembre de 2023, un temblor de magnitud 6,2 dejó más de 150 fallecidos en la región vecina de Qinghai y en la provincia occidental de Gansu.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/tibet/terremoto-en-el-tibet-dejo-cerca-de-un-centenar-de-muertos/2025-01-07/071630.html","streamUrl":null,"titleText":"Terremoto en el Tíbet dejó cerca de un centenar de muertos","uid":"91d8339d-dcf3-415e-9071-4085cc506677","updateDate":"2025-01-07T10:19:00.000Z"},{"mainText":"<p>El <strong>Cuarto Juzgado de Garantía rechazó la cautela de garantías presentada por la defensa del abogado Luis Hermosilla</strong>, imputado por el caso Audios y que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/corte-ratifico-la-prision-preventiva-de-luis-hermosilla/2025-01-03/154927.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se encuentra en prisión preventiva desde agosto pasado.</a></p>\n<p>Entre las solicitudes presentadas por el abogado Juan Pablo Hermosilla se encontraba que el fiscal nacional, Ángel Valencia, se excluyera del caso, que le devolvieran el teléfono al imputado y oficiar a la fiscal Lorena Parra por las filtraciones del proceso.</p>\n<p>En los seis oficios presentados<strong> el abogado apeló a una \"falta de secreto profesional\"</strong> en este caso.</p>\n<p>Tras la audiencia, el defensor dijo que \"también quedó claro, de acuerdo a lo expuesto por el Ministerio Público, que los únicos que tenían acceso a los casos que se filtraron fueron fiscales, y que por lo tanto toda filtración viene de adentro del Ministerio Público. <strong>Creo que nos fue mal</strong>, nosotros vamos a seguir con el recurso de protección en marcha, esto es una pelea de largo plazo\".</p>\n<p>El fiscal <strong>Felipe Sepúlveda</strong> detalló que \"el tribunal rechazó la cautela de garantías que pidió la defensa de Luis Hermosilla por considerar en este caso en concreto que todas las peticiones y su fundamento no guardan relación con lo que se discute en este proceso, sino que en otros procesos totalmente distintos, los cuales se encuentran ya en tramitación ante los tribunales de justicia de nuestro país\".</p>\n<p><strong>Hermosilla será formalizado nuevamente el 8 de enero por su rol en la arista Parque Capital</strong> y el próximo 13 de enero enfrentará otra audiencia donde se detallará la participación de cada uno de los involucrados en el caso Audios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/juzgado-rechazo-cautela-de-garantias-presentada-por-defensa-de-hermosilla/2025-01-07/010237.html","streamUrl":null,"titleText":"Juzgado rechazó cautela de garantías presentada por defensa de Hermosilla","uid":"202dee5b-dfee-48c4-ade6-eff5d813b903","updateDate":"2025-01-07T04:02:00.000Z"}]
