[{"mainText":"A 10 años del fin del programa juvenil de Chilevisión, \"Yingo\", cuatro ex compañeros del espacio televisivo se reencontraron. Rodrigo \"Gallina\" Avilés compartió una fotografía junto a Julio Canessa (Kneza), Cristián Jara (Hardcorito) y Erick Manosalva (Lelo). “10 años sin vernos. ¿Cuál era tu personaje favorito de Yingo?”, escribió el locutor, que recibió comentarios de ex integrantes como Gabriel Martina, Ariel Osses, Karol Lucero, Lucila Vit y Jocelyn Medina.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/chilevision/gallina-kneza-hardcorito-y-lelo-se-reencontraron-a-10-anos-del/2023-05-24/160339.html","streamUrl":null,"titleText":"\"Gallina\", \"Kneza\", \"Hardcorito\" y \"Lelo\" se reencontraron a 10 años del fin de \"Yingo\"","uid":"2cc0fb39-a22b-4560-af6f-dcd44a32c788","updateDate":"2023-05-24T20:04:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/termometro-de-salud-mental-67-de-la-poblacion-teme-ser-victima-de/2023-05-24/152315.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230524/mmedia/multimedia_audio120230524152315.mp3","titleText":"Termómetro de Salud Mental: 67% de la población teme ser víctima de delincuencia","uid":"ee13b556-b374-4427-939c-b8e78f42fd15","updateDate":"2023-05-24T19:49:00.000Z"},{"mainText":"El embajador Gil Artzyeli aseguró que Roger Waters usó \"uniforme de las SS\"en un show, pero el ex Pink Floyd lo ha hecho por más de 30 años en referencia al álbum \"The Wall\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/pink-floyd/embajador-de-israel-en-chile-dijo-que-roger-waters-se-vistio-de-nazi/2023-05-24/154847.html","streamUrl":null,"titleText":"Embajador de Israel en Chile dijo que Roger Waters se \"vistió de nazi\" pero es el vestuario de \"The Wall\"","uid":"0bb7aabb-89b8-4a0f-b52d-5896504856c1","updateDate":"2023-05-24T19:46:00.000Z"},{"mainText":"En medio de las complicadas condiciones naturales y altitudes extremas del monte Qomolangma -el Everest-, los pastores tibetanos se han convertido en elementos clave para las expediciones científicas en la región. Con su invaluable ayuda en el transporte de yaks y mercancías, estos guardianes de la montaña no solo cumplen con su labor, sino que también se encargan de preservar el entorno natural al recoger la basura a lo largo de su ruta. Everest","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/pastores-tibetanos-los-guardianes-de-la-montana-mas-alta-del-mundo/2023-05-22/180758.html?=efectochina","streamUrl":null,"titleText":"Pastores tibetanos: Los guardianes de la montaña más alta del mundo","uid":"5dbeb3c0-dbb0-4679-82c2-5a36ead704e0","updateDate":"2023-05-24T19:30:00.000Z"},{"mainText":"La Administración Nacional del Patrimonio Cultural de China anunció el descubrimiento de dos grandes embarcaciones naufragadas a una profundidad de 1.000 metros bajo el agua, cerca del talud continental noroeste del mar Meridional de China. El organismo informó que los sitios fueron descubiertos en octubre de 2022, utilizando el sumergible tripulado Deep Sea Warrior y la embarcación Exploration One. Uno de los pecios contiene una vasta colección de objetos de porcelana que datan de la dinastía Ming del siglo XVI, y ocupa una superficie de más de 10.000 metros cuadrados en el lecho marino. En el segundo pecio se halló madera en buen estado de conservación, probablemente parte de las mercancías transportadas a China.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/china-descubrio-dos-grandes-embarcaciones-naufragadas-a-1-000-metros-de/2023-05-23/153142.html?=efectochina","streamUrl":null,"titleText":"China descubrió dos grandes embarcaciones naufragadas a 1.000 metros de profundidad","uid":"244b164a-405c-4dfe-8907-bf293a1efccf","updateDate":"2023-05-24T19:19:00.000Z"},{"mainText":"El general Iturriaga hizo ver al Gobierno que la unidad se encuentra plenamente operativa y que su nueva condición limitaría de modo drástico su funcionamiento. El Senado convocó a los ministros de Defensa y Cultura para conocer antecedentes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/declaracion-de-regimiento-activo-como-sitio-de-memoria-incomoda-al/2023-05-24/144511.html","streamUrl":null,"titleText":"Declaración de regimiento activo como sitio de memoria incomoda al Ejército","uid":"761602fd-73ff-49a0-b3e8-ed217c8193e0","updateDate":"2023-05-24T19:17:00.000Z"},{"mainText":"¿Dónde se puede ver la película de Tina Turner? Acá te contamos.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/what-s-love-got-to-do-with-it-la-pelicula-que-narra-la-cruda-vida-de/2023-05-24/151838.html","streamUrl":null,"titleText":"What's Love Got to Do with It: La película que narra la cruda vida de Tina Turner","uid":"6a8c39ec-bc6f-4187-af1a-a1ef8fac4ec8","updateDate":"2023-05-24T19:15:00.000Z"},{"mainText":"Acusan de que la autoridad tiene responsabilidad administrativa en sumarios sobreseídos. El ministro Jaime de Aguerre se reunió esta mañana con los trabajadores movilizados para tratar el petitorio.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/gremios/demanda-numero-uno-de-los-funcionarios-de-las-culturas-es-la/2023-05-24/150105.html","streamUrl":null,"titleText":"\"Demanda número uno\" de los funcionarios de las Culturas es la destitución de la subsecretaria","uid":"fc45fe50-c3c9-48c3-a1b8-a346d2efc659","updateDate":"2023-05-24T19:10:00.000Z"},{"mainText":"El gigante asiático ha adoptado diversas medidas ante el envejecimiento de su población. Hacia el 2035 habrá más de 400 millones de personas mayores de 60 que supondrán más del 30 por ciento de la población china.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/china/china-aumenta-las-pensiones-basicas-para-los-jubilados-y-anuncia/2023-05-23/141452.html?=efectochina","streamUrl":null,"titleText":"China aumenta las pensiones básicas para los jubilados y anuncia \"distribución más justa\"","uid":"16137d0c-465c-419c-a553-9778bf379cf7","updateDate":"2023-05-24T19:01:00.000Z"},{"mainText":"Jaime Arancibia (RN) destacó que se busca imponer un sentido de \"comunidad\" en el texto. Alexis Cortés (PC) afirmó que con ello se \"permite afirmar realmente que estamos ante una nueva Constitución\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/la-gran-conquista-comision-experta-destaco-aprobacion-de-estado/2023-05-24/142230.html","streamUrl":null,"titleText":"\"La gran conquista\": Comisión Experta destacó aprobación de Estado social y democrático de derecho","uid":"277df93d-7b6b-4905-b653-b741435adb96","updateDate":"2023-05-24T18:47:00.000Z"},{"mainText":"La \"Reina del Rock and Roll\" tuvo más de 50 años de exitosa carrera musical.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/la-cantante-tina-turner-muere-a-los-83-anos/2023-05-24/144658.html","streamUrl":null,"titleText":"La cantante Tina Turner muere a los 83 años","uid":"d2518747-6f75-401d-b3b0-2e625cbc9e6b","updateDate":"2023-05-24T18:46:00.000Z"},{"mainText":"Como las imputaciones están en etapas distintas, el fiscal regional Roberto Garrido dijo que trabajará para que el juicio se concrete \"a la brevedad\". Este miércoles se formalizarán los cargos contra el tercer detenido, Rodrigo Calabrano Ñanco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/ministerio-publico-busca-unificar-causa-contra-presuntos-homicidas-del/2023-05-24/141202.html","streamUrl":null,"titleText":"Ministerio Público busca unificar causa contra presuntos homicidas del sargento Benavides","uid":"256419c4-d7e6-4744-abf1-1ee97af2f5a4","updateDate":"2023-05-24T18:36:00.000Z"},{"mainText":"Promociones 2x1, un mes gratis del producto y hasta descuento en la versión \"veggie\" son parte de las ofertas.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/tendencias/gastronomia/dia-del-completo-revisa-promociones-para-celebrar-y-ahorrar/2023-05-19/232849.html","streamUrl":null,"titleText":"Día del Completo: Revisa promociones para celebrar y ahorrar","uid":"7aceec13-ec6f-4a8a-a1fe-b2c902d10239","updateDate":"2023-05-24T18:31:00.000Z"},{"mainText":"Las fuertes rachas de viento han provocado voladuras de techumbres y la caída de árboles y postes eléctricos en la región. En Puerto Montt suspendieron las clases por las condiciones meteorológicas y afectaciones en establecimientos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/mas-28-mil-hogares-han-sufrido-cortes-de-energia-por-sistema-frontal-en/2023-05-24/140914.html","streamUrl":null,"titleText":"Más 28 mil hogares han sufrido cortes de energía por sistema frontal en Los Lagos","uid":"8d8a72de-cb0a-4d27-b6b0-2d78d25991e1","updateDate":"2023-05-24T18:30:00.000Z"},{"mainText":"El militante del Partido Liberal dijo que exigirá \"apoyo económico real\" para hacer frente a la crisis migratoria. Dijo que sólo en atención de salud a extranjeros, el municipio gasta más de 1.100 millones de pesos al año, \"que el Estado de Chile no paga\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-arica/alcalde-espindola-voy-a-ir-a-la-moneda-a-pedir-una-compensacion-para/2023-05-24/134215.html","streamUrl":null,"titleText":"Alcalde Espíndola: \"Voy a ir a La Moneda a pedir una compensación para Arica\"","uid":"629e639a-31f9-4c3f-b79f-1333e616379d","updateDate":"2023-05-24T18:25:00.000Z"}]
