[{"mainText":"Los casos ocurrieron en el mes de diciembre: dos en Navidad y uno en Año Nuevo. Personal policial recordó que, en anteriores ocasiones, se han llegado a detectar \"hasta cinco o seis conductores bajo los efectos de la cocaína o de otros estupefacientes\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/carabineros-fiscalizo-a-choferes-de-bus-luego-de-tres-detenciones-por/2024-01-12/161325.html","streamUrl":null,"titleText":"Carabineros fiscalizó a choferes de bus luego de tres detenciones por consumo de drogas durante las fiestas","uid":"b58bfa53-c95e-4535-bb2a-bc08cf21db16","updateDate":"2024-01-12T19:46:00.000Z"},{"mainText":"El papá de Martín Pradenas deberá continuar en la cárcel al menos durante los próximos tres meses, plazo que se fijó para la investigación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-de-apelaciones-ratifico-prision-preventiva-para-ivan-pradenas-por/2024-01-12/163243.html","streamUrl":null,"titleText":"Corte de Apelaciones ratificó prisión preventiva para Iván Pradenas por abuso infantil","uid":"c26f2ea9-c9f4-4d19-9d6f-14a5daa5d082","updateDate":"2024-01-12T19:44:00.000Z"},{"mainText":"Aunque la propuesta DC-PDG-Demócratas \"es distinta a la que tiene el Gobierno, ambas permiten mejorar las pensiones de los jubilados actuales y de los que jubilarán en el futuro inmediato\", dijo el ministro de Hacienda. En contraste, dirigir toda la nueva cotización a las cuentas individuales mostrará resultados \"sólo a 30 o 40 años\", aseveró.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/jubilacion/marcel-afirma-que-la-formula-3-y-3-es-una-propuesta-constructiva/2024-01-12/160338.html","streamUrl":null,"titleText":"Marcel afirma que la fórmula 3 y 3 \"es una propuesta constructiva\"","uid":"0bc62c2c-3200-43dc-8bd2-b1785ce9572e","updateDate":"2024-01-12T19:26:00.000Z"},{"mainText":"En mayo de 2022, cuando tenía 18 años, Payton Gendron atacó un supermercado en el norte de Nueva York y asesinó a una decena de afroamericanos. La masacre fue transmitida en vivo a través de Twitch.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/tiroteos/eeuu-piden-pena-de-muerte-para-joven-que-mato-a-10-personas-porque/2024-01-12/155241.html","streamUrl":null,"titleText":"EEUU: Piden pena de muerte para joven que mató a 10 personas \"porque eran negras\"","uid":"00e0427d-6fd4-4b9c-867e-b858e55abc88","updateDate":"2024-01-12T19:19:00.000Z"},{"mainText":"AFEELA es al nombre del auto eléctrico que desarrolla Sony Honda Mobility, una colaboración entre las marcas japonesas que se presentó en la feria CES 2024, en Las Vegas. Aunque como demostración técnica se puede usar el control de la consola PlayStation 5 para conducir, esta innovación no está planeada para producción, al menos por ahora. No obstante, el modelo sí posee un agente conversacional que utiliza Azure OpenAI, desarrollado en colaboración con Microsoft, además de múltiples sensores que \"traspasan\" lo que pasa en el exterior a la cabina.","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/automoviles/manejar-un-auto-con-el-control-de-playstation-5-la-apuesta-de-sony-y-honda/2024-01-12/155800.html","streamUrl":null,"titleText":"Manejar un auto con el control de PlayStation 5: la apuesta de Sony y Honda","uid":"3a59e0d5-8090-45c5-b347-443d85608078","updateDate":"2024-01-12T18:56:00.000Z"},{"mainText":"El presidente trasandino estará presente en la localidad suiza donde se desarrollará el foro del mismo nombre. Pese a contar con un avión presidencial, optó por viajar en vuelo regular para \"reducir costos\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/javier-milei/foro-de-davos-primer-viaje-internacional-de-milei-como-presidente/2024-01-12/145855.html","streamUrl":null,"titleText":"Foro de Davos, primer viaje internacional de Milei como presidente argentino","uid":"822aa51d-88b6-4745-bef5-37601a51645f","updateDate":"2024-01-12T18:05:00.000Z"},{"mainText":"La modelo trasandina aún no supera no poder estar con sus hijos a tiempo completo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/pampita-y-lo-que-lamenta-de-separacion-con-vicuna-no-me-parece-algo/2024-01-12/142937.html","streamUrl":null,"titleText":"Pampita y lo que lamenta de separación con Vicuña: \"No me parece algo natural\"","uid":"33261698-e6b4-414f-a7f9-717fa788dc54","updateDate":"2024-01-12T17:51:00.000Z"},{"mainText":"El recinto penitenciario contará con una capacidad para 2.300 internos, con 14 módulos para separarlos por grado de peligrosidad, entre otras características. Asimismo, la ministra del MOP, Jéssica López, confirmó una segunda licitación para la construcción de la cárcel El Arenal en Copiapó, la cual lleva 10 años en espera.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/gobierno-abrio-licitacion-para-habilitar-y-operar-la-nueva-carcel-la/2024-01-12/141126.html","streamUrl":null,"titleText":"Gobierno abrió licitación para habilitar y operar la nueva cárcel \"La Laguna\" de Talca","uid":"90a63439-6502-4eb4-b96d-d81f6440bac2","updateDate":"2024-01-12T17:37:00.000Z"},{"mainText":"El ministro de Transportes, Juan Carlos Muñoz, junto al subsecretario de Transportes, Jorge Daza, presentó este viernes una nueva flota de buses eléctricos que reemplazarán a las unidades diésel que operan en las comunas de San Bernardo, El Bosque, La Pintana y La Cisterna, en el sector sur de Santiago. En total son 214 nuevos vehículos lo que permitió superar las 2.400 micros eléctricos en el sistema Red Movilidad, número que aumentará con la nueva licitación de vías que recientemente aprobó la Contraloría, y en la que se incorporarán otros 1.200 buses de este tipo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/transantiago/gobierno-presento-nueva-flota-de-buses-electricos-que-operara-en-la-zona/2024-01-12/141708.html","streamUrl":null,"titleText":"Gobierno presentó nueva flota de buses eléctricos que operará en la zona sur de la capital","uid":"7eb44c93-cffa-4a19-8599-f6f876c7bd89","updateDate":"2024-01-12T17:29:00.000Z"},{"mainText":"Sin embargo, \"tenemos que hacer más\", reconoció el Presidente, luego de que se revelara que en 2022 más de 44.000 personas fallecieron mientras esperaban a ser atendidas. Desde la Cámara Baja, la presidenta de la Comisión de Salud ofició al Minsal para que explique su gestión.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/hospitales/boric-gobierno-le-esta-poniendo-mucho-pino-a-reducir-listas-de-espera/2024-01-12/140730.html","streamUrl":null,"titleText":"Boric: Gobierno le está poniendo \"mucho pino\" a reducir listas de espera","uid":"bdaad80d-0daa-4cbe-809b-0ec329ccd95d","updateDate":"2024-01-12T17:25:00.000Z"},{"mainText":"\"No hay ninguna posibilidad de que ella no sea nuestra candidata\", declaró la secretaria del gremialismo, María José Hoffmann, pese a los cuestionamientos e irregularidades en el municipio. Mientras que el timonel RN, Rodrigo Galilea, dijo que solucionarán la pugna entre Karla Rubilar y Felipe Ossandón \"de manera institucional\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/municipales/municipales-udi-respalda-a-alcaldesa-de-las-condes-y-rn-busca-resolver/2024-01-12/135359.html","streamUrl":null,"titleText":"Municipales: UDI respalda a alcaldesa de Las Condes y RN busca resolver situación en Puente Alto","uid":"69142486-b4af-41d9-9636-dd6b2aa1f046","updateDate":"2024-01-12T17:22:00.000Z"},{"mainText":"El organismo calculó una temperatura media de 1,45 grados centígrados por encima de los niveles preindustriales, lo que sobrepasó todos los registros anteriores. El año \"fue un mero anticipo del catastrófico futuro que nos espera si no actuamos ya\", alertó Naciones Unidas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/onu/onu-tras-record-historico-de-calor-en-2023-estamos-quemando-el-planeta/2024-01-12/140915.html","streamUrl":null,"titleText":"ONU tras récord histórico de calor en 2023: \"Estamos quemando el planeta\"","uid":"1b955513-c1d5-4df9-b3a9-68de4823b8d2","updateDate":"2024-01-12T17:15:00.000Z"},{"mainText":"\"Rchazamos la dirección que ha tomado el Gobierno, apartándose del verdadero diálogo con los movimientos sociales\", criticó la gremial.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/gremios/cut-cerro-su-congreso-nacional-con-llamado-a-paro-nacional-en-abril/2024-01-12/141527.html","streamUrl":null,"titleText":"CUT cerró su congreso nacional con llamado a paro nacional en abril","uid":"6eb336f8-5ae6-4fd2-be3f-e235e9a98110","updateDate":"2024-01-12T17:05:00.000Z"},{"mainText":"La cantante lanzará su séptimo álbum \"Eternal Sunshine\" este 2024.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/pop-en-ingles/ariana-grande-regresa-con-homenaje-a-madonna-en-yes-and/2024-01-12/134223.html","streamUrl":null,"titleText":"Ariana Grande regresa con homenaje a Madonna en \"yes, and?\"","uid":"c51a5857-c622-496f-8ef4-56380e7aac38","updateDate":"2024-01-12T17:00:00.000Z"}]
