[{"mainText":"<p >La <strong>Corte de Apelaciones de Valparaíso desestimó la petición de suspender el desalojo de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/habitantes-de-la-toma-el-eden-de-vina-del-mar-protestaron-contra/2025-02-23/184953.html#gal_id&slide=foto_10\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la toma Lajarilla</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/habitantes-de-la-toma-el-eden-de-vina-del-mar-protestaron-contra/2025-02-23/184953.html#gal_id&slide=foto_10\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, ubicada en Reñaca Alto, <strong>Viña del Mar</strong></a>, lo que obliga a <strong>más de 80 familias a abandonar el terreno este martes</strong> a las 09:00 de la mañana.</p>\n<p >La solicitud había sido presentada por los propios probladores, <strong>quienes manifestaron su voluntad de desalojar</strong>, pero pedían garantías para hacerlo en condiciones seguras.</p>\n<p >Sin embargo, <strong>el tribunal de alzada resolvió que</strong>, atendido el mérito de los antecedentes, <strong>no ha lugar a lo solicitado</strong>.</p>\n<p ><strong>Gustavo Burgos</strong>, abogado de las familias afectadas, manifestó que <strong>\"lamentamos la resolución de la ilustrísima Corte,</strong> de momento que no solo deja en la indefensión a más de 300 personas, son más de 80 familias, dentro de ellos un centenar de niños, adultos mayores y personas discapacitadas, sino que, además,<strong> incumple lo resuelto por la excelentísima Corte Suprema,</strong> que previno como condición necesaria para que tenga lugar este lanzamiento<strong> el respeto de dos elementos fundamentales\".</strong></p>\n<p >\"El primero es <strong>que exista un albergue</strong> que permita las condiciones de habitabilidad y de dignidad de existencia de los pobladores. En segundo lugar, <strong>que se respete y se permita a los mismos retirar sus enseres de la manera como está previsto</strong> en esta misma resolución\", complementó.</p>\n<p >En tanto, la Delegación Presidencial Regional de Valparaíso, Carabineros y el municipio trabajan en un operativo para concretar el desalojo y evitar incidentes durante el procedimiento.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-de-apelaciones-ratifico-desalojo-de-toma-lajarilla-en-vina-del-mar/2025-03-03/214714.html","streamUrl":null,"titleText":"Corte de Apelaciones ratificó desalojo de toma Lajarilla en Viña del Mar","uid":"35cd5ea1-936f-4edc-abc7-9894a767f375","updateDate":"2025-03-04T00:59:00.000Z"},{"mainText":"<p>La cantante <strong>Shakira</strong> sorprendió a los<strong> fanáticos que la esperaban fuera de su hotel</strong> en Santiago y compartió un <strong>mini concierto</strong> íntimo con ellos.</p>\n<p>La colombiana volvió al país para ofrecer dos shows en el Estadio Nacional este 2 y 3 de marzo, pero diversos <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/shakira/confirman-suspension-del-segundo-concierto-de-shakira-en-chile/2025-03-03/123459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">problemas técnicos obligaron a suspender las presentaciones a sólo horas de realizarse</a>.</p>\n<p>En ese contexto Shakira, que finalmente no se presentará esta semana en Santiago, decidió dar un regalo a su fans, abandonar su habitación y bajar al hall de entrada del Hotel Mandarín.</p>\n<p>Allí, junto a sus músicos, hizo una improvisada versión de su clásico <strong>\"Antología\"</strong> y compartir con sus seguidores.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DGwfAB6xQZS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DGwfAB6xQZS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por 𝐒𝖍𝖆𝖐𝖎𝖗𝖆 𝖊𝖓 𝕮𝖍𝖎𝖑𝖊 💎 Club de Fans Oficial. (@shakiraenchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">A quien le convence que esta niña es Shakira? <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/MNwovS0Rev\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MNwovS0Rev</a></p>\n— Vero😎 (@VeronicaMuoz13) <a href=\"https://twitter.com/VeronicaMuoz13/status/1896721409415708779?ref_src=twsrc%5Etfw\">March 4, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shakira/shakira-canto-para-sus-fans-fuera-de-su-hotel-en-chile-tras-shows/2025-03-03/213636.html","streamUrl":null,"titleText":"Shakira cantó para sus fans fuera de su hotel en Chile tras shows suspendidos","uid":"01f95156-57bd-4b56-81b9-eeeb4c956603","updateDate":"2025-03-04T00:34:00.000Z"},{"mainText":"<p>El chileno <strong>Alejandro Tabilo</strong> (31° del ranking ATP) conoció su camino en el Masters 1.000 de Indian Wells, donde quedó libre en primera ronda por ser cabeza de serie.</p>\n<p>En la segunda fase, el zurdo enfrentará al ganador del duelo entre el serbio <strong>Dusan Lajovic</strong> (108°) y un clasificado, según el sorteo realizado este lunes.</p>\n<p>Entre sus potenciales rivales aparece el ariqueño<strong> Cristian Garin (138°)</strong>, quien está a solo una victoria del cuadro principal.</p>\n<p>En una eventual tercera ronda, Tabilo puede medirse con el estadounidense <strong>Taylor Fritz</strong> (4° del mundo y tercer cabeza de serie)</p>\n<p>El nacional buscará en <strong>California su primera victoria de 2025 tras seis derrotas consecutivas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/tabilo-conocio-sus-posibles-rivales-en-indian-wells/2025-03-03/213515.html","streamUrl":null,"titleText":"Tabilo conoció sus posibles rivales en Indian Wells","uid":"4313245a-908d-4048-97ae-0057bd943b04","updateDate":"2025-03-04T00:33:00.000Z"},{"mainText":"<p><strong>Universidad Católica y Palestino</strong> se enfrentarán en la primera ronda de la <strong>Copa Sudamericana</strong> este martes 4 de marzo a las 21:30 horas en el Estadio \"<strong>Francisco Sánchez Rumoroso</strong>\", en un partido único con clasificación a la fase de grupos como premio.</p>\n<p><strong>Los \"cruzados\" vienen de una reconfortante y sufrida victoria ante Deportes Iquique en la Liga de Primera</strong> y esperan sellar su clasificación en el torneo continental ante los \"árabes\", que vienen de caer ante Audax Italiano en el campeonato.</p>\n<p>La posible alineación del elenco precordillerano es con: <strong>Vicente Bernedo; Tomás Asta-Buruaga, Branco Ampuero, Jhojan Valencia; Guillermo Soto, Alfred Canales, Fernando Zuqui, Cristián Cuevas; Eduard Bello, Fernando Zampedri y Clemente Montes.</strong></p>\n<p><strong>Por su parte, Palestino cayó en su último encuentro como local ante los \"ítalicos\"</strong>; además, registran dos victorias previas ante Cobresal y Unión Española, y están en la sexta posición de la tabla.</p>\n<p>Esta será la posble formación de los \"árabes\":<strong> Sebastián Pérez; Dylan Zúñiga, Antonio Ceza, Cristian Suárez, Jason León; Julián Fernández, Pablo Parra; Joe Abrigo, Bryan Carrasco, Gonzalo Tapia; Junior Arias.</strong></p>\n<p>El último enfrentamiento entre estos dos equipos fue el 8 de agosto del 2024 y <strong>registró un empate 1-1, válido por la fecha 18 del Campeonato Nacional</strong>.</p>\n<p>El partido está pactado para este martes 4 de marzo a las 21:30 horas (00:30 GMT) en el Estadio \"Francisco Sánchez Rumoroso\" y será transmitido por<strong> ESPN 5 y Disney+</strong>.</p>\n<p>Además, podrás seguir los detalles por la señal de <strong>Cooperativa Deportes y el Marcador Virtual de Cooperativa Deportes</strong>.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759810&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/la-uc-y-palestino-animan-duelo-crucial-en-copa-sudamericana/2025-03-03/214803.html","streamUrl":null,"titleText":"La UC y Palestino animan duelo crucial en Copa Sudamericana","uid":"06f57ec9-278d-407f-8a48-a2430ded10b1","updateDate":"2025-03-04T00:23:00.000Z"},{"mainText":"<p>El actor estadounidense <strong>Adrien Brody</strong> (\"The Brutalist\") batió el récord al pronunciar en la gala de los Oscar <strong>el discurso de agradecimiento más extenso de la historia</strong> de los premios más prestigiosos de Hollywood.</p>\n<p>El actor, que se llevó la estatuilla a mejor intérprete masculino por su papel en el drama de Brady Corbet, habló en el escenario durante<strong> cinco minutos y 40 segundos</strong>, según informó este lunes <a rel=\"link a una nota absoluta 1\" href=\"https://www.hollywoodreporter.com/movies/movie-news/adrien-brody-record-longest-speech-oscars-2025-1236153234/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>The Hollywood Reporter</em></a>.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/u8-8PYURHdY?si=gJBusgnOGipUGyDz\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<p>Sus palabras superaron por 10 segundos el récord que ostentaba <strong>Greer Garson</strong> cuando ganó por \"Mrs. Miniver\", en 1943.</p>\n<p>El discurso de la intérprete británica, de cinco minutos y 30 segundos, no fue televisado, pero se encuentra apostillado todavía en el libro Guiness de los Records como el más largo de la historia de estos premios.</p>\n<p>Durante su discurso, Brody de hecho <strong>cortó a los organizadores de la gala</strong> cuando empezaron a poner la música para que fuese concluyendo: \"<strong>Estoy terminando, ¡apaguen la música!</strong> Ya he hecho esto antes, gracias. No es mi primera vez\", dijo en un guiño a su película, cuya duración es de tres horas y 35 minutos.</p>\n<p>Brody ya había ganado el Óscar a mejor actor en 2003 por \"El Pianista\", donde, a sus 29 años, se convirtió en el intérprete más joven en alzar una estatuilla en esa categoría.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/adrien-brody-bate-el-record-con-el-discurso-mas-largo-en-la-historia-de/2025-03-03/210956.html","streamUrl":null,"titleText":"Adrien Brody bate el récord con el discurso más largo en la historia de los Oscar","uid":"1ed16922-7cbb-408f-a0db-d91fc916f52d","updateDate":"2025-03-04T00:14:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> recibe a <strong>Alianza Lima</strong> este <strong>martes a las 19:00 horas</strong> en el <strong>Estadio Tierra de Campeones</strong> por la tercera fase de <strong>Copa Libertadores</strong>, la última instancia antes de la fase de grupos.</p>\n<p>Los dirigidos por <strong>Miguel Ramírez</strong> llegan a este encuentro ante los peruanos golpeados por un negativo comienzo en el torneo local, en el cual no suman puntos y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-uc-vencio-a-iquique-en-un-friccionado-duelo-y-llegara-con-confianza-a/2025-03-01/200301.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">vienen de perder por 1-0 frente a<strong> Universidad Católica. </strong></a></p>\n<p>La probable oncena inicial de los \"Dragones Celestes\" en con:<strong> Leandro Requena; Enzo Hoyos, Carlos Rodríguez, Luis Casanova, Hans Salinas; César Fuentes, Diego Orellana, Diego Fernández; Edson Puch César González y Steffan Pino.</strong></p>\n<p>Por el otro lado,<strong> Alianza Lima</strong> llega a este enfrentamiento con buenas sensaciones tras superar a<strong> Boca Juniors </strong>en la ronda anterior y luego de su reciente victoria por 2-1 de visitante sobre<strong> Sporting Cristal,</strong> en la que el DT,<strong> Néstor Gorosito, utilizó una alineación alternativa, pensando en el desafío ante Iquique.</strong></p>\n<p>El equipo que prepara el elenco blanquiazul es con: <strong>Guillermo Viscarra; Guillermo Enrique, Carlos Zambrano, Renzo Garcés, Miguel Trauco; Pablo Lavandeira, Jesús Castillo, Alan Cantero; Kevin Quevedo, Hernán Barcos y Eryc Castillo.</strong></p>\n<p>El ganador de la serie, que será dirigida por el brasileño<strong> Flavio de Souza,</strong> se instalará en la fase de grupos de<strong> Copa Libertadores, </strong>mientras que el perdedor pasará a<strong> Sudamericana.</strong></p>\n<p>Todos los detalles los podrás seguir en el<strong> Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/deportes-iquique-recibe-a-alianza-lima-en-su-lucha-por-entrar-a-fase-de/2025-03-03/172727.html","streamUrl":null,"titleText":"Deportes Iquique recibe a Alianza Lima en su lucha por entrar a fase de grupos de la Copa Libertadores","uid":"12af2401-6843-4979-9f0c-24e595ebc817","updateDate":"2025-03-03T23:57:00.000Z"},{"mainText":"<p >El ministro de Economía,<strong> Nicolás Grau</strong>,<strong> destacó el resultado del Indicador Mensual de Actividad Económica</strong> <strong>(Imacec) de enero de 2025</strong>, que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clEl%20Indicador%20Mensual%20de%20Actividad%20Económica%20(Imacec)%20correspondiente%20a%20enero%20de%202025%20alcanzó%20un%202,5%%20de%20crecimiento,%20en%20comparación%20a%20igual%20mes%20del%20año%20anterior.\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alcanzó un crecimiento de 2,5%</a> en comparación a igual mismo mes del año anterior, señalando que <strong>\"es una cifra que nos hace pensar que estamos partiendo bien el año\".</strong></p>\n<p >En conversación con <strong>Lo Que Queda del Día</strong>, el secretario de Estado recordó que \"el año 2024, en particular después de septiembre<strong>, se decía que las predicciones del Gobierno se iban a cumplir e incluso algunos señalaron que íbamos a crecer menos del 2%\". </strong></p>\n<p ><strong>\"Finalmente se creció ese 2,5%</strong>, entre otras cosas, <strong>porque tuvimos un muy buen mes de diciembre,</strong> y el hecho de que enero que esté aún por sobre diciembre también es positivo\", valoró el ministro.</p>\n<p >En esa línea, puntualizó: <strong>\"Es una cifra que nos hace pensar que estamos partiendo bien este año por distintas razones</strong>: Lo primero es la cifra misma, pero tan importante como ello es el hecho de que, cuando uno compara enero 2025 con diciembre 2024, <strong>lo que ve es un crecimiento desestacionalizado de enero respecto de diciembre,</strong> es decir, sacando las diferencias propias que existen, porque los meses tienen ciertas características particulares\".</p>\n<h2 ><em><strong>\"Por sobre las predicciones del mercado\"</strong></em></h2>\n<p >El titular de Economía también destacó <strong>\"el crecimiento de la producción no minera</strong>, es decir, todo el Imacec -pero descontando la minería- <strong>es casi de 3%</strong>, lo que <strong>también es algo muy positivo\".</strong></p>\n<p >Asimismo, explicó que<strong> \"pasa algo muy particular y es que los viernes, antes del lunes en que se dan los datos, siempre salen los datos sectoriales</strong>. Esos datos sectoriales son una muy buena predicción del Imacec, entonces ahí todos ajustan sus expectativas\".</p>\n<p >\"Pero con las expectativas que había hace algunas semanas, (el resultado de enero) está en el rango alto de las estimaciones, <strong>así que creemos que es una buena cifra</strong>\", aseveró,</p>\n<p >Finalmente, el ministro Grau concluyó señalando que, por distintas razones, \"desde cualquier ángulo que se mire este Imacec que hemos tenido es un valor positivo, <strong>que está por sobre las predicciones del mercado\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/ministro-grau-crecimiento-nos-hace-pensar-que-empezamos-bien-el-ano/2025-03-03/201410.html","streamUrl":null,"titleText":"Ministro Grau: Crecimiento nos hace pensar que empezamos bien el año","uid":"53921f12-604e-4f2b-af4a-d07c2108f117","updateDate":"2025-03-03T23:44:00.000Z"},{"mainText":"<p data-pm-slice=\"1 1 []\">El desenfreno y la euforia de las fiestas del Carnaval de Brasil se dispararon este lunes, impulsados por el Óscar obtenido por <strong>\"I'm Still Here\"</strong> (\"Aún estoy aquí\"). La película de <strong>Walter Salles</strong> ganó como <strong>mejor película internacional</strong>, dando un incentivo extra a la mayor fiesta del país.</p>\n<p>Los \"<strong>blocos\"</strong>, comparsas callejeras, se llenaron de disfraces inspirados en el premio. La imagen de la estatuilla y el rostro de <strong>Fernanda Torres</strong>, protagonista de la cinta, dominaron las calles. Aunque no ganó como mejor actriz, su nominación la hizo destacar entre el público.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">'Ainda Estou Aqui' e 'Flow' ganharam algo que nem o Oscar pode dar: o amor de seus países. No Brasil e na Letônia, essas histórias foram abraçadas por quem realmente importa, o público! <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/mUNyZAgPgu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mUNyZAgPgu</a></p>\n— sanguinário (@edsangui) <a href=\"https://twitter.com/edsangui/status/1896346663196987891?ref_src=twsrc%5Etfw\">March 2, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Agrupaciones como \"<strong>Sargento Pimenta\"</strong>, que fusiona The Beatles con el ritmo del Carnaval carioca, rindieron homenaje a la película. En <strong>Salvador de Bahía</strong>, una de las capitales del Carnaval, la celebración fue bautizada como <strong>\"Carnaóscar\"</strong>.</p>\n<p>Los desfiles multitudinarios se detuvieron por un instante en la medianoche, cuando se anunció el premio. En el <strong>Sambódromo de Río de Janeiro</strong>, miles de personas ovacionaron el triunfo de Salles, mientras cines y teatros organizaron transmisiones en vivo de la gala.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">La celebración en Brasil por el <a href=\"https://twitter.com/hashtag/Oscar?src=hash&ref_src=twsrc%5Etfw\">#Oscar</a> a Mejor película internacional por “Ainda Estou Aquí” (Aún estoy aquí), es simplemente impresionante… <br />\n\n<br />\n\nLo celebran tal y como si hubiesen ganado de nuevo una Copa del Mundo. Acá registros de como “Brasil comemora o Oscar” 🇧🇷👏🏼👏🏼 <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/3FT49lfIIv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3FT49lfIIv</a></p>\n— Vagabundo ilustrado (@vagoilustrado) <a href=\"https://twitter.com/vagoilustrado/status/1896409328556650914?ref_src=twsrc%5Etfw\">March 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">En Brasil se volvieron locos con el triunfo de I'm still here como mejor película internacional.<a rel=\"link a una nota absoluta 11\" href=\"https://t.co/Ip7FWilIpm\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Ip7FWilIpm</a></p>\n— Orlando Avendaño (@OrlvndoA) <a href=\"https://twitter.com/OrlvndoA/status/1896419896185221553?ref_src=twsrc%5Etfw\">March 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La fiesta en las calles seguirá durante días y ya tiene una cita garantizada en el <strong>Sambódromo carioca</strong>, que el próximo sábado celebrará el tradicional<strong> \"Desfile de las Campeonas\"</strong>, con las mejores escuelas de samba de este año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/premios-oscar/el-carnaval-se-dispara-en-brasil-impulsado-por-el-o-scar-logrado-por/2025-03-03/184050.html","streamUrl":null,"titleText":"El Carnaval se dispara en Brasil impulsado por el Óscar logrado por \"I'm Still Here\"","uid":"7c91d176-19cc-4ca3-b578-c7bcb3429bad","updateDate":"2025-03-03T22:57:00.000Z"},{"mainText":"<p>El árbitro del encuentro entre <strong>Colo Colo y Huachipato</strong>, <strong>Felipe González</strong>, denunció a los hinchas \"albos\", debido a <strong>pirotecnia</strong> que fue lanzada cuando los equipos salieron a la cancha.</p>\n<p>Durante este lunes, la ANFP publicó el informe arbitral del duelo por la tercera fecha de la Liga de Primera, <strong>donde se detallaron los incidentes por parte de la barra de Colo Colo</strong>.</p>\n<p>González relató las irregularidades: \"<strong>Al ingreso del terreno de juego de los equipos, la barra del equipo visitante Colo Colo lanza fuegos artificiales en el sector Sur del estadio</strong>\", expresó.</p>\n<p>El Tribunal deberá decidir <strong>si esta infracción será objeto de una sanción.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/arbitro-denuncio-a-hinchas-de-colo-colo-en-el-duelo-con-huachipato/2025-03-03/193503.html","streamUrl":null,"titleText":"Arbitro denunció a hinchas de Colo Colo en el duelo con Huachipato","uid":"a56ef33a-c666-4b30-a092-b99ddeb394b4","updateDate":"2025-03-03T22:43:00.000Z"},{"mainText":"<p>En medio de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/orrego-toha-no-puede-seguir-esperando-cual-penelope-que-bachelet-diga/2025-03-03/103317.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">los cuestionamientos por la falta de definiciones presidenciales</a>, la ministra del Interior, <strong>Carolina Tohá</strong>, afirmó este lunes que<strong> su posible candidatura a presidenta será definida \"muy próximamente\"</strong>, con el actual marzo como mes definitorio.</p>\n<p>En una actividad en el edificio Bicentenario, la aún secretaría de Estado reiteró que, junto a su equipo de trabajo, <strong>van a tomar \"una definición en marzo (...) muy próximamente\"</strong>.</p>\n<p>Pese a que no entregó una fecha concreta, Tohá dijo que será en el corto plazo y que cuando la tome \"<strong>se va a hacer pública</strong>,<strong> y no va a haber una definición que anda escondida en los pasillos</strong>\".</p>\n<p>Asimismo, aseguró que el único factor será definir \"¿qué es más útil hacer? ¿qué sirve más?<strong> Que uno continúe en el rol que tengo como ministra </strong>hasta que el Presidente (Gabriel Boric) decida, porque este ministerio va a cambiar mucho, o que <strong>uno salga del Gobierno y emprenda una <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/matthei-reitera-llamado-a-la-unidad-en-la-derecha-se-necesita/2025-03-03/145435.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">propuesta para un próximo gobierno</a></strong>\".</p>\n<p>\"Lo vamos a decidir próximamente\", puntualizó la autoridad, que según ha trascendido, <strong>ha estado trabajando en esta definición durante todo febrero</strong> y ha tenido varias reuniones con dirigentes del PPD y la centroizquierda.</p>\n<p>Pese a esto, hay ciertos obstáculos que Tohá deberá enfrentar en el caso de concretar su candidatura, uno de ellos es <strong>poder convencer al Partido Socialista (PS) -su dirigencia y militancia- de apoyarla</strong> en caso de que <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/encuestas/criteria-bachelet-avanza-y-matthei-lidera-pero-se-estanca/2025-03-02/130136.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la <strong>expresidenta Michelle Bachelet</strong></a> haga explícita su negativa a una nueva carrera a La Moneda.</p>\n<p>Respecto a este escenario, el secretario general del PS, <strong>Camilo Escalona</strong>, aseveró que tienen \"la firme convicción de no modificar nuestra posición: <strong>esperar la respuesta de la expresidenta Bachelet a nuestra solicitud de reconsiderar su no postulación</strong>\".</p>\n<p>\"<strong>No vamos a hablar en contra de ninguna otra postulación</strong>, todas las candidaturas merecen el mayor respeto, y naturalmente cada una de las personas, por cierto que sí\", puntualizó el dirigente socialista, que cerró indicando que \"no nos sentimos forzados a tener que opinar en desmedro de nadie, pero también, lógicamente, esperamos que esa misma consideración exista respecto de nosotros\".</p>\n<h2><span ><em><strong>¿Una o dos primarias oficialistas?</strong></em></span></h2>\n<p>Otro tema por solucionar en el oficialismo es <strong>que se terminen cayendo los esfuerzos por una primaria amplia que agrupe a todo el sector</strong>, incluso a la <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/dc-los-desafios-en-seguridad-hay-que-enfrentarlos-sin-complejos/2025-03-02/155103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Democracia Cristiana (DC)</a>, que se ha mostrado crítica a participar en un proceso junto al Partido Comunista PC).</p>\n<p>Debido a esto, desde la excoalición Apruebo Dignidad <strong>ven una posibilidad para que haya dos primarias</strong>,<strong> una de centroizquierda y otra de izquierda</strong>.</p>\n<p>En cuanto a esta opción, la secretaria general del PC,<strong> Bárbara Figueroa</strong>, dijo que están \"<strong>en un debate donde lo primero es definir programa,</strong> y los mecanismos para definir candidaturas serán los que entre todos consensuemos\".</p>\n<p>\"No vamos a negarnos a ningún mecanismo, <strong>pero tampoco nos vamos a enamorar ni quedar encasillados en uno</strong>. Este es un debate que está absolutamente abierto. <strong>No nos parece a nosotros que hoy ni las preocupaciones y urgencias ciudadanas sean respecto de nominación de nombre</strong>, ni mucho menos nos corresponde como partido a nosotros estarle dando tiempos de debate a otros partidos aliados\", enfatizó la exlíder de la CUT.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/toha-y-candidatura-presidencial-tomare-una-definicion-muy-proximamente/2025-03-03/193028.html","streamUrl":null,"titleText":"Tohá y candidatura presidencial: Tomaré una definición muy próximamente","uid":"577b6f76-e4a8-46d4-9ba7-9ee03b618269","updateDate":"2025-03-03T22:35:00.000Z"}]
