[{"mainText":"El accidente se produjo mientras sobrevolaban la base militar de Lumut, durante un ensayo previo al aniversario de esa institución. El primer ministro malasio, Anwar Ibrahim, sostuvo que la nación está de luto por la \"devastadora tragedia\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/accidentes-aereos/choque-entre-helicopteros-de-la-marina-de-malasia-dejo-10-fallecidos/2024-04-23/010330.html","streamUrl":null,"titleText":"Choque entre helicópteros de la Marina de Malasia dejó 10 fallecidos","uid":"0b018c07-b27c-40f6-95e7-4149d754a9bf","updateDate":"2024-04-23T05:10:00.000Z"},{"mainText":"Medios estatales norcoreanos informaron que el líder de ese país, Kim Jong-un, supervisó el lunes un simulacro de \"contraataque nuclear\", que incluyó el lanzamiento de al menos cuatro proyectiles disparados por lanzacohetes múltiples de gran calibre, con el fin de responder a maniobras que Seúl y Washington realizan por estos días. Es la primera vez que el Ejército norcoreano realiza un ejercicio \"bajo el sistema de gestión combinado de armas nucleares\", que se ha bautizado como \"Haekbangasoe\" (\"Gatillo nuclear\"), según informó la agencia estatal KCNA. Los ejercicios suponen \"una clara señal de advertencia para el enemigo, puesto que se llevaron a cabo en un momento en el que alboroto militar de los enemigos contra la RPDC se está realizando con un carácter extremadamente provocativo y agresivo\", agrega ese portal.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-norte/kim-jong-un-superviso-un-simulacro-de-contraataque-nuclear/2024-04-22/235823.html","streamUrl":null,"titleText":"Kim Jong-un supervisó un simulacro de \"contraataque nuclear\"","uid":"34b04b88-8518-4903-895c-8464c0c28284","updateDate":"2024-04-23T04:01:00.000Z"},{"mainText":"Edith Poblete, primera esposa del animador, prefirió no abordar el quiebre con Carla Jara.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/exesposa-de-kaminski-revela-problemas-de-plata-con-el-animador/2024-04-22/232704.html","streamUrl":null,"titleText":"Exesposa de Kaminski revela \"problemas de plata\" con el animador","uid":"cefc8020-446f-41ed-9df2-daee6e1d5a06","updateDate":"2024-04-23T03:12:00.000Z"},{"mainText":"El cuadro albo buscará mantenerse en la zona de clasificación.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-quiere-retomar-el-rumbo-en-la-libertadores-ante-alianza-lima/2024-04-22/183241.html","streamUrl":null,"titleText":"Colo Colo quiere retomar el rumbo en la Libertadores ante Alianza Lima","uid":"cfb7df2a-66b6-4199-aad4-4078d951c044","updateDate":"2024-04-23T03:10:00.000Z"},{"mainText":"Alrededor de 200 movimientos telúricos sacudieron la costa este del país. Los sismos coincidieron con una jornada de intensas lluvias.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/desastres-naturales/terremotos/una-serie-de-fuertes-sismos-provoca-el-derrumbe-parcial-de-dos-edificios/2024-04-22/223930.html","streamUrl":null,"titleText":"Una serie de fuertes sismos provoca el derrumbe parcial de dos edificios en Taiwán","uid":"c5452e5c-7e0e-4236-bc8f-a02f3c2a22da","updateDate":"2024-04-23T02:48:00.000Z"},{"mainText":"El cuadro granate tiene tres puntos más que su escolta Rangers.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/la-serena-vencio-en-la-agonia-a-santa-cruz-y-mantuvo-su-liderato-en-el/2024-04-22/224334.html","streamUrl":null,"titleText":"La Serena venció en la agonía a Santa Cruz y mantuvo su liderato en el Ascenso","uid":"76d45460-6d8f-45cf-a953-3a0ddcbcbd98","updateDate":"2024-04-23T02:41:00.000Z"},{"mainText":"El cuadro cementero enfrentará al cuadro de Belo Horizonte en Concepción.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-la-calera-mide-fuerzas-con-un-alicaido-cruzeiro-en-la-sudamericana/2024-04-22/182119.html","streamUrl":null,"titleText":"Unión La Calera mide fuerzas con un alicaído Cruzeiro en la Sudamericana","uid":"450904ba-5aea-4a64-a95e-0c9801021727","updateDate":"2024-04-23T02:25:00.000Z"},{"mainText":"El chileno tuvo un fuerte cruce con el uruguayo en la caída de River Plate ante Boca Juniors.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/picante-paulo-diaz-le-recordo-el-dedo-de-jara-a-cavani-en-el/2024-04-22/220649.html","streamUrl":null,"titleText":"¡Picante! Paulo Díaz le recordó el \"dedo de Jara\" a Cavani en el Superclásico argentino","uid":"b40585a5-73aa-4d59-8fcd-d7c095e50857","updateDate":"2024-04-23T02:06:00.000Z"},{"mainText":"\"Hay una serie de herramientas que no tengo\", aseguró el animador.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/neme-desvela-motivos-por-los-que-descarta-animar-vina-2025/2024-04-22/222451.html","streamUrl":null,"titleText":"Neme desvela motivos por los que descarta animar Viña 2025","uid":"09baa7e4-3555-4878-9df2-3b9af1368aa2","updateDate":"2024-04-23T02:00:00.000Z"},{"mainText":"Ali Heibati le pegó a la joven que anunciaba el comienzo del primer round.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/artes-marciales/peleador-irani-de-mma-agredio-a-una-mujer-en-rusia-y-sufrio-categorico/2024-04-22/215838.html","streamUrl":null,"titleText":"Peleador iraní de MMA agredió a una mujer en Rusia y sufrió categórico castigo","uid":"5192969b-7690-457c-bb22-195dd47a3ad7","updateDate":"2024-04-23T01:56:00.000Z"},{"mainText":"Cientos de maestros de Bolivia se movilizaron este lunes en la ciudad de La Paz contra el proyecto de ley de \"jubilación forzosa\", y también para exigir que el Gobierno de Luis Arce asigne más presupuesto a ese sector y se les pague el total de horas de clase dictadas. Los educadores marcharon por el centro de la ciudad hacia al Ministerio de Educación, y allí detonaron petardos dirigiéndolos contra los policías que resguardaban el sector, mientras que la respuesta de los agentes de seguridad fue dispersarlos con gas pimienta y disparando municiones con pintura. A la movilización se sumaron maestros de otras regiones del país, que dijeron que permanecerán en la ciudad hasta que las autoridades den una respuesta. El gremio busca articularse con los docentes universitarios y el personal administrativo de las universidades estatales, además de los trabajadores en salud, que ya anunciaron un huelga de cuatro días a partir del siguiente jueves. Los sectores que protestan critican la disposición adicional única del 'Proyecto de Ley 035', de reforma a la Ley de Pensiones, que plantea que los mayores de 65 años \"se acogerán y ejercerán el derecho a una pensión de vejez\" y que para su \"continuidad laboral\" podrán someterse a un \"examen médico de aptitud física y mental\". La propuesta legal, sin embargo, no toma en cuenta a las autoridades electas ni a los funcionarios de libre designación en las instituciones estatales.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/profesores-bolivianos-marcharon-contra-la-jubilacion-forzosa/2024-04-22/215007.html","streamUrl":null,"titleText":"Profesores bolivianos marcharon contra la \"jubilación forzosa\"","uid":"b5c4d0db-7395-41db-babb-56e754e45e5e","updateDate":"2024-04-23T01:55:00.000Z"},{"mainText":"La víctima, de 30 años, murió producto de \"numerosas puñaladas\" que presuntamente le propinó su pareja, quien luego se quitó la vida. La única testigo fue la hija de 14 años de la mujer, quien pidió auxilio a vecinos y familiares.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/investigan-femicidio-y-suicidio-en-valparaiso-mujer-fue-asesinada/2024-04-22/211455.html","streamUrl":null,"titleText":"Investigan femicidio y suicidio en Valparaíso: Mujer fue asesinada frente a su hija","uid":"202d3d10-05ef-489d-b227-da8deb8e6e06","updateDate":"2024-04-23T01:34:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"e1708b1a-b938-40a8-9c5c-6bd71b852c06","updateDate":"2024-04-23T01:32:00.000Z"}]
