[{"mainText":"<p >El Presidente Gabriel Boric instó a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-fue-recibido-con-honores-por-lula-en-brasil/2025-04-22/094857.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">defender el multilateralismo</a> <strong>durante la Cumbre informal de líderes sobre el clima y la transición justa</strong>, evento telemático al que concurrió este miércoles <strong>junto con líderes de otros países</strong>.</p>\n<p >El encuentro fue <strong>convocado por el presidente brasileño, Luiz Inacio Lula Da Silva, y el secretario general de la ONU, António Guterres</strong>, justamente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-destaco-certidumbre-economica-de-chile-en-primera-jornada-de/2025-04-22/221510.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el marco de la gira del Mandatario chileno por Brasil</a>.</p>\n<p ><strong>Aludiendo a la <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-dice-ahora-que-reducira-sustancialmente-los-aranceles-a-china/2025-04-22/222048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">guerra arancelaria</a></strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-dice-ahora-que-reducira-sustancialmente-los-aranceles-a-china/2025-04-22/222048.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> impulsada por Estados Unidos</a>, Boric planteó en su discurso que <strong>\"en estos tiempos inciertos, en donde algunos pretenden volver al proteccionismo, al unilateralismo, tenemos que defender el multilateralismo</strong> como herramienta para enfrentar los desafíos que tenemos en el mundo, porque son globales, y solamente podremos responder a ellos si es que trabajamos unidos\".</p>\n<p >\"Por eso es tan grave lo que está pasando hoy a propósito de la guerra comercial, la cual nosotros rechazamos, porque <strong>es un signo que también se expresa en la desconfianza hacia instituciones como la COP</strong> (Conferencia de las Partes, dedicada al cambio climático). Tenemos que defenderla\", enfatizó el Jefe de Gobierno.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El Presidente de la República, Gabriel Boric Font, participó esta mañana de una reunión virtual de alto nivel sobre cambio climático y transición justa, convocada por el Secretario General de Naciones Unidas, António Guterres, y el Presidente de la República Federativa de... <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/fkXiYd084o\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fkXiYd084o</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1915060103771721784?ref_src=twsrc%5Etfw\">April 23, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Durante su discurso, <strong>Boric además mencionó dos veces al presidente chino, Xi Jinping, quien también estaba conectado</strong> en esta reunión.</p>\n<p >El saludo a su homólogo llama la atención al ocurrir <strong>en medio de las tensiones con el gigante asiático por el <a rel=\"link a una nota absoluta 18\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/embajada-china-atentado-en-el-biobio-socava-gravemente-la-confianza/2025-04-21/120644.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">atentado a la central hidroeléctrica Rucalhue</a></strong>, en la Región del Biobío, y <strong>la <a rel=\"link a una nota absoluta 26\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/china/china-confia-en-que-chile-mantendra-posicion-independiente-en-proyecto/2025-04-19/122516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">controversia por el proyecto astronómico TOM</a></strong>, en la Región de Antofagasta.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-desde-brasil-tenemos-que-defender-el-multilateralismo/2025-04-23/115500.html","streamUrl":null,"titleText":"Boric desde Brasil: \"Tenemos que defender el multilateralismo\"","uid":"7fa43573-a7e1-40ea-b8f8-e0e42ff0bf5b","updateDate":"2025-04-23T15:55:00.000Z"},{"mainText":"<p >El análisis técnico es una<strong> herramienta fundamental en el arsenal de cualquier trader</strong>. Entre sus múltiples componentes, los patrones chartistas ocupan un lugar privilegiado por su capacidad de anticipar movimientos de precios basándose en comportamientos gráficos repetitivos.</p>\n<p>Estos no son meras figuras estéticas que aparecen en los gráficos: representan la psicología colectiva del mercado, como el miedo, la avaricia, la indecisión y la confirmación. Saber leer estos patrones puede ser lo que decida una operación exitosa o una entrada precipitada.</p>\n<h2>¿Qué son exactamente los patrones chartistas?</h2>\n<p>Son figuras que aparecen en los gráficos de precios cuando el mercado se mueve de cierta manera. Formas como triángulos, banderas o dobles techos surgen cuando los precios suben, bajan o se quedan atrapados durante un tiempo.</p>\n<p>Simplemente muestran lo que está pasando: quién tiene más fuerza en ese momento, si los compradores o los vendedores. Y, lo más interesante, ayudan a anticipar qué podría pasar después.</p>\n<p>Hay tres tipos básicos de patrones chartistas: los de continuación, que indican que la<br />\n\ntendencia seguirá igual; los de cambio de tendencia, que avisan de un posible giro; y los de consolidación, que marcan una especie de pausa antes de moverse otra vez.</p>\n<h2>Patrones que indican que la tendencia sigue</h2>\n<p>Son los más comunes y también de los más útiles. Aparecen cuando el precio se toma un respiro antes de continuar su camino.</p>\n<ul>\n<li><span ><strong>Triángulo ascendente:</strong> el precio se encuentra varias veces con una misma resistencia, pero los mínimos van subiendo poco a poco. Suele ser señal de que los compradores están tomando el control.</span></li>\n<li><span ><strong>Triángulo descendente:</strong> lo contrario. El soporte aguanta, pero los máximos cada vez son más bajos. En este caso, es probable que la presión bajista termine rompiendo el suelo.</span></li>\n<li><span ><strong>Banderas y banderines:</strong> se forman después de movimientos fuertes. El precio se mueve un poco en contra durante unos minutos, horas o días, y luego vuelve a arrancar en la misma dirección.</span></li>\n</ul>\n<p>Este tipo de figuras son especialmente útiles para quienes quieren <a rel=\"link a una nota absoluta 1\" href=\"https://www.exness.com/es/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">invertir online</a> sin estar pegados a la pantalla todo el día, ya que permiten detectar oportunidades con bastante claridad, incluso aunque no se sea un experto técnico.</p>\n<h2>Patrones de cambio de tendencia</h2>\n<p>Estos patrones aparecen cuando el mercado empieza a mostrar señales de cansancio o agotamiento. Si se identifican bien, pueden servir para entrar justo cuando arranca una nueva tendencia.</p>\n<ul>\n<li><span ><strong>Doble techo:</strong> el precio llega dos veces al mismo nivel alto y no logra superarlo. Suele marcar el final de una subida.</span></li>\n<li><span ><strong>Doble suelo:</strong> lo mismo, pero al revés. El precio cae, rebota, vuelve a caer al mismo nivel y otra vez rebota. Es una señal bastante fiable de que lo peor ya ha pasado.</span></li>\n<li><span ><strong>Hombro-Cabeza-Hombro (HCH):</strong> uno de los más conocidos. Se forma con tres picos: uno alto (la cabeza) y dos más bajos a los lados (los hombros). Si el precio rompe la línea del cuello, es muy probable que se produzca un cambio de tendencia importante.</span></li>\n<li><span ><strong>Hombro-Cabeza-Hombro invertido:</strong> la versión opuesta. Aparece después de una bajada fuerte y puede señalar el inicio de una recuperación.</span></li>\n</ul>\n<p>Hoy en día, muchas plataformas y <a rel=\"link a una nota absoluta 3\" href=\"https://www.exness.com/es/exness-trade-app/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">app de trading</a>, como Exness, detectan automáticamente estas figuras y avisan en tiempo real. Son bastante útiles para quienes buscan seguir este tipo de análisis sin complicarse demasiado.</p>\n<h2>¿Cómo saber si un patrón es fiable?</h2>\n<p>No basta con ver una figura que parece un triángulo y lanzarse a operar. Hay ciertos detalles clave que ayudan a determinar si un patrón es viable o no:</p>\n<h3>El volumen</h3>\n<p>Cuando un patrón se rompe, el volumen debe acompañar. Si el precio sube o baja con fuerza, pero con poco volumen, la señal es débil. En cambio, si hay un pico de volumen en el momento de la ruptura, es una confirmación clara.</p>\n<h3>La ruptura debe ser clara</h3>\n<p>No hay que adelantarse. A veces el precio parece que va a romper... pero no lo hace. Esperar a que la figura se complete y el precio supere el nivel clave con decisión puede evitar muchos disgustos.</p>\n<h3>Proyección del movimiento</h3>\n<p><span >Muchos patrones permiten calcular hasta dónde podría moverse el precio. Por ejemplo, en un triángulo, se mide la altura de la base y se proyecta desde el punto donde se rompe. No es una ciencia exacta, pero da una idea bastante útil para poner objetivos y gestionar el riesgo.</span></p>\n<h2>Lo que no hay que hacer</h2>\n<p>Algunos errores comunes al interpretar patrones chartistas son:</p>\n<ul>\n<li><strong >Ver patrones donde no los hay:</strong><span > el deseo de encontrar una oportunidad puede hacer que se vea un doble suelo donde solo hay un pequeño rebote. Si la figura no es clara, mejor esperar.</span></li>\n<li><strong >Ignorar el contexto:</strong><span > un patrón aislado dice poco. Si se combina con la tendencia general, el volumen y otros indicadores, su valor aumenta mucho.</span></li>\n<li><strong >Cambiar constantemente de marco temporal:</strong><span > un patrón en un gráfico de 15 minutos puede dar una señal, pero si se ve el gráfico diario, puede ser diferente. Mejor centrarse en un mismo marco temporal o usar varios de forma coherente.</span></li>\n</ul>\n<h2>¿Funcionan igual en todos los mercados?</h2>\n<p>Una de las grandes ventajas de los patrones chartistas es que se pueden aplicar en casi cualquier mercado: divisas, acciones, índices, materias primas... Las reglas son las mismas, aunque cada activo tiene sus particularidades.</p>\n<p>Por ejemplo, en el mercado Forex, los triángulos y banderas son especialmente comunes debido a la volatilidad y a los movimientos rápidos. En acciones, los patrones de reversión suelen ser más visibles, especialmente alrededor de resultados financieros o noticias importantes.</p>\n<h2>La clave está en practicar y observar</h2>\n<p>Cuantos más gráficos se analicen, más fácil será reconocer patrones y distinguir los buenos de los falsos. Muchos traders guardan capturas, anotaciones o usan diarios de trading donde registran los patrones que han observado y los resultados de sus operaciones. Es una forma eficaz de aprender y mejorar con el tiempo.</p>\n<p>Además, practicar con cuentas demo o simuladores permite experimentar sin arriesgar dinero real.</p>\n<p> </p>\n<p ><strong><em>Este es un contenido presentado por Exness.</em></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/el-analisis-tecnico-y-los-patrones-chartistas/2025-04-21/123159.html","streamUrl":null,"titleText":"El análisis técnico y los patrones chartistas","uid":"3a9bce7c-29ec-43f8-a497-427d4381e205","updateDate":"2025-04-23T15:42:00.000Z"},{"mainText":"<p>El atacante de <strong>Unión Española Ariel Uribe</strong> recibió dos partidos de suspensión por su tarjeta roja en la caída ante <strong>Audax Italiano, por la octava fecha de la Liga de Primera.</strong></p>\n<p>El jugador fue<strong> \"culpable de juego brusco grave\",</strong> según el reporte del árbitro<strong> Piero Maza,</strong> quien detalló que realizó<strong> \"una entrada con pie en plancha golpeando a la altura de la canilla del adversario\".</strong></p>\n<p>Por esta expulsión directa, el Tribunal le otorgó dos fechas de castigo y Uribe estará fuera de los duelos ante <strong>Huachipato y Cobresal.</strong></p>\n<p>Los rojos también sufrieron la expulsión del asistente audiovisual<strong> Nelson Mora,</strong> quien estará suspendido un partido.</p>\n<p>En otras resoluciones, <strong>Diego Césepedes (Cobresal), Yonathan Andía (Limache) e Iván Rozas (Ñublense)</strong> recibieron un partido de sanción.</p>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/ariel-uribe-recibio-dos-fechas-de-castigo-por-su-expulsion-ante-audax/2025-04-23/113335.html","streamUrl":null,"titleText":"Ariel Uribe recibió dos fechas de castigo por su expulsión ante Audax Italiano","uid":"99ed8cc8-4a0d-443a-82b9-5e804498abb7","updateDate":"2025-04-23T15:32:00.000Z"}]
