[{"mainText":"<p>El tenista chileno, <strong>Tomás Barrios</strong>, 114° en el ranking mundial, enfrenta al italiano <strong>Luciano Darderi</strong> (22°) este jueves, en los <strong>octavos de final del ATP 250 de Buenos Aires.</strong></p>\n<p>Sigue el resultado junto a <strong>Cooperativa.cl:</strong></p>\n<h3>ATP de Buenos Aires - Octavos de final</h3>\n<ul>\n<li>Tomás Barrios (CHI) vs. Luciano Darderi (ITA). <strong>Segundo set, 1-6, 0-0</strong></li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/torneos-atp/tomas-barrios-enfrenta-a-luciano-darderi-en-octavos-de-final-del-atp-de/2026-02-12/081807.html","streamUrl":null,"titleText":"Tomás Barrios enfrenta a Luciano Darderi en octavos de final del ATP de Buenos Aires","uid":"f83057c8-8814-42f9-9286-e30ef24b4715","updateDate":"2026-02-12T11:18:07.000Z"},{"mainText":"<p>El próximo 4 de marzo se emitirá el octavo y último episodio de <strong>\"Hijack\"</strong>, la serie que protagoniza <strong>Idris Elba</strong> y que se encuentra durante su <strong>segunda temporada</strong> en Apple TV.</p>\n<p>Si bien la obra había sido concebida como una miniserie con el electrizante secuestro en un avión, sus creadores decidieron volver a contar la historia de \"Sam\" (Elba) en un nuevo contexto: <strong>un secuestrado tren en Europa</strong>.</p>\n<p>\"El beneficio de la segunda temporada es que <strong>ha pasado algo de tiempo</strong>, y el 'Sam Nelson' que conoces en el primer fotograma de la segunda temporada no es el 'Sam Nelson' que dejamos atrás al final de la primera\", recalcó el creador y director Jim Field Smith.</p>\n<p>El cineasta agregó que en esta nueva historia fueron capaces \"de llevarlo a <strong>un lugar mucho más oscuro</strong> de lo que jamás pudimos en la primera temporada\".</p>\n<p>Además señaló que su motivación para volver a contar una historia sobre \"Sam Nelson\" era <strong>\"poder llevar la serie al siguiente nivel\"</strong>.</p>\n<h2>La mirada de Idris Elba</h2>\n<p>Por su parte Idris Elba aseguró que \"hay mucha determinación en Sam en esta temporada\" y que eso le llama la atención al público. \"Se preguntan '¿por qué?', y <strong>empezamos a dar migajas de pan y a tirar del hilo conductor, revelando más y más de la historia</strong>\", complementó el actor.</p>\n<p>\"Creo que Sam pasa por muchos procesos. Es tratar de sanar, haciendo lo que está haciendo en esta temporada y luego tratando de <strong>encontrar el sentido y las respuestas que le ayuden a sanar</strong>. Sin spoilers, pero, realmente examina el trauma y te hace <strong>preguntarte qué harías por tu familia</strong>\", reflexionó Elba.</p>\n<p>Los próximos episodios de \"Hijack\" se estrenarán en Apple TV cada miércoles hasta el 4 de marzo.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/h_i4-MoGALo?si=BBlU3GoVE4X3xVnT\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/hijack-se-prepara-para-despedir-su-segunda-temporada-te-hace/2026-02-12/131438.html","streamUrl":null,"titleText":"\"Hijack\" se prepara para despedir su segunda temporada: \"Te hace preguntarte qué harías por tu familia\"","uid":"04a6e4b6-0cee-4942-a4d9-cb3e351a2bbf","updateDate":"2026-02-12T16:14:38.000Z"},{"mainText":"<p>En entrevista con<strong> El Diario de Cooperativa</strong>, el presidente de la Cámara de Comercio y Turismo de Ancud, <strong>Gastón Cárcamo</strong>, calificó de \"inentendible\" la <strong>decisión de Latam y Sky de reducir drásticamente sus frecuencias hacia el archipiélago de Chiloé.</strong></p>\n<p>Mientras <strong>Latam bajará de siete a cuatro vuelos semanales, Sky operará solo viernes y domingos.</strong></p>\n<p>Cárcamo destacó que el recorte ocurre pese a que la ocupación turística en enero de 2026 creció un 15%, alcanzando un 64,8%.</p>\n<p>Para el dirigente, la falta de oferta es un problema crónico: <strong>\"La demanda siempre ha superado la oferta</strong>. Uno quiere comprar un pasaje y no puedes, a no ser que lo compres con tres meses de anticipación\", aseguró.</p>\n<p>El gremio sostiene que las aerolíneas buscan centralizar sus operaciones en el Aeropuerto El Tepual de Puerto Montt, terminal que hoy cuenta con categoría internacional, ignorando que los accesos a dicha ciudad están colapsados.</p>\n<p><strong>\"Lo que no entendemos es por qué, si tengo una alta demanda, puedo rebajar esto. Están apostando a que no nos van a perder porque nos trasladaremos a Puerto Montt\"</strong>, denunció Cárcamo.</p>\n<h2 ><em><strong>Abandono del Aeródromo de Mocopulli</strong></em></h2>\n<p>El líder gremial también apuntó a la <strong>precariedad del Aeródromo de Mocopulli (Dalcahue),</strong> donde la DGAC mantiene inversiones frenadas hace tres años. Según detalló, el recinto <strong>\"carece de combustible para los aviones\"</strong> y de equipos técnicos básicos, lo que desincentiva la operación privada.</p>\n<p>Para Cárcamo, esta situación evidencia un \"<strong>centralismo exacerbado\"</strong> y una nula gestión de las autoridades regionales para proteger la conectividad insular.</p>\n<p><strong>\"Lo que pasa siempre en los extremos es que la autoridad te da el 20% de lo que pides y el otro 70% se patea para adelante. Así funciona el país</strong>\", concluyó, exigiendo compromisos para la ampliación definitiva del terminal aéreo.</p>\n<p>Para la próxima semana, el gremio espera concretar reuniones con las <strong>gerencias de Latam y Sky</strong>, además de una audiencia con el <strong>gobernador regional, Alejandro Santana. </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/aviacion/no-entendemos-por-que-chiloe-rechaza-drastica-reduccion-de-vuelos/2026-02-12/125101.html","streamUrl":null,"titleText":"\"No entendemos por qué\": Chiloé rechaza drástica reducción de vuelos pese a alta demanda","uid":"8369dfd2-2185-48eb-bdea-25a65e892360","updateDate":"2026-02-12T15:51:01.000Z"},{"mainText":"<p >El <strong>Comité Olímpico Internacional</strong> (COI) decidió este jueves <strong>devolver la acreditación al atleta ucraniano de skeleton Vladyslav Heraskevych</strong> después de <strong>expulsarlo de los Juegos Olímpicos de Invierno de Milán-Cortina</strong> por usar un casco con imágenes de deportistas asesinados por Rusia en la guerra de su país, <strong>aunque no podrá competir.</strong></p>\n<p >El COI informó de esta decisión en un comunicado después de que su presidenta, Kirsty Coventry, pidiera a la Comisión Disciplinaria de la institución olímpica que, de \"<strong>forma excepcional\",</strong> se reconsiderara la retirada de la credencial de Heraskevych para que <strong>pudiera permanecer en la sede olímpica sin poder participar en las pruebas oficiales.</strong></p>\n<p >Coventry trasladó su solicitud después de mantener una reunión \"muy respetuosa\" con Heraskevych para tratar de convencerlo de que desistiera de su actitud y no luciera el casco en la prueba clasificatoria de hoy, en recuerdo de sus compatriotas fallecidos en la prueba clasificatoria de hoy.</p>\n<p >Ante la negativa del deportista,<strong> abanderado de Ucrania</strong>, el COI dio a conocer su expulsión por incumplir el apartado de la Carta Olímpica que prohíbe expresiones políticas, aunque Coventry recapacitó y dio marcha atrás en cuanto a la retirada de la acreditación, lo que fue aceptado por el presidente de la Comisión Disciplinario, el suizo Denis Oswald.</p>\n<p ><strong>\"Nadie, nadie, y menos yo, está en desacuerdo con el mensaje.</strong> El mensaje es un mensaje poderoso. Es un mensaje de recuerdo. Es un mensaje de memoria. No se trata del mensaje. Se trata simplemente de las reglas y del reglamento.<strong> Debemos ser capaces de mantener un entorno seguro para todos. Y, lamentablemente, eso significa que no se permiten mensajes\",</strong> afirmó la presidenta del COI tras su charla con Heraskevych.</p>\n<p >Según la dirigente zimbabuense, lo deseable hubiera sido \"encontrar maneras de rendir homenaje a su mensaje, a su casco\", antes de la competición, pero lamentó no haber podido llegar a un acuerdo.</p>\n<p ><strong>\"Hemos establecido estas reglas para intentar ser justos y también para intentar que nos permitan hacer ambas cosas:</strong> para permitir que los atletas se expresen, pero también para garantizar su seguridad\", añadió Coventry.</p>\n<p >El encuentro con el atleta ucraniano fue el último recurso para tratar de encontrar una salida a la crisis, según la presidenta del COI.</p>\n<p >\"Sentí que era muy importante venir a hablar con él cara a cara (...) No le hablaba como presidenta, sino como atleta. Tenía muchas ganas de verlo competir hoy\", enfatizó Coventry.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/olimpismo/comite-olimpico-internacional/el-coi-readmitio-a-atleta-ucraniano-expulsado-de-los-juegos-de-invierno/2026-02-12/133909.html","streamUrl":null,"titleText":"El COI readmitió a atleta ucraniano expulsado de los Juegos de Invierno, aunque no podrá competir","uid":"0db1c23e-3dfa-4c36-97ee-ce7008d9cde1","updateDate":"2026-02-12T16:39:09.000Z"},{"mainText":"<p>La plataforma Prime Video estrenó el primer teaser de <strong>\"Spider-Noir\",</strong> una nueva serie del denominador \"Spider-verso\" con <strong>Nicolas Cage</strong> como su protagonista.</p>\n<p>Tras prestar su voz al personaje en la aclamada \"Spider-Man: Into the Spider-Verse\", el experimentado actor lo encarnará en pantalla para esta producción, la cual llegará al streaming en <strong>dos versiones: una a todo color y otra en blanco y negro.</strong></p>\n<p>\"Spider-Noir\" seguirá a esta variante de \"Spider-Man\" llamado \"Ben Reill\" y que trabaja como <strong>investigador privado</strong> en la Nueva York de la década de 1930, aunque tiene un decadente desempeño.</p>\n<p>Además de Nicolas Cage, el elenco tendrá a Brendan Gleeson (\"Pandillas de Nueva York\", \"Harry Potter\") y Lamorne Morris (\"New Girl\"), entre otros.</p>\n<p>La serie de ocho episodios llegará al streaming el próximo <strong>27 de mayo</strong>.</p>\n<p>&nbsp;</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/b-Blr0_koQA?si=IJbLkKhGbhVvwK9M\" title=\"YouTube video player\" width=\"560\"></iframe> <iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/HgMbkitzhEM?si=VtTwLdU-lUuzgttx\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/streaming/spider-noir-de-nicolas-cage-se-estrenara-en-dos-versiones-mira-el/2026-02-12/132004.html","streamUrl":null,"titleText":"\"Spider-Noir\" de Nicolas Cage se estrenará en dos versiones: Mira el primer teaser","uid":"85bfd7ab-1595-4fa0-9048-562e801cd4ed","updateDate":"2026-02-12T16:20:04.000Z"},{"mainText":"<p>Autoridades y representantes de empresas, gremios e instituciones educativas de Chile y China celebraron el martes la inminente llegada del <strong>Año Nuevo chino</strong>, en una recepción organizada por la embajada china, para dar la bienvenida al Año del Caballo.</p>\n<p>La festividad adelantada de esa fecha del calendario lunar, que se celebra el próximo día 17, constituyó una oportunidad para <strong>destacar la marcha de las relaciones entre los dos países</strong>, como señaló el director para Latinoamérica y el Caribe del Centro para la Educación y la Cooperación Lingüística de China (CLEC, por sus siglas en inglés), <strong>Roberto Lafontaine</strong>.</p>\n<p>El directivo afirmó que las relaciones entre Chile y China <strong>no pueden basarse únicamente en el comercio y la política</strong>.</p>\n<p>\"<strong>Es también cultura, es también conocerse, es también idioma</strong>. En CLEC tratamos de acercar la cultura y el idioma para que ambos pueblos, el chino y el latinoamericano se conozcan, interactúen y también puedan enfrentar un futuro mucho mejor\", expresó.</p>\n<h2><strong><em>Experiencia en primera persona</em></strong></h2>\n<p>En ese sentido, <strong>María José Alvarado</strong>, una joven periodista chilena que estuvo cuatro meses en China como parte de un intercambio dirigido a reporteros de todo el mundo, destacó el valor de esa oportunidad.</p>\n<p>\"<strong>De China me traje un aprendizaje muy grande, (...) cómo vernos más desde la colectividad y menos desde el individualismo</strong>\", señaló Alvarado a <em>Xinhua</em>.</p>\n<p>La reportera celebró la posibilidad de adentrarse en la cultura china y conocer más sobre conceptos como la <strong>Iniciativa de Futuro Compartido de la Humanidad</strong> o las enseñanzas del budismo.</p>\n<p>También esa experiencia fue subrayada por la periodista <strong>Francisca Cárdenas</strong>, quien relató que durante su estancia en Beijing pudo viajar a diferentes localidades, participar en actividades culturales y políticas, aprender el idioma, practicar artes marciales y probar la gastronomía.</p>\n<p>\"Fue una oportunidad profesional super importante para mi carrera, donde aprendí mucho (y) <strong>derribé prejuicios que tenía sobre China</strong>, como todos tenemos de otros países cuando no conocemos muy bien la cultura\", aseguró Cárdenas.</p>\n<h2><strong>Chile y China, una relación modelo</strong></h2>\n<p>En la recepción, el embajador chino en Chile, <strong>Niu Qingbao</strong>, afirmó en su discurso que el caballo \"simboliza <strong>la fuerza, la velocidad y el espíritu emprendedor</strong> según la cultura china\" y valoró la exitosa y larga trayectoria de las relaciones entre Chile y China.</p>\n<p>\"El año 2025 fue testigo de resultados fructíferos en las relaciones entre China y Chile. Celebramos sucesivamente el 55º aniversario del establecimiento de relaciones diplomáticas, así como el 20º aniversario de la firma del Tratado de Libre Comercio\", dijo el diplomático.</p>\n<p>Niu también destacó que los vínculos entre ambos países \"han resistido las circunstancias internacionales cambiantes, convirtiéndose en <strong>un modelo de solidaridad y cooperación entre los países de desarrollo</strong>\".</p>\n<p>A modo de ejemplo, el embajador resaltó la aplicación en 2025 de una <strong>política de exención de visado</strong> por 30 días para los ciudadanos chilenos que viajan a China, así como las visitas de representantes del Gobierno, parlamentarios, expertos, académicos y jóvenes en diversas instancias y programas de capacitación.</p>\n<h2><strong><em>El Año Nuevo chino en las calles chilenas</em></strong></h2>\n<p>En los últimos años, varias ciudades y municipios chilenos han celebrado actividades relacionadas con el Año Nuevo chino, atraídos por los espectáculos artísticos, los festivales de luces, las oraciones de buenos deseos y otros rituales tradicionales de la cultura de ese país.</p>\n<p>El Año Nuevo chino fue inscrito en diciembre de 2024 en la Lista Representativa del Patrimonio Cultural Inmaterial de la Humanidad por la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (UNESCO).</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-politica-y-rree/chile-y-china-festejaron-por-anticipado-llegada-del-ano-nuevo-chino/2026-02-11/224733.html?=efectochina","streamUrl":null,"titleText":"Chile y China festejaron por anticipado llegada del Año Nuevo chino","uid":"1925368e-604b-4689-b008-45871d7ff7d2","updateDate":"2026-02-12T01:47:33.000Z"},{"mainText":"<p>El <strong>festival Rock Up</strong> regresa a Concepción para reunir a la comunidad y recaudar fondos en apoyo a los<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/viviendas-de-emergencia-mal-instaladas-senapred-emplazo-a-empresa-y/2026-02-07/094117.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> damnificados por los incendios forestales de la zona centro-sur</a>, con el objetivo de financiar campañas habitacionales de <strong>Techo, Hogar de Cristo y Movidos por Chile</strong>.</p>\n<p>Para las organizaciones sociales que trabajan en la zona de catástrofe, la realización de este tipo de eventos es fundamental para garantizar la continuidad operativa de las obras. Según explicó<strong> Víctor Torres, director de Voluntariado de Techo Chile</strong>, la disposición de los artistas y la comunidad es vital para alcanzar las metas de vivienda.</p>\n<p>\"<strong>Este ya es el segundo evento o jornada solidaria</strong> que se está levantando para poder atender a las familias damnificadas. Para nosotros es importante barajar las diferentes posibilidades así poder financiar las diferentes campañas que tienen estas organizaciones\", dijo Torres a <strong>Una Nueva Mañana</strong>.</p>\n<p><strong>Un evento con sentido: La urgencia de las carpas</strong></p>\n<p>El <strong>trasfondo del festival</strong> responde a una urgencia real: aunque la emergencia inicial ya pasó,<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/gore-de-nuble-pone-tarea-al-gobierno-viviendas-de-emergencia-en-un-mes/2026-02-09/094000.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en terreno aún hay cientos de familias sin un techo definitivo</a>.</p>\n<p>Torres advirtió que la <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/de-incendios-a-megaincendios-por-que-chile-arde-ahora-mas/2026-02-06/004316.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>situación meteorológica en Biobío agrava el escenario</strong></a> y exige y exige <strong>\"entregar ayuda rápida a las familias\"</strong>, ya que las lluvias, el calor y el viento sucesivos afectan con dureza a quienes permanecen en carpas en los sitios siniestrados..</p>\n<p>Lo recaudado en el evento permitirá financiar proyectos que ya están en marcha. <strong>\"Ayer partimos con la segunda tanda de movilización de voluntarios para las próximas 40 viviendas que estamos entregando en tres sectores: en Penco, Punta de Parra y Concepción\"</strong>, señaló el directivo.</p>\n<p><strong>Detalles del evento y entradas</strong></p>\n<p>El<strong> festival Rock Up</strong> se celebrará este viernes en el <strong>Club Hípico de Concepción</strong>, con apertura de puertas<strong> desde las 16:00 horas</strong>.</p>\n<p>La jornada contará con una destacada parrilla de artistas, como Los Bunkers y Saiko, además de beneficios para <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/turismo/vacaciones/turismo-en-crisis-locatarios-del-biobio-claman-por-el-regreso-de/2026-02-12/072234.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fomentar la asistencia masiva</a>.</p>\n<p><strong>\"Gracias a los auspiciadores se liberaron mil entradas por un valor promocional de 5 mil pesos que están disponibles hasta agotar stock</strong>. Además, los <strong>menores de cinco años, tienen ingreso gratuito al evento\", </strong>resaltó el director de Techo.</p>\n<p>El <strong>sistema de venta será PuntoTicket y no incluirá cobro de comisión</strong>, para que el 100% de lo recaudado se destine directamente a las campañas solidarias.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Tu ayuda puede marcar la diferencia! 💪🔥 Rafael Araneda te invita a sumarte a Rock Up, el concierto solidario donde Los Bunkers, Saiko y artistas locales unen su talento por una gran causa. Compra tu entrada y apoya directamente a las familias afectadas por los incendios en… <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/5NVHU4Yooa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5NVHU4Yooa</a></p>\n— Hogar de Cristo 🇨🇱 (@Hdecristo) <a href=\"https://twitter.com/Hdecristo/status/2021571889588572268?ref_src=twsrc%5Etfw\">February 11, 2026</a></blockquote>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/rock-up-concepcion-festival-solidario-a-cinco-lucas-para-ayudar-a/2026-02-12/114229.html","streamUrl":null,"titleText":"Rock Up Concepción: Festival solidario a cinco lucas para ayudar a damnificados de los incendios","uid":"935a19a6-3c19-4c72-8eba-65d82a8995e1","updateDate":"2026-02-12T14:42:29.000Z"},{"mainText":"<p ><strong>Tomás Alarcón</strong>, volante de Colo Colo, se refirió a los refuerzos que busca el club antes del cierre del mercado de pases y apuntó que <strong>un nuevo fichaje es positivo</strong>, pero <strong>recalcó que el plantel ya está bien conformado</strong> para competir en la Liga de Primera, la Copa Chile y la Copa de la Liga.</p>\n<p ><strong>\"El plantel está bien conformado en todo sentido</strong>, tenemos mucha gente de la cantera y la calidad del jugador formado en Colo Colo es muy buena, lo han demostrado todos los chicos que han tenido la oportunidad. Justin (Cuevas) con el gol demuestra que<strong> la cantera tiene talento,</strong> y eso nos ayuda a nosotros, <strong>vienen con ganas e ímpetu</strong>\", declaró Alarcón en la rueda de prensa previo al partido con Unión La Calera.</p>\n<p >En la misma línea, Alarcón recalcó que<strong> \"si llega otro refuerzo a sumar, sería bueno, pero con lo que tenemos estamos capacitados para competir en los torneos\".</strong></p>\n<p >El mediocampista también destacó la mejoría de Colo Colo en el nivel colectivo en el partido con Everton.</p>\n<p ><strong>\"Hemos mejorado mucho en comparación al primer partido (con Limache),</strong> sobre todo en lo táctico. En el primer partido no encontramos bien la forma de presionar. Ahora en este partido<strong> con Everton fue distinto,</strong> la solidez defensiva fue mejor a nivel de todo grupo, cambiamos la presión desde arriba,<strong> y generó confianza a todos y en los volantes,</strong> que tenemos que hacer el ida y vuelta\", comentó.</p>\n<p >Alarcón fue consultado sobre<strong> las indicaciones de su compañero Arturo Vidal al borde de la cancha</strong> y evitó polemizar por esta situación.</p>\n<p ><strong>\"Lo tomo súper bien, sea Arturo o el jugador que sea que de indicaciones para que el equipo sume</strong>, o para que un compañero recuerde algo táctico. Lo veo positivo, y más que venga de Arturo, que es un referente de nosotros. a todos nos gusta que esté metido en el equipo, con esa unión<strong>. Cualquiera que esté al lado del profe (Fernando Ortiz), sin faltar el respeto a nadie, es algo positivo para el club, demuestra que queremos ganar todos</strong>\", explicó Alarcón.</p>\n<p >Finalmente, Alarcón habló sobre su rol en el equipo, tras conseguir la titularidad después de la negativa temporada 2025.</p>\n<p ><strong>\"Me siento con más protagonismo, con más confianza.</strong> El año pasado no la tenía, jugué pocos partidos, y los que me tocaba entrar, quería demostrar, pero no tenía ritmo, sin competencia y era difícil. Ahora estoy tranquilo, <strong>trabajo mucho para ganarme el puesto, y quiero mantener la titularidad</strong> para agarrar confianza y demostrar lo que he sido como jugador en toda mi carrera\", sentenció.</p>\n<p >El partido de Colo Colo y La Calera está programado para el <strong>domingo a las 20:30 hors (23:30 GMT) en el Estadio Monumental</strong> y lo podrás seguir en nuestras plataformas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/alarcon-si-llega-otro-refuerzo-seria-bueno-pero-con-lo-que-tenemos/2026-02-12/131028.html","streamUrl":null,"titleText":"Alarcón: Si llega otro refuerzo sería bueno, pero con lo que tenemos estamos capacitados para competir","uid":"9267f619-0235-44a2-9461-52f9efd17bc8","updateDate":"2026-02-12T16:10:28.000Z"},{"mainText":"<p >En el marco del bullado caso ProCultura, <strong>la Corte de Apelaciones de Santiago rechazó este jueves el recurso que presentó la Fiscalía Regional de Antofagasta</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-fiscalia-insiste-por-la-prision-de-alberto-larrain-y-los/2026-02-11/150303.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para revertir las medidas cautelares del psiquiatra Alberto Larraín</a> y otros tres imputados en la causa.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA Caso Procultura: Corte de Santiago mantiene la medida cautelar de arraigo nacional para Alberto Larraín, María Constanza Gómez, María Teresa Abusleme y Evelyn Magdaleno, imputados por fraude al fisco. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/XzS3Yhswzb\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XzS3Yhswzb</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/2021950178081882473?ref_src=twsrc%5Etfw\">February 12, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >La semana pasada, <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-procultura-tribunal-rechazo-imponer-prision-preventiva-a-alberto/2026-02-03/211358.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el Séptimo Juzgado de Garantía de Santiago rechazó la medida cautelar de prisión preventiva</a> que solicitó la Fiscalía para <strong>Larraín, María Constanza Gómez</strong> (exrepresentante legal de ProCultura), <strong>María Teresa Abusleme</strong> (directora de Estudios de la fundación) y <strong>Evelyn Magdaleno</strong> (exjefa de la División de Desarrollo Social y Humano del GORE Metropolitano), quienes quedaron <strong>solo con arraigo nacional</strong> mientras dure la investigación.</p>\n<p >El fallo de la Corte incluyó duros reproches a la manera en que Fiscalía llevó a cabo la investigación. Según el tribunal, <strong>no se logró comprobar la existencia de los delitos imputados,</strong> ni tampoco el supuesto acuerdo entre los involucrados para ejecutar <a rel=\"link a una nota relativa 12\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-procultura-fiscalia-confirmo-calidad-de-imputado-de-orrego/2026-02-01/141957.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">un presunto delito de fraude al fisco</a>.</p>\n<p ><strong>La determinación no dejó contento al Ministerio Público</strong>, que presentó un recurso que busca revertir la medida cautelar <strong>y que a todos los investigados se les dicte prisión preventiva.</strong></p>\n<p ><strong>Cristián Arias, abogado defensor de Alberto Larraín</strong>, valoró la resolución y aseguró que el caso nace de una interpretación errónea por parte del Ministerio Público: <strong>\"ProCultura, como caso de la Fiscalía, partió desde el inicio de un malentendido</strong>, porque ProCultura es una fundación con antecedentes sólidos, con una trayectoria conocida de todo el mundo, con actividades con instituciones públicas y privadas que fueron hechas correctamente hasta que ocurre esta crisis\", explicó.</p>\n<p ><strong>\"Pero no se puede considerar que ProCultura es un caso ni de cerca un caso de corrupción o algo similar\"</strong>, agregó el jurista, que apuntó a diferenciar dicha causa de otros casos mediáticos, <a rel=\"link a una nota relativa 18\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-convenios-reabren-investigacion-de-democracia-viva-por-45-dias/2025-09-08/113557.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">como el de Democracia Viva</a>.</p>\n<p >El proceso judicial continuará el martes 17 de febrero, fecha en que está programada la <a rel=\"link a una nota relativa 25\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-corte-revisara-este-jueves-eventual-desafuero-de-claudio/2026-02-08/155424.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">audiencia de revisión de desafuero del gobernador de la Región Metropolitana, Claudio Orrego</a>, hecha por el Ministerio Público.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/procultura-rechazan-apelacion-de-fiscalia-y-confirman-libertad-de/2026-02-12/125819.html","streamUrl":null,"titleText":"ProCultura: Rechazan apelación de Fiscalía y confirman libertad de Larraín y otros tres imputados","uid":"8500994b-3739-471b-b0ee-b0a6eefbf463","updateDate":"2026-02-12T15:58:19.000Z"},{"mainText":"<p><strong>\"Durante todo el proceso, me calificaron de víctima. Hoy en día, ya no quiero ese estatus\"</strong>, aseguró la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/las-claves-del-caso-pelicot-la-busqueda-de-un-antes-y-un-despues-ante/2024-12-19/172211.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>francesa Gisèle Pelicot</strong></a> sobre los motivos que la llevaron a contar su historia en un libro, tras la condena a su exmarido por ofrecerla a decenas de hombres para que la violaran estando drogada.</p>\n<p>En una entrevista concedida al diario francés<em> Le Figaro</em>, <strong>Pelicot explicó que desnudó su alma en este relato, titulado 'Et la joie de vivre'</strong> (traducido como 'Un himno a la vida' en su edición en España) y que será publicado el 17 de febrero.</p>\n<p>El libro es una suerte de <strong>\"testamento\" de todo lo que vivió</strong>, entre ello la notoriedad mundial que le dio su juicio en 2024, especialmente a raíz de que ella decidiera que <strong>fuese un proceso abierto \"para que la vergüenza cambiara de bando\" y recayese sobre sus violadores.</strong></p>\n<p>\"Todo esto me ha llegado de golpe, pero yo no he cambiado: sé de dónde vengo y quién soy. <strong>Soy consciente de la fama que no he buscado, pero mantengo los pies en la tierra</strong>\", afirmó la mujer de 73 años.</p>\n<p>Confiesa que le <strong>\"molesta enormemente\" que se tenga que decir de ella que es un \"icono\"</strong>, pero a la vez es \"consciente\" de que su historia \"ha dejado una gran huella\".</p>\n<p>No fue ella la que quiso escribir este libro, explicó, sino que la <strong>fueron a buscar las editoriales</strong>, y lo escribió -junto a la periodista y novelista Judith Perrignon- porque sintió que podía ser \"útil\".</p>\n<p>Rechazó toda consideración financiera en ese sentido y lamentó que siempre <strong>se le ha reprochado \"muchas cosas\",</strong> incluido hasta su forma de vestir durante el juicio.</p>\n<p>En el <strong>juicio vivió \"verdaderas humillaciones\" y se sintió \"sospechosa todo el tiempo\"</strong>, algo que les pasa a menudo a las víctimas de violación, incluso en casos como el suyo, en el que había imágenes para respaldar los delitos.</p>\n<p>En un mensaje lanzado en particular a los abogados defensores que llevan este tipo de casos, Pelicot aprovechó la entrevista para <strong>resaltar que es posible defender a sus clientes \"respetando a la víctima\"</strong>, como hizo Béatrice Zavarro, la abogada de su exmarido.</p>\n<h2>Visitará a su exmarido en prisión para buscar respuestas</h2>\n<p>En el libro detalla mucho de su <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/dominique-pelicot-fue-condenado-a-20-anos-por-violaciones-masivas-a-su/2024-12-19/083830.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relación con Dominique Pelicot</strong>,</a> y cómo durante años nunca vio su \"cara B\" de criminal sexual, sino sólo a un buen marido, padre y abuelo.</p>\n<p>Tiene intención de visitarlo en prisión, expresó, para que le <strong>dé respuestas mirándola \"a los ojos\"</strong>, y para <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/la-hija-de-pelicot-demanda-a-su-padre-por-violacion/2025-03-06/104751.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>preguntarle sobre la hija de ambos, Caroline, que también lo denunció en 2025</strong> </a>por sospechas de violación y de agresiones sexuales, ya que en sus archivos (los mismos que revelaron las violaciones repetidas a su exmujer) aparecieron imágenes de ella sin ropa.</p>\n<p>Su exmarido <strong>está procesado, además, en dos causas más, incluido el asesinato de Sophie Narme</strong>, y Pelicot asegura en su libro que espera que no sea el autor de ese \"crimen odioso\", porque lo contrario sería un nuevo<strong> \"descenso a los infiernos\"</strong> para su familia.</p>\n<p>Hay hombres que le han escrito, expresó también, para decirle que su caso les <strong>generó \"vergüenza\" de ser hombres</strong>, algo que ella nunca pretendió porque \"no hay que generalizar ni caer en la paranoia\".</p>\n<p>\"Afortunadamente, hay hombres buenos. <strong>Pero por muchas leyes que se aprueben sobre el consentimiento, si no cambiamos la mentalidad, las leyes no servirán de nada</strong>. Todo depende de la educación\", opinó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/francia/gisele-pelicot-asegura-que-con-su-libro-busca-salir-del-estatus-de/2026-02-12/112256.html","streamUrl":null,"titleText":"Gisèle Pelicot asegura que, con su libro, busca \"salir del estatus de víctima\"","uid":"d2c02e50-dedc-48d5-9e6e-e6b8e1ae21e4","updateDate":"2026-02-12T14:22:56.000Z"},{"mainText":"<p><strong>El Instituto Nacional de Deportes</strong> (IND) <strong>destacó el taller de boxeo que imparte Martín Vargas</strong>, campeón sudamericano y leyenda del boxeo chileno, <strong>en el Parque Estadio Nacional.</strong></p>\n<p>La instancia es para adultos, a quienes el exboxeador entrena en un espacio habilitado y con implementos de primer nivel, sobre los que destacó: <strong>\"Contar con este espacio es fabuloso, los sacos que tengo, el ring que tengo, tengo las facilidades de poder enseñar lo que yo sé\".</strong></p>\n<p>\"Para mí<strong> es un orgullo estar aquí en el Estadio Nacional con mi escuela de boxeo</strong>. Más de alguno puede ser una gran estrella en este país, <strong>yo creo que muy pronto va a salir uno destacado como lo fui yo\", </strong>expresó Vargas.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUqFGdljkFE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUqFGdljkFE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Instituto Nacional de Deportes de Chile 🇨🇱 (@indchile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/boxeo/boxeo-chileno/video-ind-destaco-taller-de-boxeo-de-martin-vargas-en-el-parque/2026-02-12/122448.html","streamUrl":null,"titleText":"[VIDEO] IND destacó taller de boxeo de Martín Vargas en el Parque Estadio Nacional","uid":"3b29ddce-3f36-4d65-a0e6-cee2543a4f9b","updateDate":"2026-02-12T15:24:48.000Z"},{"mainText":"<p>Un hombre que <strong>presuntamente intentó <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/luigi-mangione-se-declaro-no-culpable/2025-04-25/171154.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">liberar de prisión a Luigi Mangione</a> haciéndose pasar por agente del Buró Federal de Investigaciones</strong> (FBI) fue acusado formalmente en el <strong>Distrito Este de Nueva York.</strong></p>\n<p>El acusado, identificado como<strong> Mark Anderson, de 36 años</strong> y residente en Mankato (Minnesota), compareció ante una corte federal en Brooklyn para la presentación de la acusación formal en su contra por el delito de suplantar a un funcionario federal, que podría acarrearle hasta tres años de cárcel.</p>\n<p>Según el escrito de acusación, <strong>Anderson se presentó el 28 de enero en el Metropolitan Detention Center</strong> (MDC), en Brooklyn, afirmando que era agente del FBI y que contaba con una orden judicial para liberar a un recluso.</p>\n<p>El documento judicial<strong> no identifica por su nombre al preso que supuestamente pretendía excarcelar</strong>, pero medios locales han vinculado el incidente con Mangione, de 27 años, quien se encuentra recluido en esa prisión federal mientras <a href=\"/noticias/mundo/ee-uu/eeuu-detienen-a-sospechoso-de-asesinar-a-alto-ejecutivo-de-seguros/2024-12-09/164522.html?_gl=1*evmqbm*_gcl_au*MTk5MzIxNzE1OS4xNzQ1NTk3MDk3\">afronta cargos por el <strong>asesinato del director ejecutivo de UnitedHealthcare, Brian Thompson</strong></a>, el 4 de diciembre de 2024 en Manhattan.</p>\n<p>Las autoridades señalaron que, cuando el <strong>personal penitenciario le solicitó credenciales oficiales, Anderson mostró únicamente su licencia de conducir</strong> y afirmó que portaba armas en su mochila.</p>\n<p>Tras ser detenido, los <strong>agentes hallaron en su bolsa utensilios de cocina</strong>, entre ellos un <strong>cortador de pizza</strong> y un tenedor para asados.</p>\n<p>El episodio se produce en <strong>paralelo al proceso judicial contra Mangione, </strong>que se ha declarado inocente y que <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/luigi-mangione-no-podra-ser-condenado-a-pena-de-muerte-incluso-si-es/2026-01-30/140138.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">no se enfrentará a la pena de muerte</a> después de que la jueza federal que sigue el caso desestimara el pasado 30 de enero los cargos que le hacían susceptible de esta condena.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/hombre-se-hizo-pasar-por-agente-del-fbi-para-liberar-a-luigi-mangione/2026-02-12/102631.html","streamUrl":null,"titleText":"Hombre se hizo pasar por agente del FBI para liberar a Luigi Mangione","uid":"c4109efe-9f1d-47ed-a90a-872aee11cf3e","updateDate":"2026-02-12T13:26:31.000Z"},{"mainText":"<p><strong>La federación inglesa</strong> (FA, por sus siglas en inglés) <strong>planea investigar a Jim Ratcliffe</strong>, uno de los <strong>dueños de Manchester United</strong>, por las <strong>declaraciones contra la inmigración</strong> que realizó este jueves en una entrevista con <em>Sky.</em></p>\n<p>Según medios británicos, la FA aún aún no abre una investigación formal sobre los hechos, pero <strong>planea hacerlo por el papel de Ratcliffe</strong> dentro del juego, al ser el <strong>propietario de casi un tercio del club inglés.</strong></p>\n<p>En la entrevista, el magnate británico, uno de los empresarios más ricos del país gracias a su empresa INEOS, afirmó que <strong>\"no se puede tener una economía con nueve millones de personas recibiendo ayudas y con un alto nivel de inmigrantes\".</strong></p>\n<p>\"El Reino Unido ha sido colonizado, está costando mucho dinero. <strong>Ha sido colonizado por inmigrantes, ¿no? La población del Reino Unido era de 58 millones en 2020, ahora es de 70 millones\"</strong>, añadió, un <strong>dato que no es cierto</strong> ya que la oficina de estadística del país cifra la población en 67 millones en 2020 y en 70 millones a mediados de 2024.</p>\n<p>Si la FA considera que estos comentarios son discriminatorios o que afectan al deporte, podría sancionar al mandatario.</p>\n<p>Tras las críticas recibidas, tanto por el primer ministro británico, Keir Starmer, que le instó a pedir disculpas, como por <strong>grupos de Manchester United, que insisten en que la fortaleza del club es su diversidad</strong>, Ratcliffe publicó este jueves un comunicado.</p>\n<p>\"Siento si la elección de mis palabras ha ofendido a alguna gente en el Reino Unido y en Europa y si ha creado preocupación, <strong>pero es importante hablar del problema de la inmigración controlada</strong> y de su apoyo al crecimiento de la economía\", dijo Ratcliffe, que fijó en 2020 su residencia en Mónaco.</p>\n<p><strong>\"Mis comentarios se hicieron al responder a preguntas sobre la política británica en la cumbre de industria europea en Amberes</strong>, donde estaba hablando de la importancia del crecimiento económico, del empleo y de la manufacturación en el Reino Unido\", dijo, antes de añadir que <strong>\"es crítico que mantengamos un debate abierto sobre los retos a los que se enfrenta el Reino Unido\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/manchester-united/federacion-inglesa-planea-investigar-a-dueno-de-manchester-united-por/2026-02-12/115017.html","streamUrl":null,"titleText":"Federación inglesa planea investigar a dueño de Manchester United por dichos contra la inmigración","uid":"fbeca8a8-3cd1-4827-8377-c8dc3e693f3c","updateDate":"2026-02-12T14:50:17.000Z"}]
