[{"mainText":"<p><strong>La presencia de la República Popular China en el Continente Blanco</strong> ha evolucionado drásticamente, pasando de una participación incipiente en los años 80 a consolidarse como un <strong>actor de vanguardia tecnológica y logística</strong>.</p>\n<p>En <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-los-secretos-del-feng-shui-la-disciplina-del-viento-y-el-agua/2026-01-05/213843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">entrevista con <strong>Efecto China</strong></a>, la abogada <strong>Giovannina Sutherland</strong>, investigadora del Instituto Milenio Biodiversidad de Ecosistemas Antárticos y Subantárticos (BASE) y coordinadora del Programa de Estudios Antárticos de la Facultad de Derecho de la Universidad de Chile, explicó que este interés, aunque de larga data, ha dado un <strong>giro notorio hacia la robustez de su infraestructura y su proyección polar integral.</strong></p>\n<p>\"En las últimas décadas, principalmente en virtud de lo que declara en el <strong>Libro Blanco de China en Antártica</strong>, que es del año 2017 (...), lo que pretende China es <strong>consolidar su investigación científica</strong>, pero no solo en torno a Antártica; habla siempre de los espacios polares, así que también abarca principalmente el Ártico\", destacó la experta.</p>\n<p>Sutherland resaltó que este crecimiento se manifiesta en <strong>hitos</strong> como los rompehielos Xuelong 1 y 2, además del uso pionero de energías limpias. \"El avance que ha tenido tanto en aeronaves como en rompehielos e incluso en el uso de energías renovables es significativo. En 2025, se probó por primera vez en su base Qinling el uso de pilas de hidrógeno para establecer toda la energía del verano\", añadió, subrayando que este despliegue fortalece su capacidad real para hacer ciencia de alto nivel.</p>\n<h2 ><span ><em><strong>Cooperación científica y gobernanza</strong></em></span></h2>\n<p>Actualmente, la <strong>relación entre Chile y China</strong> se mantiene firme mediante acuerdos entre el Instituto Antártico Chileno (Inach) y su par chino, encontrando un punto de unión crítico en el estudio de la crisis climática.</p>\n<p>Según Sutherland, \"la principal investigación que tiene China es en torno al cambio climático dentro de los espacios polares. Casi todas sus líneas tienen que ver con esto: la inestabilidad de la capa de hielo, el cambio en el nivel del mar, la circulación del Océano Austral e <strong>incluso también</strong> <strong>aspectos astronómicos</strong>. Eso es bien interesante, porque Chile también tiene una línea en torno al cambio climático en sus investigaciones prioritarias y también coincide con las investigaciones astronómicas. Así que ahí creo que también hay un punto en donde podrían generarse nuevas ideas y cooperaciones\".</p>\n<p>No obstante, advirtió que la cooperación aún debe trasladarse a los organismos deliberativos, como la <strong>Convención para la Conservación de Recursos Vivos Marinos Antárticos (CCRVMA)</strong>, donde las posturas diplomáticas no siempre coinciden.</p>\n<p><strong>\"El desafío creo que está orientado a la gobernanza,</strong> no solo quedarnos en investigación cooperativa por el hecho de llegar a Antártica. <strong>El desafío es poder alinear las propuestas que se presentan ante las reuniones consultivas</strong> del Tratado Antártico y la comisión CCRVMA; ahí no se ha demostrado un apoyo tan significativo a Chile aún. Esa es una brecha y al mismo tiempo una puerta de oportunidad\", afirmó la experta.</p>\n<p>El horizonte de esta alianza podría expandirse con la proyectada sexta base china en la Tierra de Marie Byrd, una zona que abriría nuevas puertas para profundizar nexos en este territorio estratégico, sugirió Sutherland.</p>\n<p>Como concluyó la investigadora: <strong>\"Antártica no sólo es el refrigerador de la Tierra, sino que tiene las claves para entender toda la vida e incluso el cambio climático\".</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/de-la-ciencia-a-la-logistica-el-ascenso-de-china-como-actor-de/2026-01-07/165744.html?=efectochina","streamUrl":null,"titleText":"De la ciencia a la logística: el ascenso de China como actor de vanguardia en la Antártica","uid":"57c61dd7-9b2a-443a-9b3a-e6eddfc0a7ee","updateDate":"2026-01-07T19:57:44.000Z"},{"mainText":"<p>Una nueva información moviliza el mercado de pases en Argentina. <strong>Mauricio Isla está en la órbita de Independiente como posible refuerzo para la nueva temporada.</strong></p>\n<p>Según informó<em><strong> TyC Sports</strong>,</em> el lateral chileno, libre tras su salida de <strong>Colo Colo</strong>, fue <strong>ofrecido al club de Avellaneda, donde ya tuvo un paso en la temporada 2023-2024.</strong></p>\n<p>El medio trasandino vincula al experimentado defensor con el Rey de Copas en un contexto donde el equipo argentino busca reforzar su estructura defensiva, especialmente tras el interés en otros laterales como el actual jugador de <strong>Boca Juniors, Lucas Blondel.</strong></p>\n<p>\"Más allá de que su nombre no disgusta, no se avanzó por el momento y, en caso de que la dirigencia decida ir por él y no por Blondel, <strong>primero deberá saber si el jugador desea volver a Argentina\"</strong>, reportó el medio.</p>\n<p>El bicampeón de América, <strong>disputó 32 encuentros y anotó dos goles</strong> con la camiseta de Independiente.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴 Independiente está interesado en incorporar a Lucas Blondel y ya hizo averiguaciones para sumar al lateral derecho que está marginado en Boca, aunque tras la salida de Luis Advíncula podría tener más oportunidades en el equipo que dirige Claudio Úbeda.<br />\n\n<br />\n\n➡️ Paralelamente, el… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/stlcVHlOPC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/stlcVHlOPC</a></p>\n— TyC Sports (@TyCSports) <a href=\"https://twitter.com/TyCSports/status/2009289153687494730?ref_src=twsrc%5Etfw\">January 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/mauricio-isla/vuelve-al-rojo-mauricio-isla-esta-en-el-radar-de-independiente-segun/2026-01-08/131029.html","streamUrl":null,"titleText":"¿Vuelve al Rojo? Mauricio Isla está en el radar de Independiente, según prensa argentina","uid":"1e371151-e521-4c2b-b738-4c93b055b3cf","updateDate":"2026-01-08T16:10:29.000Z"},{"mainText":"<p>El <strong>presidente brasileño, Luiz Inácio Lula da Silva</strong>, vetó este jueves de forma integral el proyecto de ley aprobado por el Congreso que busca aminorar las penas del expresidente ultraderechista<strong> Jair Bolsonaro, condenado a 27 años de prisión</strong>, y de otros participantes en la conspiración golpista ocurrida tras las elecciones de 2022.</p>\n<p>La negativa del mandatario se firmó durante un acto conmemorativo celebrado en Brasilia, en el tercer aniversario del asalto a las sedes de los tres poderes perpetrado el 8 de enero de 2023 por simpatizantes de Bolsonaro.</p>\n<p>En su discurso, Lula, que estuvo acompañado de algunos miembros del Ejecutivo, destacó la \"firmeza\" de las instituciones democráticas brasileñas, las cuales, según él, le dieron a los acusados por el intento de golpe de Estado \"un juicio justo, con todos sus derechos preservados\".</p>\n<p>\"Tal vez <strong>la prueba más contundente del vigor de la democracia brasileña sea el juicio de los golpistas</strong> por parte del STF (Supremo Tribunal Federal)\", expresó el mandatario progresista.</p>\n<p>\"Todos ellos tuvieron amplio derecho a la defensa. Fueron juzgados con transparencia e imparcialidad\", manifestó Lula, quien a continuación felicitó a los jueces de la Corte Suprema a cargo del proceso, cuya conducta, según él, \"será recordada en la historia\".</p>\n<p>La ceremonia, que inicialmente nació como un símbolo de consenso entre los tres poderes, no contó en esta oportunidad con la presencia de los <strong>presidentes del Senado, Davi Alcolumbre, ni de la Cámara de Diputados, Hugo Motta</strong>, que justificaron su ausencia por asuntos personales.</p>\n<p><strong>Tampoco estuvieron presentes miembros de la Corte Suprema</strong>, quienes optaron por organizar sus actos institucionales independientes.</p>\n<p>Con todo, el veto de Lula<strong> puede ser derrumbado por el mismo Congreso Nacional</strong>, quien está en condiciones de aprobar el proyecto legislativo sin la firma del mandatario.</p>\n<p>El proyecto de ley vetado contiene medidas que benefician directamente a la cúpula del movimiento golpista; entre ellas <strong>impide la acumulación de penas</strong> por los delitos de intento de abolición violenta del Estado democrático de derecho y de golpe de Estado, al considerarlos tipos penales similares, aplicando la pena más grave, lo que reduce significativamente los años de condena.</p>\n<p>Asimismo, <strong>la propuesta plantea reducir hasta en dos tercios las penas cuando los crímenes fueran practicados como parte de una \"multitud\"</strong>, como sucedió en el asalto del 8 de enero de 2023, y permite una progresión más rápida al régimen semiabierto tras cumplir apenas una sexta parte de la condena.</p>\n<p>Bajo estos criterios, Bolsonaro, altos cargos militares y antiguos ministros del gabinete conservador podrían <strong>abandonar el régimen cerrado en poco más de dos años</strong>, aunque aún serían obligados a dormir en la cárcel y pasar los fines de semana recluidos durante un tiempo establecido por la Justicia.</p>\n<p>Tres años después de los violentos actos a las sedes del Ejecutivo, el Legislativo y el Judicial, el Supremo ya condenó a <strong>más de 1.399 acusados</strong>, según datos divulgados hoy por esta misma institución.</p>\n<p>De los 31 principales actores oficiales acusados de liderar, planificar o ejecutar de alguna manera la trama golpista,<strong> 29 fueron condenados a prisión</strong>, entre ellos el expresidente Jair Bolsonaro, señalado como el encargado de orquestar la operación, y otros aliados y miembros de su Gobierno.</p>\n<p>Los dos restantes, un general del Ejército y un delegado de la Policía Federal y exdirector de Operaciones del Ministerio de Justicia,<strong> fueron absueltos por falta de pruebas</strong>.</p>\n<p>Las condenas se dictaron por los delitos de intento de abolición violenta del Estado democrático de derecho, golpe de Estado, participación en una organización criminal armada, daños graves y deterioro de patrimonio protegido.</p>\n<p>Hasta el momento, <strong>solamente los primeros siete juzgados del denominado</strong> \"núcleo 1\", al que pertenece el líder ultraderechista, <strong>cumplen condena efectiva</strong>; los demás aún están en f<strong>ase de apelaciones</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/brasil/lula-da-silva/lula-veto-la-ley-que-aminora-la-pena-de-bolsonaro-y-otros-condenados-por/2026-01-08/125439.html","streamUrl":null,"titleText":"Lula vetó la ley que aminora la pena de Bolsonaro y otros condenados por el golpe","uid":"39f7798c-18ca-4d8d-8113-dbadcd585f50","updateDate":"2026-01-08T15:54:39.000Z"},{"mainText":"<p><strong>Everton</strong> aseguró una pieza fundamental en el arco de cara a la nueva temporada. Mediante sus redes sociales, el club viñamarino hizo oficial este jueves <strong>la continuidad del portero nacional Ignacio González.</strong></p>\n<p>El arquero formado en Colo Colo llegó a un acuerdo para extender su estadía en la Región de Valparaíso,<strong> convirtiéndose en uno de los elementos claves del plantel y capitán del elenco oro y cielo.</strong></p>\n<p><strong>\"Jerarquía, liderazgo y sentido de pertenencia</strong> para seguir cuidando nuestra historia desde el arco\", destacó el club.</p>\n<p>Con esto, González se suma a <strong>Julián Alfaro</strong>, como el otro futbolista renovado del equipo comandado por <strong>Javier Torrente</strong>. </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTQEjZrEpro/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTQEjZrEpro/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/everton-renovo-su-vinculo-con-el-arquero-ignacio-gonzalez/2026-01-08/124147.html","streamUrl":null,"titleText":"Everton renovó su vínculo con el arquero Ignacio González","uid":"ffa5cd5c-5a96-4036-8034-8a458a818e1b","updateDate":"2026-01-08T15:41:47.000Z"},{"mainText":"<p>El mediocampista argentino <strong>Matías Palavecino fue presentado como refuerzo de Universidad Católica</strong> y en su primer diálogo con la prensa expresó su deseo de dejar una huella en el elenco estudiantil y aportar para que el equipo vuelva a ser campeón.</p>\n<p>\"Fue una decisión fácil, desde el primer llamado de ellos sentí el interés. <strong>Uno quiere tomar las decisiones con calma y me dieron la oportunidad de conocer el recinto, y luego los llamados del 'Tati' fueron muy importante para tomar la decisión\", dijo.</strong></p>\n<p>\"Es bueno tener jugadores de calidad, en los entrenamientos nos iremos conociendo más, y ahí veremos la decisión del técnico para saber dónde nos quiere ubicar. Es un año con muchos partidos, así es que estamos con ganas\", añadió.</p>\n<p><strong>Comentó que \"me va a tocar jugar Libertadores con este club y eso es muy lindo\".</strong></p>\n<p>Sobre su paso por Coquimbo Unido, donde fue campeón, Palavecino fue claro y se enfoca en el presente: <strong>\"Con Coquimbo conseguimos cosas importantes, pero ahora debo enfocarme en el presente, dejar huella y tratar de hacer historia acá, porque sería algo muy lindo\", expresó.</strong></p>\n<p>\"Acá hay muchos jugadores de jerarquía, que lograron cosas, yo vengo a a sumar, a aportar lo que hice el año pasado, jugar en el medio, que es donde me siento más cómodo. Venir con medalla pasa asegundo plano, porque me gustaría ponerme una medalla con este club\", cerró.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTQT_XBEcz0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTQT_XBEcz0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/matias-palavecino-me-gustaria-dejar-huella-en-la-uc-hacer-historia/2026-01-08/124823.html","streamUrl":null,"titleText":"Matías Palavecino: Me gustaría dejar huella en la UC, hacer historia","uid":"90387cbc-28c1-46fc-a520-4da008633c7e","updateDate":"2026-01-08T15:48:23.000Z"},{"mainText":"<p>Los rumores sobre la permanencia de <strong>Eduard Bello</strong> en <strong>Universidad Católica</strong> aumentaron en las últimas horas, con informaciones desde <strong>Ecuador</strong> que dan por hecho un acuerdo económico. Sin embargo, este jueves, el gerente deportivo de <strong>Cruzados</strong>, <strong>José María Buljubasich</strong>, entregó una versión oficial tajante al respecto.</p>\n<p>En la conferencia de prensa de presentación de <strong>Matías Palavecino,</strong> el arquero fue consultado nuevamente por la situación del seleccionado venezolano y la definició de un nombre para la posición de extremo izquierdo.</p>\n<p><strong>\"Nosotros estamos viendo varios nombres en esa posición. No hemos hecho ninguna oferta por ningún jugador,</strong> ni hemos negociado por ningún jugador en esa posición\", aclaró el directivo.</p>\n<p><strong>Buljubasich</strong> explicó que el proceso aún se encuentra en una etapa de evaluación junto al cuerpo técnico y el directorio<strong>. \"Solamente estamos viendo nombres y cuando tomemos la decisión de quién va a ser ese jugador que ocupe esa posición, haremos la oferta,</strong> empezaremos a negociar y si llegamos a un acuerdo lo cerraremos. <strong>Pero hasta ahora no hemos hecho ninguna oferta\"</strong>, sentenció.</p>\n<h3>Juan Tagle y la satisfacción con el plantel</h3>\n<p>Por su parte, el presidente de <strong>Cruzados</strong>, <strong>Juan Tagle</strong>, aprovechó la instancia para destacar el trabajo realizado en la conformación del equipo para este 2026, valorando la anticipación con la que se han movido.</p>\n<p><strong>\"Estamos muy contentos con cómo se ha desarrollado este mercado de pases.</strong> Creo que hemos ido progresando y mejorando nuestra forma de trabajar. Nos ha permitido llegar al comienzo de la pretemporada con el plantel casi completo, faltando las incorporaciones que Tati ya ha mencionado\", señaló el mandamás de la franja.</p>\n<p><strong>Tagle</strong> también resaltó la continuidad del proceso técnico como un factor clave. <strong>\"Una buena comunicación con el cuerpo técnico, que además continúa, también facilita las cosas... E</strong>stamos optimistas de lo que venga\", concluyó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/o6dQyU5usAg?si=cHcOTmmuvCT5_dVX\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-catolica/buljubasich-entrego-rotunda-aclaracion-por-tema-eduard-bello-en-la-uc/2026-01-08/124536.html","streamUrl":null,"titleText":"Buljubasich entregó rotunda aclaración por tema Eduard Bello en la UC","uid":"4e239c1e-3644-48e7-87ca-45517d1be3e1","updateDate":"2026-01-08T15:45:36.000Z"},{"mainText":"<p><strong>Los homicidios en México cayeron 40%</strong> entre septiembre de 2024 y diciembre de 2025, los <strong>primeros 15 meses de la presidenta Claudia Sheinbaum</strong>, periodo en el que se han <strong>detenido más de 38.700 personas</strong> por delitos de alto impacto y se han <strong>incautado más de 311 toneladas de droga</strong>, informó este jueves el Gabinete de Seguridad con cifras preliminares.</p>\n<p>\"<strong>De septiembre de 2024. A diciembre de 2025 los homicidios dolosos bajaron en 40%</strong>. Con el cierre de diciembre de 2025\", señaló la mandataria durante su conferencia de prensa matutina, realizada desde el central estado de Morelos.</p>\n<p>El <strong>promedio diario de asesinatos descendió de 86,9 a 52,4</strong> entre septiembre de 2024, último mes del expresidente Andrés Manuel López Obrador (2018-2024), y diciembre de 2025, lo que <strong>implica 34 homicidios menos cada día</strong>, apuntó la gobernante mexicana.</p>\n<p>Destacó además que el dato de diciembre de 2025 es <strong>el más bajo en los últimos 10 años</strong>, al revisar los registros desde 2016.</p>\n<p>\"Este es el resultado de una estrategia de seguridad que va dando resultados y de una coordinación muy estrecha de todas las áreas de seguridad\", aseveró.</p>\n<p>Por su parte, <strong>Marcela Figueroa, titular del Secretariado Ejecutivo del Sistema Nacional de Seguridad Pública (SESNSP)</strong> detalló que siete de los <strong>32 estados en México concentran el 50,5% de los homicidios</strong> en lo que va de 2025: Guanajuato, Chihuahua, Baja California, Sinaloa, Estado de México, Guerrero y Michoacán.</p>\n<h2>Bajan delitos de alto impacto y extorsión sigue creciendo</h2>\n<p><strong>El Gobierno resaltó una disminución generalizada en delitos de alto impacto</strong>, entre enero-diciembre de 2019 y el mismo periodo de 2025, como el feminicidio (-15,2%), lesiones dolosas por arma de fuego (-11,3%), secuestro (-11,3%), total de robos con violencia (-14,7%), robo a casa habitación (-12,6%), robo de vehículo con violencia (-19,5%), robo a transportista (-23,3%), robo a transeúnte (-15,9%) y robo a negocio (-14,8%).</p>\n<p><strong>La excepción fue la extorsión, que creció 2,3%</strong> en denuncias ante fiscalías.</p>\n<p>Por su parte, el <strong>secretario de Seguridad y Protección Ciudadana, Omar García Harfuch</strong>, informó que en estos últimos 15 meses de la Administración Sheinbaum se han <strong>detenido más de 38.700 personas</strong> por delitos de alto impacto y se han incautado más de 311 toneladas de droga, \"incluyendo más de 4 millones de pastillas de fentanilo\".</p>\n<p>Además, indicó que <strong>se aseguraron 21.400 armas de fuego y se desmantelaron 1.887 laboratorios de metanfetaminas.</strong></p>\n<p>García Harfuch destacó los trabajos realizados tras el homicidio del alcalde de Uruapan (Michoacán, oeste), Carlos Manzo, el 1 de noviembre de 2025, y señaló que <strong>\"las investigaciones han avanzado de manera sostenida\".</strong></p>\n<p>Harfuch explicó que hasta ahora se tiene <strong>conocimiento de tres agresores que murieron tras el homicidio,</strong> uno en el lugar y dos hallados en un tramo carretero de Michoacán, además de que se han detenido a Jorge Armando 'N', alias 'El licenciado', quien era líder del grupo que habría ordenado el asesinato de manzo, así como a Ricardo 'N', Jasiel Antonio 'N', alias 'El Pelón', Gerardo 'N' y Alejandro Baruc 'N', todos relacionados con el crimen.</p>\n<p><strong>Sheinbaum asumió la presidencia el 1 de octubre</strong> después del <strong>récord de más de 196.000 asesinatos</strong> registrados en el sexenio de López Obrador, del mismo partido, el Movimiento Regeneración Nacional (Morena), según las estadísticas del SESNSP.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/mexico/los-homicidios-en-mexico-caen-40-en-los-primeros-15-meses-de-sheinbaum/2026-01-08/122448.html","streamUrl":null,"titleText":"Los homicidios en México caen 40% en los primeros 15 meses de Sheinbaum","uid":"d420d7da-6c2d-476a-b0df-13480fb66d07","updateDate":"2026-01-08T15:24:48.000Z"},{"mainText":"<p>El robo de armas desde el <strong>Laboratorio de Criminalística</strong> (Lacrim) de la Policía de Investigaciones en Concepción quedó al descubierto el<strong> pasado 29 de diciembre tras una revisión de las cadenas de custodia</strong> que detectó la desaparición de seis armas incautadas y diversa munición, hecho que derivó en una investigación penal que mantiene a un <strong>exfuncionario de la institución en prisión preventiva</strong>.</p>\n<p>Según informó la prefecta inspectora <strong>Claudia Chamorro</strong>, jefa regional de la PDI en el Biobío, el funcionario involucrado <strong>renunció a la institución una vez que fue notificado de su implicancia en el caso</strong>, siendo posteriormente formalizado y privado de libertad.</p>\n<p>En paralelo, otras<strong> tres personas civiles fueron detenidas</strong> por su participación en el ilícito.</p>\n<p>En su última cuenta pública, la fiscal regional del Biobío, <strong>Marcela Cartagena</strong>, confirmó que la sustracción de las armas tenía como objetivo <strong>su venta en el mercado ilegal</strong>.</p>\n<p>La persecutora detalló que se trata de una investigación<strong> aún en desarrollo y de carácter reservado</strong>, dada la gravedad de los hechos, que golpean directamente a la PDI tras comprobarse que armamento bajo custodia institucional fue sustraído para fines delictuales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/robos/robo-de-armas-en-la-pdi-de-concepcion-exfuncionario-quedo-en-prision/2026-01-08/123511.html","streamUrl":null,"titleText":"Robo de armas en la PDI de Concepción: exfuncionario quedó en prisión preventiva","uid":"46293e5a-168a-4887-ae8c-f2760255d590","updateDate":"2026-01-08T15:35:11.000Z"},{"mainText":"<p><strong>Coquimbo Unido sacudió el mercado de pases con la incorporación de Lucas Pratto</strong>, quien en sus primeras palabras expresó su satisfacción por llegar al campeón chileno.</p>\n<p><strong>\"Estoy muy contento de llegar a un club que está en pleno crecimiento</strong>, que ha logrado su título más importante en la historia, así que la verdad es que estoy muy feliz de estar \", dijo el argentino a los canales oficiales del elenco pirata.</p>\n<p>\"A medida que pasaron los años, empecé a conocer que han jugado Copa Sudamericana, le ha ido bien.<strong> Estos últimos años han sido muy buenos para lo que es el club a nivel deportivo\", añadió.</strong></p>\n<p>Una de las revelaciones más interesantes de Pratto fue cómo se mantuvo conectado con el fútbol chileno durante su última etapa en Argentina. El delantero confesó que su ex compañero en Sarmiento de Junín<strong>, el chileno Iván Morales, fue clave para seguir el día a día de la liga.</strong></p>\n<p>\"Antes de venir tuve un compañero en Sarmiento que se llamaba Iván Morales y seguimos mucho la campaña de la liga chilena.<strong> Hablábamos mucho de cuán bien estaba jugando con Coquimbo y lo pronto que iba a salir campeón, cuatro o cinco fechas antes\", dijo.</strong></p>\n<p>Cabe recordar que esta no es la primera experiencia de Pratto en territorio nacional, tras su recordado paso por Universidad Católica. \"Siempre seguí la liga chilena, obviamente por mi paso después de la UC, y <strong>este último año la verdad que el club arrasó y le fue excelente, así que feliz de estar en el mejor equipo del momento\", expresó.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DTOs9-HCNQQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DTOs9-HCNQQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/pratto-y-su-llegada-a-coquimbo-estoy-feliz-de-estar-en-el-mejor-equipo/2026-01-08/123742.html","streamUrl":null,"titleText":"Pratto y su llegada a Coquimbo: Estoy feliz de estar en el mejor equipo del momento","uid":"6c09e73f-afd7-44a1-9849-a423f43f034a","updateDate":"2026-01-08T15:37:42.000Z"},{"mainText":"<p>Los incendios forestales continúan activos este jueves en distintos puntos de la Patagonia argentina, con más de 4.000 hectáreas destruidas, y mantienen en alerta a las autoridades nacionales y provinciales, que intensificaron los operativos de combate y prevención para <strong>frenar el avance del fuego sobre zonas pobladas y áreas de alto valor ambiental</strong>.</p>\n<p>El Gobierno de<strong> Chubut, la provincia con la mayor cantidad de incendios activos</strong>, informó este jueves que coordina un amplio operativo que reúne a cerca de <strong>350 personas</strong>, entre combatientes y grupos de apoyo, equipamiento variado y medios aéreos, entre ellos un <strong>avión hidrante Boeing 737 FireLiner</strong> que arribó en la tarde del miércoles a la provincia.</p>\n<p>\"Sumamos el avión hidrante más grande de Latinoamérica para defender nuestra cordillera\", expresó el miércoles el <strong>gobernador Ignacio Torres</strong> sobre el avión que tiene la capacidad de transportar hasta <strong>15.000 litros de agua.</strong></p>\n<p>En la Comarca Andina y la zona de Puerto Patriada <strong>más de 2.000 hectáreas de bosque nativo ya fueron afectadas</strong>, en un contexto marcado por condiciones meteorológicas adversas y por focos que, en varios casos, son investigados por la Justicia como presuntamente intencionales.</p>\n<p>Según informó la <strong>Agencia Federal de Emergencias</strong>, continúan activos <strong>al menos</strong> <strong>tres focos de incendios forestales activos</strong> en la zona: en Chubut, además del foco en Puerto Patriada (El Hoyo), se mantiene el del <strong>Parque Nacional Los Alerces; y en Santa Cruz, el de Túnel Inferior, en el Parque Nacional Los Glaciares.</strong></p>\n<p>El incendio en el vertedero municipal de Bariloche, en Río Negro, fue contenido en las últimas horas.</p>\n<p>La investigación judicial en Chubut avanza bajo la órbita de la fiscalía de la localidad de <strong>Lago Puelo</strong>, que trabaja para determinar el origen del incendio.</p>\n<p>Según se informó de manera oficial, en el punto inicial del foco se detectaron <strong>gases inflamables compatibles con acelerantes</strong>, lo que refuerza la hipótesis de un hecho <strong>intencional</strong>.</p>\n<p>De acuerdo con la Agencia Federal de Emergencias, desde principios de diciembre, los incendios forestales ya <strong>devastaron más de 4.000 hectáreas</strong> de bosques y zonas residenciales en la Patagonia, incluidos sectores de algunos parques nacionales.</p>\n<p>El <strong>Ministerio de Seguridad Nacional</strong> expresó que la Agencia Federal de Emergencias despliega recursos con brigadistas, medios aéreos y terrestres, bomberos voluntarios y fuerzas federales \"para contener los incendios y cuidar a la población\".</p>\n<p>\"El<strong> 95 % de los incendios son causados por acciones humanas</strong>, ya sea por negligencia o de manera deliberada. No es un accidente: es un delito\", añadió.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/argentina/van-mas-de-4-000-hectareas-afectadas-por-incendios-en-la-patagonia/2026-01-08/122618.html","streamUrl":null,"titleText":"Van más de 4.000 hectáreas afectadas por incendios en la Patagonia argentina","uid":"7cf76be2-30ca-46e2-a086-4b272adba18a","updateDate":"2026-01-08T15:26:18.000Z"},{"mainText":"<p>El <strong>equipo ECOH de la Fiscalía confirmó</strong> esta jornada que <strong>una de las cuatro personas que fueron baleadas</strong> durante <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/policial/cuatro-heridos-uno-de-ellos-grave-tras-tiroteo-en-barrio-meiggs/2026-01-07/234648.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el <strong>tiroteo registrado </strong>la noche del jueves<strong> en el Barrio Meiggs</strong></a> <strong>perdió la vida. </strong></p>\n<p>Los afectados son <strong>presuntos cuidadores de los denominados \"toldos azules\" </strong>y fueron atacados en la <strong>calle Sazié,</strong> a donde <strong>llegó un tirador en scooter eléctrico</strong> que, posteriormente, abrió fuego. </p>\n<p>Entre ellos,<strong> las peores heridas se las llevó un ciudadano colombiano de 33 años,</strong> que recibió un <strong>impacto balístico en la cabeza</strong> y fue trasladado en <strong>estado grave</strong> al <strong>Hospital San Juan de Dios,</strong> ubicado en la comuna de Santiago. </p>\n<p>En este contexto, <strong>pese a los esfuerzos médicos, el individuo falleció.</strong> </p>\n<p>Luego de ratificar el deceso, el equipo ECOH confirmó que investiga lo ocurrido como <strong>un homicidio consumado</strong> y un <strong>triple homicidio frustrado</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> realiza pericias en el barrio Meiggs, de Santiago Centro, por el homicidio frustrado de cuatro adultos que recibieron impactos balísticos en la vía pública. Uno de ellos está en riesgo vital en el Hospital San Juan de Dios. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/8vTvePDzHn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/8vTvePDzHn</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/2009117066876604645?ref_src=twsrc%5Etfw\">January 8, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/homicidios/fiscalia-informo-la-muerte-de-uno-de-los-cuatros-baleados-durante/2026-01-08/121833.html","streamUrl":null,"titleText":"Fiscalía informó la muerte de uno de los cuatros baleados durante tiroteo en Meiggs","uid":"4b317da5-da10-41a0-bd84-95ab472aa5fc","updateDate":"2026-01-08T15:18:33.000Z"},{"mainText":"<p>La venezolana <strong>María Alexandra Gómez</strong>, pareja del gendarme argentino <strong>Nahuel Gallo</strong> -detenido desde hace más de un año en Caracas-, dijo en una entrevista con<em> EFE</em> que tras la intervención de Estados Unidos, Venezuela<strong> \"está en manos de personas mucho peores que Nicolás Maduro\"</strong> y pidió al presidente Javier Milei que modere su discurso contra el país caribeño para facilitar la liberación del padre de su hijo.</p>\n<p>Gómez denunció que su pareja se encuentra bajo<strong> \"desaparición forzada\"</strong> desde el 8 de diciembre de 2024, cuando fue detenido por agentes de seguridad venezolanos tras <strong>cruzar a pie el paso fronterizo entre las ciudades de Cúcuta, en Colombia, y San Antonio de Táchira</strong>, en Venezuela, para reunirse con ella.</p>\n<p>Según relató, el cabo primero de la Gendarmería argentina -policía de frontera- <strong>se encuentra incomunicado, sin acceso a defensa y recluido en El Rodeo</strong>, una cárcel en las afueras de Caracas, tras haber sido acusado de actividades terroristas por presuntamente complotar para atentar contra <strong>Delcy Rodríguez</strong>, entonces vicepresidenta.</p>\n<p>Gómez, de 33 años y que huyó en mayo pasado desde Venezuela junto a su pequeño hijo de regreso a su hogar en Argentina, citó a un compañero de celda de su pareja y <strong>advirtió que el lugar donde se encuentra detenido es \"horrible\"</strong> y no cuenta siquiera con elementos de higiene personal. Además, señaló que la comida le provocó <strong>problemas de salud y que sufre torturas psicológicas.</strong></p>\n<p>En base a esto, planteó un contraste con la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/ante-la-justicia-de-ee-uu-maduro-afirmo-que-sigue-siendo-presidente-y/2026-01-05/135323.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">situación de Maduro, <strong>detenido en Nueva York</strong></a> tras ser capturado el pasado sábado: \"Escuché que (dicen que) se le violaron los derechos humanos, pero hoy en día en Estados Unidos está enfrentando a la Justicia, ya tiene abogados privados, asistencia consular y tiene derecho a comunicarse con su familia,<strong> cosas que a Nahuel le han quitado durante casi 400 días</strong>\".</p>\n<p>Consultada por sus sensaciones tras la detención de Maduro, mencionó que inicialmente sintió \"esperanza\" y hasta despertó a su hijo de tres años para avisarle que su padre regresaría ese mismo día, pero, con el correr de las horas, comprendió que <strong>\"Venezuela todavía no es libre y está en manos de personas que son mucho más malas que Nicolás Maduro\"</strong>.</p>\n<p><strong>\"Todavía queda una figura cínica de esa dictadura\"</strong>, añadió, tras la juramentación este lunes de Delcy Rodríguez como presidenta encargada.</p>\n<p>Aunque reconoció que la transición política en el país caribeño \"no es de un día para el otro\", se preguntó \"<strong>qué está esperando el Gobierno venezolano para abrir las puertas de las cárceles\"</strong> y liberar a los presos políticos, incluido Gallo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/pareja-de-argentino-preso-en-caracas-venezuela-esta-en-manos-de-gente/2026-01-08/115902.html","streamUrl":null,"titleText":"Pareja de argentino preso en Caracas: \"Venezuela está en manos de gente peor que Maduro\"","uid":"fa3caa79-c8cb-4071-b5e6-736fec474b4b","updateDate":"2026-01-08T14:59:02.000Z"},{"mainText":"<p><strong>Bélgica, liderados por Zizou Bergs, quien agredió a Cristian Garín en la recordada llave de Copa Davis de 2025, consiguió su lugar en semifinales de la United Cup</strong>, tras vencer por 2-1 a <strong>República Checa</strong> en los cuartos de final del certamen.</p>\n<p>En el primer turno, <strong>Bergs</strong> (42°del ranking) derrotó a <strong>Jakub Mensik</strong> (18°) por parciales de 6-2 y 7-6, lo que dejó la serie 1-0 a favor del equipo belga.</p>\n<p>La serie la cerró <strong>Elise Mertens</strong> (20°) que vino de atrás y venció por 5-7, 6-1 y 7-5 a <strong>Barbora Krejcikovae</strong> (55°) en poco más de dos horas y media.</p>\n<p>Ya en el duelo por el honor de dobles mixto, la pareja checa Linda Fruhvirtova y Dalibor Svrcina vencieron a Greet Minnen y Sander Gille por 6-7, 6-3 y 10-3.</p>\n<p>Con esto, Bélgica enfrentará a <strong>Suiza</strong> por un pase a la final del torneo australiano.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/atp-cup/zizou-bergs-lidero-la-clasificacion-de-belgica-a-semifinales-de-la/2026-01-08/113829.html","streamUrl":null,"titleText":"Zizou Bergs lideró la clasificación de Bélgica a semifinales de la United Cup","uid":"5a52ffd7-b427-4435-bb8f-707c2aa037ab","updateDate":"2026-01-08T14:38:29.000Z"}]
