[{"mainText":"<p>El senador estadounidense <strong>Bernie Moreno</strong> aseguró este jueves en la ciudad colombiana de <strong>Cartagena de Indias</strong> que <strong>Nicolás Maduro no estará en la Presidencia de Venezuela en diciembre</strong> y advirtió que el país caribeño se merece un líder que se preocupe por su gente.</p>\n<p><strong>\"No toleraremos a un narcoterrorista que inflija daño a los Estados Unidos. Trataremos a los terroristas como EE.UU. los ha tratado en el pasado. No lo veo en el cargo más allá de finales de este año\"</strong>, expresó el miembro del Partido Republicano al participar en un coloquio con el exministro de Defensa colombiano y exembajador en Washington <strong>Juan Carlos Pinzón</strong> y el senador estadounidense <strong>Rubén Gallego</strong> en el X Congreso Empresarial Colombiano.</p>\n<p>El jueves de la semana pasada, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/analista-orden-de-trump-puede-desatar-una-accion-muy-peligrosa-contra/2025-08-08/130034.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Gobierno de Estados Unidos ofreció una nueva <strong>recompensa de 50 millones de dólares</strong> por Maduro.</a></p>\n<p>Estados Unidos acusó al gobernante venezolano en 2020, durante la primera presidencia de <strong>Donald Trump</strong>, por delitos de<strong> narcotráfico y terrorismo</strong>, y en enero de 2025, la actual Administración aumentó la recompensa por su captura a 25 millones de dólares.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/ee-uu-afirma-haber-confiscado-a-maduro-mas-de-700-millones-de-dolares/2025-08-13/180058.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span ><em>EE.UU. afirma haber confiscado a Maduro más de 700 millones de dólares</em></span></a></li>\n</ul>\n<p><strong>\"Maduro utiliza organizaciones terroristas extranjeras como Sinaloa y el Cartel de los soles para introducir drogas letales y violencia en nuestro país\"</strong>, indicó la semana pasada la fiscal general de Estados Unidos, <strong>Pam Bondi</strong>.</p>\n<p>En ese sentido, el senador Moreno, republicano de Ohio, afirmó este jueves que <strong>\"Venezuela se merece un líder que se preocupe por la gente del país\".</strong></p>\n<p>\"Lo hemos designado como un terrorista, ofrecemos una recompensa de 50 millones por su captura, es <strong>el doble de la recompensa que teníamos por Osama Bin Laden.</strong> <strong>Hemos desplegado buques de la Armada en el Caribe y el bajo Golfo de América (de México)\",</strong> expresó Moreno, de origen colombiano.</p>\n<p>La Administración Trump designó a ocho carteles mexicanos como organizaciones terroristas, emitió más de 150 órdenes de arresto federales por narcotráfico y terrorismo, y desplegó a más de 5.000 efectivos militares en la frontera sur y el Caribe, según datos oficiales.</p>\n<h2 ><em><strong>Beneficios para Colombia</strong></em></h2>\n<p>El exministro Pinzón manifestó, por su parte, que <strong>si \"el régimen de Maduro cae, seguramente también será un beneficio\" para Colombia.</strong></p>\n<p>\"Eso significa que toda esa proyección de violencia y todo ese corredor de narcotráfico y minería ilícita que está en ese país deja de ser una presión permanente para Colombia\", añadió Pinzón.</p>\n<p>Igualmente consideró que <strong>no se puede \"subestimar\" el acuerdo entre Colombia y Venezuela</strong>, firmado el mes pasado, para crear una zona económica binacional en la frontera, que establece un marco de cooperación para la implementación de la primera zona económica compartida entre ambos países, con una vigencia de cinco años.</p>\n<p>\"A mí me parece que el país no puede subestimar este asunto de la zona binacional que se ha planteado. <strong>Ese es un asunto de la mayor gravedad para la soberanía en Colombia y para el futuro del país.</strong> Y si hay algo que creo que va a ser importante es salvar a Colombia como una democracia que mantiene sus instituciones porque es la mejor manera de ayudar a Venezuela\", afirmó el exministro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-no-llega-a-diciembre-en-el-poder-segun-senador-estadounidense/2025-08-15/001012.html","streamUrl":null,"titleText":"Maduro no llega a diciembre en el poder, según senador estadounidense","uid":"7467753d-f785-45f4-b679-9322dc60d94e","updateDate":"2025-08-15T04:16:00.000Z"},{"mainText":"<p>Una minuta interna del comando de <strong>Evelyn Matthei</strong> (Chile Vamos- Amarillos por Chile) hizo eco de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/molestia-de-parlamentarios-por-dichos-de-kast-el-congreso-no-es-tan/2025-08-12/143023.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> la polémica que generaron las declaraciones de<strong> José Antonio Kast</strong> (Partido Republicano-Partido Social Cristiano) sobre <strong>la relevancia del Congreso Nacional.</strong></a></p>\n<p>Según publicó<em> El Mercurio</em>, el documento indica a los adherentes de la militante UDI que <strong>ningún Gobierno \"puede prescindir\" del Poder Legislativo</strong>, aun cuando, advierte, <strong>\"puede crear problemas\".</strong></p>\n<p>El martes, en el XXI Seminario de Moneda Patria Investments 2025, el abanderado de la coalición Cambio por Chile afirmó que<strong> \"el Congreso es importante, pero no es tan relevante como ustedes imaginan\"</strong>; dichos que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/oficialismo-y-oposicion-critican-dichos-de-kast-y-valoran-politica-de/2025-08-13/110901.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">causaron molestia en parlamentarios y acusaciones de pretender <strong>gobernar por decreto</strong>.</a></p>\n<p>\"Nosotros —continuó Kast— estamos haciendo la revisión de todas las potestades administrativas que tiene el Estado, de todas las leyes que tienen sanciones, incluidas las que nadie aplica\".</p>\n<p>De acuerdo con el rotativo, una minuta de Matthei enfatiza, bajo el título <strong>\"Momento político: ¿importa el Congreso?\"</strong>, que <strong>\"una candidatura que aspira a ganar la Presidencia y comprende que Chile se ordena en torno al Estado de Derecho</strong>, debe hacer el mayor esfuerzo para contar con un Congreso que le permita<strong> sacar adelante sus principales reformas y no obstaculice la gobernabilidad</strong>\", así como que<strong> \"en ese respeto y comprensión a los pilares de la República de Chile se fundan las garantías constitucionales y, en definitiva, la libertad de los chilenos\".</strong></p>\n<p>A renglón seguido, bajo el subtítulo donde se lee que <strong>\"cuando el Congreso actúa para bloquear\"</strong>, el texto recuerda que el segundo Gobierno de Sebastián Piñera (2018-2022) estuvo marcado por acusaciones constitucionales, pero aun así destaca: <strong>\"En Chile el Poder Ejecutivo cuenta con facultades y atribuciones que le permitan gobernar y asegurar la gestión del Estado. Pero no puede prescindir del Congreso para aprobar leyes\".</strong></p>\n<p>Finalmente, en un punto titulado <strong>\"el Congreso aprueba leyes centrales para levantar Chile\"</strong>, la minuta resalta en negrita que<strong> \"sí, el Congreso puede crear problemas. Pero ningún gobierno fundado en el respeto a la República y en la libertad puede prescindir de él\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/presidenciales/minuta-de-matthei-el-congreso-puede-crear-problemas-pero-ningun/2025-08-14/235749.html","streamUrl":null,"titleText":"Minuta de Matthei: El Congreso puede crear problemas, pero ningún Gobierno puede prescindir de él","uid":"8b564fac-3ff7-48e6-991b-c039bd38b8c3","updateDate":"2025-08-15T04:07:00.000Z"},{"mainText":"<p>Luego de que en menos de 24 horas se registraran<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/homicidios/alcalde-de-concepcion-evalua-cortar-relaciones-con-el-gobierno-por-ola/2025-08-13/221728.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>dos asesinatos en el Gran Concepción</strong> </a>(Región del Biobío), el fiscal de análisis criminal <strong>Mario Elgueta</strong> confirmó que <strong>bandas de la zona han incorporado a extranjeros para ejecutar homicidios</strong>.</p>\n<p>\"El concepto de sicariato es un concepto bastante complejo; por lo tanto, lo que puedo decir es que <strong>hay bandas locales, particularmente, que han incorporado dentro de sus miembros o elementos a personas de nacionalidad extranjera, que claramente, con el manejo de armas de fuego, constituye lo que se dice normalmente como sicariato</strong>, tanto de nacionalidad, en este caso, <strong>venezolana, ecuatoriana, colombiana y otras, incluso</strong>\", dijo el persecutor en una rueda de prensa.</p>\n<p>Los dos crímenes registrados el martes se sumaron a la creciente cifra de asesinatos en la región, elevando a <strong>16 los homicidios en lo que va del año en la comuna de Concepción</strong>, superando los 12 registrados en todo 2024. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/asesinatos-en-concepcion-bandas-locales-han-contratado-sicarios/2025-08-14/232905.html","streamUrl":null,"titleText":"Asesinatos en Concepción: Bandas locales han contratado sicarios extranjeros","uid":"7ea3cde6-e268-4c42-9189-7d5ec8373309","updateDate":"2025-08-15T03:47:00.000Z"},{"mainText":"<p>La Policía de Investigaciones detuvo a un sujeto acusado de talar ilegamente<strong> 250 eucaliptus </strong>al interior de un predio llamado \"Pangal\", en el sector Quimel<strong> </strong>de la comuna de <strong>Los Lagos</strong>, en la Región de Los Ríos.</p>\n<p>El <strong>comisario Gerardo Lillo </strong>indicó que el imputado es \"un <strong>sujeto de nacionalidad chilena, mayor de edad</strong>, quien hace algunas semanas ingresó al predio tras descerrajar el portón de acceso\".</p>\n<p>Allí, \"junto a un compañero de delito, procedió a talar y extraer 250 árboles de la especie eucaliptus, madera que, luego de dimensionar, la cargaban en un camión\" para venderla en diferentes puntos de la región.</p>\n<p>En el procedimiento fueron incautadas una <strong>motosierra y dos armas de fuego de tipo rifle.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/los-rios-hombre-fue-detenido-por-robarse-250-eucaliptus/2025-08-14/230744.html","streamUrl":null,"titleText":"Los Ríos: Hombre fue detenido por robarse 250 eucaliptus","uid":"4b24350c-3f5d-4877-9514-fe3506b16331","updateDate":"2025-08-15T03:09:00.000Z"},{"mainText":"<p>El francés <strong>Terence Atmane</strong>, 136° en el ranking mundial, dio la sorpresa este jueves en el <strong>Masters 1.000 de Cincinnati</strong> al vencer al danés <strong>Holger Rune</strong>, noveno en el escalafón de la ATP, en los cuartos de final.</p>\n<p>Atmane, contra todo pronóstico, se impuso por <strong>6-2 y 6-3 ante el danés, en una hora y 15 minutos.</strong></p>\n<p>Con su victoria, el francés se convirtió en el primer tenista desde 2015 que avanzó desde la qualy hasta semifinales. La última vez lo hizo el ucraniano Alexandr Dolgopolov, cuando venció al checo Tomas Berdych.</p>\n<p>Atmane, de 23 años y <strong>gran revelación </strong>del torneo estadounidense, enfrentará en las semifinales al italiano<strong> Jannik Sinner,</strong> el número uno del mundo.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNW9mEdouaO/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNW9mEdouaO/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Tennis TV (@tennistv)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/atmane-dio-la-sorpresa-ante-rune-y-jugara-ante-sinner-en-semifinales-del/2025-08-14/224114.html","streamUrl":null,"titleText":"Atmane dio la sorpresa ante Rune y jugará ante Sinner en semifinales del Masters de Cincinnati","uid":"a6c1e9c2-b9ae-451d-8dde-aa2c079732b5","updateDate":"2025-08-15T02:51:00.000Z"},{"mainText":"<p><strong>Unión Española y Deportes Iquique</strong> protagonizan este viernes un choque vital en la lucha por la permanencia de la<strong> Liga de Primera,</strong> un duelo que abrirá en Santa Laura, desde las<strong> 15:00 horas (19:00 GMT)</strong>, la fecha 20 del torneo.</p>\n<p>Para hispanos y nortinos la necesidad de sumar tres puntos es urgente, ya que ambos están en la zona de descenso.</p>\n<p>Los Rojos de Independiente, dirigidos por<strong> Miguel Ramírez</strong>, tienen <strong>13 puntos,</strong> vienen de perder por goleada ante Universidad de Chile y la victoria les permitirá acercarse y presionar a Deportes Limache, que está en la cornisa con 17 unidades.</p>\n<p>Los \"Dragones Celestes\", comandados por <strong>Fernando Díaz,</strong> están en <strong>un escenario más complicado, con solo 10 puntos en el fondo</strong>, pero una victoria les permitirá igualar a Unión Española en la tabla. Y en caso de ganar por más de cuatro goles, podrán subir al menos al penúltimo puesto.</p>\n<p>El duelo será arbitrado por <strong>Felipe González</strong>, asistido por Carlos Venegas y Felipe Jara. El cuarto juez será Franco Jiménez y el <strong>VAR</strong> estará liderado por<strong> Piero Maza</strong> y Diego Gamboa.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión radial de <strong>Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/union-espanola-y-deportes-iquique-chocan-en-duelo-vital-en-la-lucha-por/2025-08-14/184136.html","streamUrl":null,"titleText":"Unión Española y Deportes Iquique chocan en duelo vital en la lucha por la permanencia","uid":"f175f375-5461-4ec5-b985-e47c45e6ab08","updateDate":"2025-08-15T02:50:00.000Z"},{"mainText":"<p>Tras <strong>casi 20 años de hegemonía del Movimiento al Socialismo (MAS)</strong>, <strong>Bolivia</strong> se encuentra a días de dar un giro abrupto, por el <strong>casi inminente regreso de un gobierno de derecha</strong>, que, según analistas, deberá cimentarse en \"pactos y negociaciones\" para lograr gobernabilidad.</p>\n<p>El <strong>empresario opositor Samuel Doria Medina</strong>, de la alianza Unidad, <strong>lidera las encuestas desde junio</strong>, seguido muy de cerca por el también opositor y <strong>expresidente Jorge Tuto Quiroga</strong> (2001-2002), de la alianza Libre, de cara a las <strong>elecciones generales de este domingo</strong>.</p>\n<p>De mantenerse esta tendencia, <strong>Bolivia se encaminaría a una segunda vuelta en octubre entre ambos candidatos</strong>, en la que el presidente sería elegido por mayoría simple.</p>\n<p>\"Tendríamos que mirar una realidad de una necesidad de pactos entre las diferentes fuerzas políticas para garantizar la gobernanza en los siguientes cinco años, después de la elección\", dijo a la agencia de noticias <em>EFE</em> la <strong>analista política Lily Peñaranda</strong>.</p>\n<p>La experta explicó que el nuevo Gobierno tendrá que negociar de forma constante tanto en la Asamblea Legislativa (Parlamento) como en el mismo poder Ejecutivo, además de acercarse más a la sociedad civil.</p>\n<p>\"<strong>Las políticas públicas van a tener que ser aplicadas desde la negociación y el pacto</strong>, principalmente en torno a <strong>la economía</strong>, que es la principal razón por lo que la gente está buscando a un presidente, un vicepresidente; a todo un equipo que pueda resolver la economía\", manifestó.</p>\n<p>A su juicio, el Gobierno que llegue al poder \"no podrá aplicar medidas de izquierda\", debido a que <strong>la situación de crisis actual \"no permite que el Estado gaste ni un centavo más\"</strong>. Por lo tanto, \"<strong>sea de izquierda o de derecha, tienen que tomar decisiones liberales</strong>, porque eso necesita la economía boliviana\".</p>\n<h2><span ><em><strong>\"Nueva lealtad ideológica\"</strong></em></span></h2>\n<p>El <strong>analista Carlos Cordero</strong> señaló a <em>EFE</em> que detrás de Doria Medina y Quiroga están \"los viejos partidos\" que gobernaron Bolivia en los años noventa, como el <strong>Movimiento de Izquierda Revolucionaria</strong> (MIR) y <strong>Acción Democrática Nacional</strong> (ADN), por lo que llegarán al poder \"con lecciones aprendidas\".</p>\n<p>\"El electorado boliviano, urbano y rural, va a votar por quienes le resuelvan los problemas, y va a generar una <strong>nueva lealtad ideológica y política</strong> con el Gobierno\", manifestó.</p>\n<p>Para Cordero, el nuevo Gobierno deberá entrar \"al diálogo, a la concertación y con una actitud\" de cercanía con la población, especialmente con los movimientos sociales.</p>\n<h2><span ><strong><em>Propuestas en juego</em></strong></span></h2>\n<p>El <strong>empresario Doria Medina propone salir de la crisis a través de un \"ajuste integral\" que \"corrija los desastres fiscales, monetarios, cambiarios y productivos, principalmente el gasto público innecesario\"</strong>.</p>\n<p>Además, propone buscar cooperación con organismos multilaterales y otros países, priorizar la <strong>exportación de gas</strong>, <strong>refundar el Banco Central</strong> de Bolivia (BCB) para que sea \"institucional y autónomo\" y <strong>desarrollar el litio \"de manera estratégica e inteligente\"</strong>.</p>\n<p><strong>Quiroga</strong> plantea recuperar la economía buscando, primero, un <strong>acuerdo con el Fondo Monetario Internacional (FMI)</strong> para recuperar los dólares, y luego con otros organismos como el <strong>Fondo Latinoamericano de Reserva</strong> (FLAR), el <strong>Banco Mundial</strong>, el <strong>Banco Interamericano</strong> y la CAF- Banco de Desarrollo de América Latina y el Caribe.</p>\n<p>Propone también <strong>reducir la cantidad de ministerios, viceministerios, entidades descentralizadas y funcionarios del Estado, atraer inversiones extranjeras con menos impuestos</strong>, incentivar el sistema financiero para que dé créditos a las empresas y negocios, y generar empleos, entre otros.</p>\n<p>Para las elecciones se inscribieron 10 partidos políticos, pero solo ocho siguen en carrera, entre ellos el del <strong>presidente del Senado, el oficialista Andrónico Rodríguez</strong>, que ocupa el quinto lugar en las últimas encuestas, y el exministro de Gobierno <strong>Eduardo del Castillo</strong>, quien, con el MAS, no ha logrado superar el 2,1 por ciento de intención de voto, lo que <strong>podría suponer la pérdida de la personería jurídica del partido gobernante</strong>.</p>\n<p>Este 17 de agosto, los bolivianos están llamados a las urnas para elegir al <strong>presidente, al vicepresidente y al Parlamento para el periodo 2025-2030</strong>, en medio de una <strong>fuerte crisis económica marcada por la falta de dólares, la escasez de combustible, el alza de la inflación</strong> -que ha encarecido los productos de primera necesidad- y las <strong>duras críticas al presidente Luis Arce y a la administración del MAS por el \"fracaso del modelo económico\"</strong>.</p>\n<h2><span ><em><strong>Evo Morales reivindica el \"derecho a la sublevación\"</strong></em></span></h2>\n<p>En la antesala, el <strong>expresidente Evo Morales</strong> afirmó este jueves que <strong>si el Estado no respeta al pueblo, \"es un derecho la sublevación y la rebelión\".</strong></p>\n<p>Durante un <strong>acto de cierre de campaña por el voto nulo</strong>, Morales (2006-2019) defendió esta opción como una \"rebelión democrática\" para hacer respetar \"los derechos del pueblo\"</p>\n<p>\"Cuando el Estado no respeta los derechos del pueblo, es un derecho la sublevación y la rebelión. Recuerden, <strong>ésta va a ser una rebelión democrática (contra) un Estado corrupto, un Gobierno corrupto y toda la derecha que está en la lista (de candidatos).</strong> Eso se va a demostrar el domingo\", afirmó en la localidad de Entre Ríos, en el Trópico de <strong>Cochabamba, su bastión político y sindical</strong>.</p>\n<p>Además, dijo que si el voto nulo gana este 17 de agosto, el país \"hará historia\", por lo que anunció que ése será \"el desafío\" de todos sus seguidores.</p>\n<p>Morales llamó también a sus bases a <strong>\"estar preparados\" si es que en los comicios \"gana la derecha\"</strong>.</p>\n<p><strong>Evo, impedido de postularse a la Presidencia por no tener partido y por una inhabilitación constitucional, llamó hace dos semanas a sus seguidores y a todo el país a votar nulo en rechazo a la \"derecha\" y al Gobierno de Luis Arce</strong> que, según él, resultarán favorecidos en el proceso electoral.</p>\n<p>Morales <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-renuncia-al-mas-y-rompe-definitivamente-con-el-oficialismo/2025-02-27/232822.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">renunció a la militancia del oficialista Movimiento al Socialismo</a> tras <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/evo-morales/evo-morales-deja-de-ser-el-lider-del-mas-despues-de-casi-tres-decadas/2024-11-14/214052.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">perder su liderazgo de casi 30 años del partido</a> que también fundó, y se encuentra distanciado de Arce por diferencias en el manejo del Gobierno y por la candidatura presidencial del MAS.</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/bolivia-ad-portas-de-girar-a-la-derecha-tras-20-anos-mientras-evo-habla/2025-08-14/211940.html","streamUrl":null,"titleText":"Bolivia ad portas de girar a la derecha tras 20 años, mientras Evo habla de \"sublevación\"","uid":"1a47e50d-bdea-49bc-b826-09d65246c62b","updateDate":"2025-08-15T02:35:00.000Z"},{"mainText":"<p><strong>Palmeiras</strong> goleó 4-0 a <strong>Universitario de Lima</strong>, equipo del chileno <strong>Rodrigo Ureña</strong>, en el Estadio Monumental en Perú, por el partido de ida de los octavos de final de la <strong>Copa Libertadores.</strong></p>\n<p><strong>El futbolista nacional fue titular y sólo disputó el primer tiempo, </strong>siendo sustituido al inicio del segundo por su compañero Jorge Murrugarra.</p>\n<p><strong>Los goles del \"Verdão\" fueron anotados por Gustavo Gómez, de penal (7'), Vitor Roque (30') y José López (12', 75')</strong>.</p>\n<p>Además, al minuto 53, Williams Riveros fue expulsado con tarjeta roja directa en el conjunto local.</p>\n<p><strong>El partido de vuelta está programado para el jueves 21 de agosto a las 20:30 horas</strong> (00:30 GMT) en el Allianz Parque de Sao Paulo.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760106&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/palmeiras-goleo-a-universitario-de-lima-de-rodrigo-urena-en-octavos-de/2025-08-14/222052.html","streamUrl":null,"titleText":"Palmeiras goleó a Universitario de Lima de Rodrigo Ureña en octavos de la Copa Libertadores","uid":"e87f2184-af5a-436a-8f4e-f29ac52820c2","updateDate":"2025-08-15T02:26:00.000Z"},{"mainText":"<p><strong>River Plate</strong>, equipo del chileno <strong>Paulo Díaz</strong>, empató 0-0 frente a <strong>Libertad</strong> en el Estadio La Huerta en Paraguay, por el partido de ida de los octavos de final de la<strong> Copa Libertadores</strong>, dejando la serie abierta para definirse en Buenos Aires.</p>\n<p><strong>El defensor chileno fue titular, disputó los 90 minutos</strong> y tuvo una destacada actuación en la zaga de River Plate, contribuyendo a mantener la portería en cero.</p>\n<p><strong>El partido de vuelta está programado para el jueves 21 de agosto a las 20:30 horas</strong> (00:30 GMT) en el Estadio Monumental.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760107&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/libertadores-river-plate-de-paulo-diaz-empato-con-libertad-y-definira/2025-08-14/224050.html","streamUrl":null,"titleText":"Libertadores: River Plate de Paulo Díaz empató con Libertad y definirá en Argentina la llave de octavos","uid":"3c857907-cc60-4481-a6bc-5b7a71eccbd5","updateDate":"2025-08-15T02:22:00.000Z"},{"mainText":"<p>La fecha 20 de la Liga de Primera llega con un duelo atractivo entre<strong> Colo Colo y Universidad de Chile</strong> a disputarse en el <strong>Estadio Monumental</strong> el próximo sábado.</p>\n<p>Además, el colista<strong> Deportes Iquique</strong> visita a <strong>Unión Española,</strong> penútimo, en un duelo clave para ambos en la lucha por evitar el descenso. </p>\n<p><strong>Coquimbo Unido</strong>, el líder, juega contra <strong>Everton y U. de Chile,</strong> que es escolta, se mide a <strong>Audax Italiano.</strong></p>\n<p>El otro perseguidor de los \"piratas\",<strong> Palestino, enfrenta como visita a Ñublense.</strong></p>\n<p><strong>Revisa la programación</strong></p>\n<p><strong>Viernes 15 de agosto</strong></p>\n<p><strong>- Unión Española vs. Deportes Iquique,</strong> 15:00 horas. Estadio Santa Laura.</p>\n<p><strong>- Unión La Calera vs. Deportes La Serena,</strong> 20:00 horas. Estadio \"Nicolás Chahuán\".</p>\n<p><strong>Sábado 16 de agosto</strong></p>\n<p><strong>- Ñublense vs. Palestino,</strong> 12:00 horas. Estadio \"Nelson Oyarzún\".</p>\n<p><strong>- Colo Colo vs. U. Católica,</strong> 15:00 horas. Estadio Monumental.</p>\n<p><strong>- O'Higgins vs. Cobresal,</strong> 18:30 horas. Estadio por definir.</p>\n<p><strong>Domingo 17 de agosto</strong></p>\n<p><strong>- Universidad de Chile vs. Audax Italiano,</strong> 12:30 horas. Estadio Nacional.</p>\n<p><strong>- Huachipato vs. Deportes Limache,</strong> 15:00 horas. Estadio Huachipato.</p>\n<p><strong>- Coquimbo vs. Everton,</strong> 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-un-clasico-la-programacion-de-la-fecha-20-de-la-liga-de-primera/2025-08-10/204022.html","streamUrl":null,"titleText":"Con un clásico: La programación de la fecha 20 de la Liga de Primera","uid":"b5f8622b-c171-4974-b1ed-68577582573a","updateDate":"2025-08-15T02:11:00.000Z"},{"mainText":"<p>El <strong>seremi de Obras Públicas del Biobío, Hugo Cautivo</strong>, confirmó que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/puente-industrial-del-biobio-tendra-su-esperada-apertura-en-septiembre/2025-07-11/212601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el nuevo Puente Industrial sobre el Río Biobío</a> entrará en operaciones durante la primera quincena de septiembre</strong>, beneficiando a los habitantes de la Provincia de Concepción, y particularmente a quienes residen en San Pedro de la Paz.</p>\n<p>El principal objetivo del proyecto, que cuenta con más de 2,5 kilómetros de extensión, es ofrecer una salida desde esa comuna hasta Hualpén, <strong>contribuyendo a descongestionar el tráfico de la conexión en Concepción</strong>.</p>\n<p>De hecho, <strong>la puesta en marcha implica eliminar progresivamente tres de los cuatro tiempos del semáforo ubicado en el cruce ferroviario de Boca Sur</strong>, manteniendo sólo el que va desde la capital hacia ese populoso sector de San Pedro de la Paz.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Modificaciones responden a la necesidad de reducir el tránsito en el actual cruce ferroviario, en la intersección de Av. Daniel Belmar con Ruta 160, donde transitan hasta cinco trenes por hora. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/64o0ZUGoso\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/64o0ZUGoso</a></p>\n— Seremi MOP Biobío (@MOPBiobio) <a href=\"https://twitter.com/MOPBiobio/status/1955702015243284774?ref_src=twsrc%5Etfw\">August 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>\"<strong>Es un cambio cultural en materia de movilidad entre el norte y sur del Biobío</strong>, y por tanto, es muy trascendental que podamos difundir estos <strong>movimientos que van a empezar a implementarse en los últimos días de agosto</strong>, y ya la primera quincena de septiembre esperamos -cuando estén todas las condiciones necesarias- dar operación al Puente Industrial, que es una muy buena noticia para la región\", destacó Cautivo.</p>\n<p>Además, <strong>esta obra es la primera carretera concesionada urbana fuera de la Región Metropolitana</strong>, cuyo paso estará sometido al pago con sistema TAG: el cobro para vehículos menores será de 740 pesos, monto que se triplica en el caso de los camiones con carro.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/puente-industrial-del-biobio-entrara-en-operaciones-a-inicios-de/2025-08-14/215635.html","streamUrl":null,"titleText":"Puente Industrial del Biobío entrará en operaciones a inicios de septiembre","uid":"d30e4246-8583-4d5c-82a3-d9effc97bc51","updateDate":"2025-08-15T01:57:00.000Z"},{"mainText":"<p><strong>Emilia Dides</strong>, ex<strong>Miss Universo Chile</strong>, vive días especiales en<strong> Dubái</strong> junto a su pareja, el exjugador de la NFL <strong>Sammis Reyes</strong>; pues durante este viaje la pareja anunció que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/site/artic/20250811/pags-movil2/20250811180855.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">espera a su primer hijo</a>, noticia que fue celebrada por sus decenas de miles de seguidores en redes sociales. </p>\n<p>Sin embargo, la alegría se vio acompañada por un episodio que generó debate. A través de Instagram, Dides publicó imágenes y un video en el que se la ve <strong>conduciendo un buggy a gran velocidad</strong> por las dunas del desierto, mientras Reyes grababa la experiencia desde el asiento del copiloto.</p>\n<p>La publicación encendió las alarmas de varios seguidores, quienes le advirtieron sobre los riesgos que esta actividad podría implicar para su embarazo, especialmente en los primeros meses: \"Sé responsable, no es un muñeco lo que llevas en tu vientre\", por ejemplo.</p>\n<p>Pese a las críticas, también hubo usuarios que defendieron su derecho a disfrutar de sus vacaciones, siempre que tomara las precauciones necesarias, con comentarios tales como: \"Emilia prepárate porque de ahora en adelante en todo lo que hagas van a venir las 'expertas' a decirte cómo vivir tu vida\".</p>\n<p>Hasta el momento, la modelo no ha respondido públicamente a las observaciones.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DNUYNIsNe5l/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DNUYNIsNe5l/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de EMI D (@emiliadides)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/critican-a-emilia-dides-por-realizar-actividad-extrema-durante-su-embarazo/2025-08-14/205611.html","streamUrl":null,"titleText":"Critican a Emilia Dides por realizar actividad extrema durante su embarazo","uid":"cfd1a228-ad32-4698-aa63-25fd1379cad5","updateDate":"2025-08-15T01:44:00.000Z"},{"mainText":"<p>El <strong>secretario general del Partido Socialista, Camilo Escalona</strong>, apuntó este jueves que, <strong>si bien la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/negociacion-oficialista-frvs-esta-dispuesta-a-recibir-a-la-dc-en-su/2025-08-14/141010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">negociación por una gran lista parlamentaria del progresismo</a> se extenderá hasta el sábado</strong>, <strong>los candidatos de la Democracia Cristiana serán parte</strong> de esa nómina.</p>\n<p><strong>En medio de una reunión con dirigentes de la Falange</strong> en la sede del PS, Escalona sostuvo ante la prensa esta tarde noche que <strong>están cada vez más cerca de alcanzar un acuerdo</strong>, el que permitirá <strong>inscribir el pacto en el Servicio Electoral en el último día de plazo</strong>.</p>\n<p><strong>Son siete los partidos que están en la mesa</strong> negociando a sus candidatos de cara a las próximas elecciones parlamentarias.</p>\n<p>\"<strong>Se están incorporando las observaciones, que eran compromisos que ya habíamos tomado con la DC</strong>: se están formalizando en la planilla que vamos a revisar mañana (viernes). En consecuencia, en este momento,<strong> la DC forma parte de la definición y redacción del documento que vamos a entregar al Servel</strong> el sábado, y de la lista de candidatos y candidatas\", subrayó el expresidente del Senado.</p>\n<p>Escalona hizo esta aclaración después de que <strong>el presidente de la Falange, Francisco Huenchumilla, se abriera a un \"plan B\"</strong> en caso de no pactar con la alianza de Gobierno, que implica <strong>sumarse a la lista que buscan inscribir la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/parlamentarias/la-centroizquierda-tampoco-presentara-lista-parlamentaria-unica-para/2025-08-12/170731.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Federación Regionalista Verde Social (FRVS), Acción Humanista y el Partido Popular</a></strong>.</p>\n<p>Antes de concurrir a la sede del PS, <strong>el timonel DC había planteado</strong>: \"En una negociación de esta naturaleza,<strong> lo que siempre dificulta el acuerdo es la concurrencia de incumbentes en los distintos distritos</strong>: cuando los partidos tienen diputados ahí, y los distritos son más chicos, los intereses partidarios confluyen, y eso dificulta muchas veces el acuerdo\".</p>\n<p><strong>\"Cuadrar eso es lo que retrasa muchas veces los acuerdos, pero voluntad de acuerdo hay\"</strong>, aseveró el senador Huenchumilla.</p>\n<p>\"Estuvimos conversando, tenemos todavía que afinar algunos detalles. Falta todavía, tenemos ahí <strong>un punto de desencuentro,</strong> un par de distritos y circunscripciones. Las negociaciones se cierran cuando está todo terminado. <strong>Mientras no esté todo terminado, no existe un acuerdo</strong>\", subrayó el líder DC.</p>\n<p>En tanto, las presidentas del PS y el Frente Amplio (FA), <strong>Paulina Vodanovic</strong> y <strong>Constanza Martínez</strong>, respectivamente, se mantienen <strong>optimistas</strong> con lograr un consenso respecto a un pacto extenso y competitivo en el progresismo.</p>\n<p>\"Hay varios temas ahí que están en cuestión aún. Uno mueve uno en un lado, se desequilibra del otro. Es una negociación difícil, somos muchos partidos, así que primero <strong>tenemos que despejar algunos puntos con la Democracia Cristiana y luego entre los demás partidos</strong>\", indicó Vodanovic.</p>\n<p>\"En una negociación con tantos partidos, con objetivos políticos tan importantes, siempre son momentos intensos de trabajo. Yo al menos veo que <strong>hay un ánimo unitario</strong> en todos los que seguimos acá y por eso hacemos el esfuerzo de seguir conversando, así que tengo también <strong>optimismo de que se puedan ir destrabando las conversaciones</strong>\", expresó Martínez.</p>\n<h2><em><span ><strong>Mulet no le cierra la puerta a la DC</strong></span></em></h2>\n<p><strong>Aunque reconoce que \"es poco probable\"</strong> que se incorporen a su lista parlamentaria, el <strong>diputado Jaime Mulet</strong> (FRVS) confirmó estar <strong>\"esperando la situación de la DC\" para inscribir el pacto</strong> ante el Servel.</p>\n<p>\"Queremos tener todo bien cerradito, los nombres, aunque el pacto se puede inscribir hoy, mañana o hasta el sábado, y los nombres se pueden entregar el lunes. Pero <strong>estamos contentos, tranquilos, trabajando, difundiendo</strong> la posibilidad de que, a través de todos los candidatos y candidatas, vayamos con las ideas regionalistas verdes, la defensa de las regiones\", afirmó el exprecandidato presidencial.</p>\n<p>Con todo, <strong>\"si vamos a una lista con algún otro actor del mundo progresista, felices, y si no, también\"</strong>, manifestó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/ps-asegura-que-la-dc-estara-en-la-lista-mayoritaria-del-progresismo/2025-08-14/211929.html","streamUrl":null,"titleText":"PS asegura que la DC estará en la lista mayoritaria del progresismo","uid":"74f04488-f648-4c04-8239-5faf8ef5cb51","updateDate":"2025-08-15T01:31:00.000Z"},{"mainText":"<p >Se acabó la buena semana de <strong>Tomás Barrios</strong> (131° del ranking ATP) en el Challenger de Barranquilla, en Colombia, y con una<strong> dura derrota.</strong> Es que el chileno <strong>cayó este jueves ante el 598° del mundo</strong> y se quedó sin las semifinales del certamen.</p>\n<p >El chillanejo era el segundo cabeza de serie del torneo, pero no pudo imponer su mejor ranking y fue sorprendido por el<strong> joven local Johan Alexander Rodríguez </strong>por parciales de<strong> 7-6 (5) y 7-5, tras dos horas y cuatro minutos.</strong></p>\n<p >En la primera manga las acciones estuvieron bastante parejas y tras salvar dos set points con su servicio en el noveno game, todo se resolvió en un tie break, donde el cafetalero aprovechó un minibreak para lograr el desempate por 7-5.</p>\n<p >En el segundo episodio, el pupilo de Guillermo Gómez sufrió una ruptura en el quinto game, pero recuperó el quiebre de inmediato en el sexto. Después consiguió otro break y sacó por el set. Sin embargo, de manera increíble perdió cuatro juegos seguidos, con dos rupturas, para sentenciar su derrota.</p>\n<p >Ahora, Barrios viajará rumbo a Nueva York para disputar desde la próxima semana <strong>la qualy del US Open,</strong> cuarto y último Grand Slam de la temporada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/barrios-sufrio-sorpresiva-caida-ante-joven-promesa-local-en-los-cuartos/2025-08-14/212252.html","streamUrl":null,"titleText":"Barrios sufrió sorpresiva caída ante joven promesa local en los cuartos del Challenger de Barranquilla","uid":"6974f219-8a62-48c8-a94c-cd87eb1e0e80","updateDate":"2025-08-15T01:21:00.000Z"},{"mainText":"<p>Una<strong> lamentable situación</strong> ocurrió este jueves tras el partido de Atlético Mineiro y Godoy Cruz en la Copa Sudamericana, con<strong> una violenta trifulca</strong> entre<strong> hinchas del cuadro argentino</strong> y las <strong>fuerzas de seguridad</strong> en el Arena MRV de Belo Horizonte.</p>\n<p>Una vez finalizado el encuentro, las cámaras de ESPN captaron e<strong>l enfrentamiento a golpes entre la seguridad y los barristas del conjunto de Mendoza</strong>, con presencia también de la policía brasileña en el confuso y grave incidente.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DNWxXEPiZ3E/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DNWxXEPiZ3E/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>En lo deportivo, Atlético Mineiro venció por 2-1 a Godoy Cruz en la ida de octavos y la revancha se jugará en Mendoza, la próxima semana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/video-hinchas-de-godoy-cruz-se-enfrentaron-con-fuerzas-de-seguridad-en/2025-08-14/211301.html","streamUrl":null,"titleText":"[VIDEO] Hinchas de Godoy Cruz se enfrentaron con fuerzas de seguridad en Belo Horizonte","uid":"bb3f5e8b-fadd-4620-8704-42e1b7656b10","updateDate":"2025-08-15T01:10:00.000Z"}]
