[{"mainText":"<p ><strong>El FBI identificó al responsable del atropello masivo en el corazón de Nueva Orleans</strong> durante la madrugada de este miércoles -que dejó <strong>al menos 10 muertos-,</strong> como <strong>Shamsud-Din Bahar Jabbar, de 42 años,</strong> y señaló que <strong>\"se localizó una bandera de ISIS en el vehículo\".</strong></p>\n<p >En el vehículo del sujeto, <strong>el FBI encontró \"armas y un posible artefacto explosivo improvisado\",</strong> así como otros posibles artículos de detonación improvisados en el céntrico barrio donde se produjo el ataque.</p>\n<p ><strong>\"Conducía una camioneta Ford,</strong> que parece haber sido alquilada, y estamos trabajando para confirmar cómo el sujeto llegó a poseer el vehículo\", anota el FBI.</p>\n<p ><em>CNN</em> señaló que <strong>el vehículo que se usó para el atropello fue alquilado a través de Turo</strong> -una aplicación parecida a la plataforma de <strong>Airbnb,</strong> pero para autos- y que su precio era de 105 dólares al día.</p>\n<p >Según <em>Fox News</em>, el vehículo que se usó para atropellar a la multitud que celebraba la entrada del año <strong>habría cruzado la frontera de México a Estados Unidos</strong> hace dos días, pero <strong>no se sabe si Jabbar era el conductor</strong> de ese trayecto.</p>\n<p >Asimismo, de acuerdo con registros públicos que coinciden con la identidad del sospechoso identificado por fuentes policiales, <strong>Jabbar es estadounidense y nació en Beaumont (Texas).</strong> También trabajó como <strong>informático</strong> y <strong>agente inmobiliario,</strong> y sirvió durante unos <strong>cinco años en el Ejército</strong> de Estados Unidos.</p>\n<h2 ><em><strong>Fue arrestado dos veces antes</strong></em></h2>\n<p ><em>The New York Times</em> indicó que los registros locales de Texas muestran que <strong>el sospechoso del ataque fue acusado hace décadas de dos delitos menores.</strong></p>\n<p ><strong>En 2002,</strong> <strong>Jabbar fue arrestado</strong> en Katy, Texas, por un <strong>delito menor de robo.</strong> Tres años después, fue arrestado por la Policía de Beaumont por <strong>conducir con una licencia no válida,</strong> también un delito menor, de acuerdo con el rotativo.</p>\n<p >Además, según el canal local <em>WVUE</em>, la agencia federal de explosivos y armas <strong>ATF</strong> está<strong> registrando una propiedad de Nueva Orleans en la que esta mañana se declaró un incendio.</strong> Esa casa parece haber sido alquilada en Airbnb por el sospechoso del ataque.</p>\n<p >\"El FBI es la agencia de investigación principal y estamos trabajando con nuestros socios para <strong>investigar esto como un acto de terrorismo.</strong> Estamos investigando todas las pistas para identificar a posibles asociados con el sujeto\", concluye el comunicado.</p>\n<p ><strong>Otras 35 personas resultaron heridas tras el atropello</strong> ocurrido a primeras horas de este miércoles en Bourbon Street, comúnmente denominado <strong>Barrio Francés, </strong>donde se congregaba una multitud para <strong>celebrar la entrada del año.</strong></p>\n<p >Posteriormente, <strong>el conductor se bajó del vehículo y comenzó a disparar un arma,</strong> con la Policía devolviendo el fuego. <strong>Al menos dos agentes resultaron heridos,</strong> pero su condición es estable.</p>\n<p >La entrada de Bourbon Street tiene <strong>bolardos de seguridad</strong> que se pueden retraer y subir, pero, según medios locales, <strong>en el momento del atropello estaban supuestamente desactivados</strong> por obras en la zona.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/fbi-vincula-el-atropello-masivo-en-nueva-orelans-con-el-estado-islamico/2025-01-01/161107.html","streamUrl":null,"titleText":"FBI vincula el atropello masivo en Nueva Orelans con el Estado Islámico","uid":"ddf48a63-97ad-46fb-bca8-71831ac3f648","updateDate":"2025-01-01T20:03:00.000Z"},{"mainText":"<p ><strong>Nueve Servicios Locales de Educación Pública (SLEP) comienzan este 1 de enero a</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/ocho-nuevos-slep-inician-funciones-el-1-de-enero-de-2025/2024-09-28/142233.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">administrar distintos establecimientos educativos</a> que anteriormente eran gestionados por municipalidades.</p>\n<p >El sistema contempla la <strong>transferencia gradual de colegios <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/slep-chiloe-firma-convenios-de-cooperacion-con-las-diez-comunas-de-la/2024-12-28/141725.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">administrados por los 345 municipios del país</a> hacia 70 SLEP</strong>, correspondientes a entidades descentralizadas en los niveles<strong> parvulario, básico, y secundario.</strong></p>\n<p >Este proceso responde a la necesidad de <strong>superar las desigualdades generadas <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/educacion/colegios/achm-el-problema-de-la-municipalizacion-es-la-falta-de-recursos/2021-09-14/131708.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por la \"municipalización\"</a> implementada durante la dictadura militar,</strong> que traspasó la gestión educativa a municipios y privados, generando disparidades y originando la conocida deuda histórica de los profesores al perder su calidad de funcionarios públicos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Bienvenidas y bienvenidos a la <a href=\"https://twitter.com/hashtag/NuevaEducaci%C3%B3nP%C3%BAblica?src=hash&ref_src=twsrc%5Etfw\">#NuevaEducaciónPública</a>! 🌟<br />\n\n<br />\n\nDesde hoy, 9 SLEP entran en régimen al recibir la administración de sus establecimientos educacionales: Licancabur, Los Libertadores, Santa Corina, Santa Rosa, Del Pino, Maule Costa, Andalién Costa, Valdivia y Chiloé. <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/6g2OooeQMZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6g2OooeQMZ</a></p>\n— Dirección de Educación Pública de Chile (DEP) (@EduPublicaCL) <a href=\"https://twitter.com/EduPublicaCL/status/1874458543564419228?ref_src=twsrc%5Etfw\">January 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >El ministro de Educación, <strong>Nicolás Cataldo (PC)</strong>, detalló que el traspaso de administración de recintos \"significa que van a ser estas nuevas comunidades educativas las que van a ser gestionadas a través de los servicios locales. <strong>En la práctica, desde el día de mañana esto se va a comenzar a notar\".</strong></p>\n<p >\"Hemos estado muy preocupados como Ministerio de cómo han ido avanzando los procesos de remuneraciones, las compras críticas pensando en el inicio del año escolar, que comienza en marzo de 2025. <strong>Estamos muy tranquilos de que los procesos se han llevado a cabo de manera adecuada\"</strong>, complementó el secretario de Estado.</p>\n<h2 ><strong><em>Los nueve SLEP</em></strong></h2>\n<p >Desde hoy, <strong>cerca de 900 establecimientos municipales</strong> pasarán a manos de los SLEP en varias regiones del país, convirtiéndose en el paso más grande dado hasta ahora en el proceso de desmunicipalización.</p>\n<p >Así, la segunda etapa de implementación de la Nueva Educación Pública (NEP) abarcará las siguientes comunas:</p>\n<ul>\n<li><strong>SLEP Licancabur</strong>: En la Región de Antofagasta, las comunas de <strong>Calama</strong>, <strong>Ollagüe</strong>, <strong>San Pedro de Atacama</strong>, <strong>Tocopilla</strong> y <strong>María Elena</strong>.</li>\n</ul>\n<ul>\n<li><strong>SLEP Los Libertadores</strong>: En la Región Metropolitana, las comunas de <strong>Conchalí</strong> y <strong>Quilicura</strong>.</li>\n</ul>\n<ul>\n<li><strong>SLEP Santa Corina</strong>: En la Región Metropolitana, las comunas de <strong>Maipú</strong>, <strong>Cerrillos</strong> y <strong>Estación Central</strong>.</li>\n</ul>\n<ul>\n<li><strong>SLEP Santa Rosa</strong>: En la Región Metropolitana, las comunas de <strong>San Miguel</strong>, <strong>La Cisterna</strong>, <strong>Lo Espejo</strong>, <strong>Pedro Aguirre Cerda</strong> y <strong>San Ramón</strong>.</li>\n</ul>\n<ul>\n<li><strong>SLEP Del Pino</strong>: En la Región Metropolitana, las comunas de <strong>El Bosque</strong>, <strong>San Bernardo</strong>, <strong>La Pintana</strong> y <strong>Calera de Tango</strong>.</li>\n</ul>\n<ul>\n<li><strong>SLEP Maule Costa</strong>: En la Región del Maule, las comunas de <strong>Constitución</strong>, <strong>Empedrado</strong>, <strong>Cauquenes</strong>, <strong>Chanco</strong> y <strong>Pelluhue</strong>.</li>\n</ul>\n<ul>\n<li><strong>SLEP Andalién Costa</strong>: En la Región del Biobío, las comunas de <strong>Coronel</strong>, <strong>Lota</strong>, <strong>San Pedro de la Paz</strong> y <strong>Santa Juana</strong>.</li>\n</ul>\n<ul>\n<li><strong>SLEP Valdivia</strong>: En la Región de Los Ríos, las comunas de <strong>Valdivia</strong>, <strong>Mariquina</strong>, <strong>Corral</strong>, <strong>Lanco</strong>, <strong>Máfil</strong>, <strong>Paillaco</strong>, <strong>Los Lagos</strong> y <strong>Panguipulli</strong>.</li>\n</ul>\n<ul>\n<li><strong>SLEP Chiloé</strong>: En la Región Los Lagos, las comunas de <strong>Castro</strong>, <strong>Ancud</strong>, <strong>Chonchi</strong>, <strong>Curaco de Vélez</strong>, <strong>Dalcahue</strong>, <strong>Puqueldón</strong>, <strong>Queilén</strong>, <strong>Quellón</strong>, <strong>Quemchi </strong>y <strong>Quinchao</strong>.</li>\n</ul>\n<p ></p>\n<h2 ><em><strong>UDI pide \"mejoras sustantivas\"</strong></em></h2>\n<p >Respecto a su implementación, el diputado <strong>Sergio Bobadilla (UDI)</strong>, miembro de la Comisión de Educación en la Cámara, enfatizó que <strong>\"la desmunicipalización</strong>, a través de la implementación de los SLEP, <strong>ha demostrado ser una política pública que tiene serias deficiencias\".</strong></p>\n<p >\"Por eso, como hemos solicitado, <strong>deben producirse mejoras sustantivas en estos servicios públicos,</strong> porque de lo contrario las consecuencias de una mala educación la seguirán pagando los alumnos a lo largo del país\", añadió el legislador opositor.</p>\n<p >El plan de implementación de los SLEP establece estándares obligatorios como la habilitación de oficinas, apertura de cuentas corrientes y planificación de mantenciones permanentes a cargo del<strong> Sistema de Alta Dirección Pública</strong>, alineada con los principios de calidad y mejora continua.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/nueve-slep-administraran-colegios-de-46-municipios-desde-hoy/2025-01-01/154721.html","streamUrl":null,"titleText":"Nueve SLEP administrarán colegios de 46 municipios desde hoy","uid":"295c5414-afdb-4ca8-a7e9-9c9d60ac2fcd","updateDate":"2025-01-01T19:57:00.000Z"},{"mainText":"<p>El 2024 fue un año de altibajos para los tenistas chilenos que disputan el circuito ATP, aunque hubo un punto alto de rendimiento para<strong> Alejandro Tabilo, que tuvos dos títulos y alcanzó una victoria </strong>sobre el número 1 del mundo, Novak Djokovic, en el Masters de Roma.</p>\n<p>El tenista zurdo dio inicio de forma magistral a la temporada con el título del ATP 250 de Auckland, en Nueva Zelanda, en la antesala del Abierto de Australia, venciendo en la final al japonés Taro Daniel. </p>\n<p>Tras un poco auspicioso paso por el primer Grand Slam de la temporada, fue protagonista de la serie de<strong> Copa Davis en que Chile avanzó al Grupo Mundial con victoria sobre Perú,</strong> ganando sus dos partidos y luego se enfocó en la gira sudamericana de arcilla.</p>\n<p>En este lado del mundo, el nacido en Canadá llegó a la final del ATP de Santiago, en que cayó frente a Sebastián Báez. En Estados Unidos sumó apenas un triunfo en Indian Wells y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-rozo-el-batacazo-ante-grigor-dimitrov-pero-cayo-en/2024-03-24/163853.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Miami -donde hizo un partidazo ante Grigor Dimitrov-</a>, respectivamente, mientras que al llegar a Europa destacó <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-dijo-adios-a-bucarest-en-semifinales-tras-caer-con/2024-04-20/084101.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con semifinales en Bucarest</a> y un título en el<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/alejandro-tabilo-se-consagro-campeon-del-challenger-de-aix-en-provence/2024-05-05/104325.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> Challenger de Aix-en-Provence, lo que antecedió a una de sus grandes hazañas.</a></p>\n<p>Ello porque en el Masters de Roma tuvo un excelente caminar en que debutó en segunda ronda con una victoria sobre el alemán Yannick Hanfmann y<a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/alejandro-tabilo/gigante-alejandro-tabilo-dio-el-gran-golpe-y-elimino-a-novak-djokovic/2024-05-12/102032.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> se mantuvo en carrera con una victoria sobre el mejor tenista del mundo de ese momento</a>, <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-culpo-al-botellazo-por-su-caida-con-tabilo-me-senti-como-un/2024-05-12/114230.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Novak Djokovic, quien luego se excusó por un botellazo que recibió antes de la derrota</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] Alejandro Tabilo conquistó ante Novak Djokovic el mejor triunfo de su carrera <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/wa3sGKz92p\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/wa3sGKz92p</a> <a rel=\"link a una nota absoluta 30\" href=\"https://t.co/OdWCSPK6Hx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OdWCSPK6Hx</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1789697681876472201?ref_src=twsrc%5Etfw\">May 12, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En el Viejo Continente abrochó su segundo título del año cuando superó al austríaco Sebastian Ofner en la final de Mallorca y posteriormente superó dos rondas en Wimbledon, aunque en los Juegos Olímpicos solo jugó una fase.</p>\n<p>De cara al tramo final acumuló una serie de derrotas en primeras rondas y vivió la experiencia de jugar la Laver Cup.</p>\n<p>El zurdo cerró su temporada 2024 en la ATP con una caída ante Tsitsipas en París-Bercy y dio inicio a la 2025 con un partido de exhibición frente a Tomás Martín Etcheverry, previo a su caída en primera ronda de Brisbane.</p>\n<h2>Jarry tuvo un retroceso</h2>\n<p>El número 2 de Chile,<strong> Nicolás Jarry,</strong> vivió un sinuoso 2024 en que arrancó participando en la United Cup y después de su caída en el Australian Open ganó y perdió un encuentro en la<strong> Copa Davis contra Perú;</strong> luego, alcanzó la final de Buenos Aires, donde cayó ante el local <strong>Facundo Díaz Acosta</strong> y volvió a superar varias rondas en Miami, donde llegó hasta cuartos de final.</p>\n<p><a rel=\"link a una nota relativa 40\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-tropezo-ante-un-solido-zverev-en-la-final-del-masters/2024-05-19/125737.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">En<strong> Roma tuvo un buen paso y fue subcampeón al ser derrotado por Alexander Zverev,</strong></a> aunque después entró en una espiral de caídas en primera ronda, pasando por Roland Garros, Wimbledon, los JJ.OO., Montreal, Cincinnati y el US Open.</p>\n<p>/noticias/deportes/tenis/nicolas-jarry/nicolas-jarry-tropezo-ante-un-solido-zverev-en-la-final-del-masters/2024-05-19/125737.html</p>\n<p>Recién en septiembre levantó cabeza con una victoria en Chengdu y hasta el final del 2024 no pudo superar una segunda ronda, despidiéndose del año con una caída a manos de Carlos Alcaraz en París-Bercy.</p>\n<h2>La irregularidad de Garin y el buen paso de Barrios</h2>\n<p>La disputa\" por el número 3 de Chile la protagonizaron<strong> Cristian Garin y Tomás Barrios</strong>. El primero tuvo un mal año y sufrió un descenso de 70 puestos, mientras que el de Chillán bajó 51 posiciones con respecto al año previo.</p>\n<p>El ariqueño guarda como actuaciones más destacadas en el circuito ATP sus pasos por <strong>Estoril y Múnich,</strong> donde llegó a semifinales, y la participación en Wimbledon<strong>, torneo en que a pesar de caer en primera ronda, superó las clasificaciones con victoria sobre Barrios incluida.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Cristian Garin vino desde atrás para eliminar a Tomás Barrios de la qualy de Wimbledon <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 52\" href=\"https://t.co/7lNwX49aJQ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7lNwX49aJQ</a> <a rel=\"link a una nota absoluta 65\" href=\"https://t.co/IzzlnfOxuU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IzzlnfOxuU</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1805960745995096538?ref_src=twsrc%5Etfw\">June 26, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Barrios, en tanto, sumó múltiples actuaciones positivas en el circuito Challenger, alcanzando un título. También jugó el Abierto de Australia y varios campeonatos del ATP tour, entre ellos el de Río de Janeiro y el de Santiago, lugar en que venció a Garin. </p>\n<p>Una de las grandes sorpresas del año fue el ascenso de 414 lugares que vivió <strong>Matías Soto,</strong> quien ahora asoma en el puesto 248.</p>\n<h2><strong>Eliminados en Copa Davis</strong></h2>\n<p>El equipo chileno quedó eliminado de las Finales de Copa Davis por sus caídas ante Alemania y Estados Unidos en las Clasificatorias jugadas en China. Una victoria por 2-1 ante Eslovaquia de poco sirvió.</p>\n<h2><strong>El tenis femenino tuvo una revelación</strong></h2>\n<p>En el tenis de damas surgió con propiedad la figura de <strong>Antonia Vergara</strong>, raqueta nacional <a rel=\"link a una nota relativa 80\" href=\"https://www.cooperativa.cl/noticias/deportes/tenis/wta/antonia-vergara-avanzo-por-primera-vez-a-cuartos-de-final-de-un-torneo/2024-11-07/175422.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que acumuló grandes presentaciones en campeonatos del circuito ITF</a> y que vivió la experiencia de jugar <strong>Roland Garros y Wimbledon</strong> en sus categorías junior.</p>\n<p>Además, Fernanda Labraña alcanzó su mejor ranking, Jimar Gerald alcanzó su primer triunfo profesional a los 15 años y Daniela Seguel se mantuvo activa en varios campeonatos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Fernanda Labraña y Antonia Vergara lograron su mejor ranking en la WTA <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 97\" href=\"https://t.co/7x08Trjcl7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/7x08Trjcl7</a> <a rel=\"link a una nota absoluta 115\" href=\"https://t.co/dqd6Rc2asA\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dqd6Rc2asA</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1858469051757953528?ref_src=twsrc%5Etfw\">November 18, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/resumen-2024-el-ano-en-que-tabilo-se-impuso-al-numero-1-del-mundo/2024-12-31/135609.html","streamUrl":null,"titleText":"Resumen 2024: El año en que Tabilo se impuso al número 1 del mundo","uid":"55e3bef0-1003-4a66-b50d-8e80de77d4e7","updateDate":"2025-01-01T19:33:00.000Z"},{"mainText":"<p >El Ministerio Público formalizará este jueves a las 09:00 horas al diputado desaforado <strong>Mauricio Ojeda</strong> (ex Republicanos), quien es investigado por presunta corrupción en la arista Manicure del caso Convenios.</p>\n<p >En el Juzgado de Garantía de Temuco, la Fiscalía le imputará al parlamentario los delitos de <strong>fraude al Fisco</strong> reiterado, <strong>cohecho, soborno</strong> y <strong>lavado de activos,</strong> al ser acusado de <strong>traspasar 730 millones de pesos</strong> a las fundaciones <strong>Folab</strong> y <strong>Educc</strong> (pertenecientes a conocidos suyos).</p>\n<p >Esos recursos estaban destinados para <strong>capacitación de mujeres en peluquería y manicure,</strong> servicios que -según la Fiscalía- <strong>no fueron prestados.</strong></p>\n<p >La audiencia de formalización de Ojeda <strong>lleva postergándose</strong><strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/desaforado-diputado-mauricio-ojeda-sera-formalizado-el-6-de-noviembre/2024-10-03/155429.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desde el 6 de noviembre</a> </strong>del año pasado; la última vez fue <strong>el día 25</strong> de aquel mes, luego de que el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/caso-manicure-renuncio-el-abogado-del-diputado-desaforado-mauricio-ojeda/2024-11-22/101051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">abogado <strong>Carlos Tenorio</strong> renunciara a su defensa</a>.<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/caso-manicure-renuncio-el-abogado-del-diputado-desaforado-mauricio-ojeda/2024-11-22/101051.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></p>\n<p >En la previa a la audiencia de este jueves, el diputado desaforado dijo que ahora <strong>\"tenemos un nuevo abogado,</strong> por tanto, él de manera inmediata solicitó (esa vez) <strong>que se le dé un plazo prudente y necesario para poder estudiar todos los antecedentes</strong> de la carpeta investigativa. Es mucho material\".</p>\n<p >\"Es la jueza la que tiene que resolver (este caso) y, en ese sentido, siempre<strong> vamos a ser muy respetuosos de los tribunales</strong> y cada vez que un juez de la República me cite, en cualquier instancia, voy a estar siempre disponible. <strong>Y siempre con la frente en alto,</strong> dando la cara, como lo he hecho durante todo este año que sigo investigado\", afirmó Ojeda.</p>\n<h2 ><em><strong>Las postergaciones fueron \"un privilegio\", criticó Fiscalía</strong></em></h2>\n<p >La última postergación de la formalización no agradó al <strong>Ministerio Público, que la calificó de un \"privilegio\"</strong> el día en que se conoció.</p>\n<p >\"Nos parece que en este caso <strong>lo que se consagra es una situación de privilegio</strong> que no ha tenido ninguna otra persona en esta investigación. Esta es una audiencia que <strong>se viene postergando desde el día 6 de noviembre\",</strong> dijo esa vez el fiscal regional de La Araucanía, <strong>Roberto Garrido.</strong></p>\n<p >\"Nos parece que es inadecuado, sobre todo considerando que, en este caso, la imputación es necesaria <strong>para prontamente pasar a la etapa de juicio oral</strong> y poder rendir todas las pruebas\", fustigó el persecutor.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-manicure-este-jueves-formalizan-al-diputado-desaforado-mauricio-ojeda/2025-01-01/153118.html","streamUrl":null,"titleText":"Caso Manicure: Este jueves formalizan al diputado desaforado Mauricio Ojeda","uid":"9559389c-ca2f-46a7-b38e-4a6fd0d0174a","updateDate":"2025-01-01T19:25:00.000Z"},{"mainText":"<p>El club brasileño<strong> Cruzeiro anunció este miércoles la contratación del atacante Gabriel Barbosa, Gabigol,</strong> con un contrato que lo compromete con el conjunto de Belo Horizonte hasta diciembre de 2028.</p>\n<p>El delantero de 28 años <strong>es uno de los ídolos de la historia de Flamengo</strong>, equipo con el que conquistó 13 títulos, entre los que se encuentran dos Copas Libertadores (2019 y 2022), dos Campeonatos Brasileños (2019 y 2020) y dos Copas de Brasil (2022 y 2024).</p>\n<p>La presentación oficial<strong> se realizará el próximo sábado en un evento en el Estadio Mineirão de Belo Horizonte con la presencia de hinchas.</strong></p>\n<p>El exjugador de Inter de Milán y Benfica es el quinto refuerzo anunciado por el club para la próxima temporada, tras la llegada del volante<strong> Christian, el mediocampista Rodriguinho y los atacantes Yannick Bolasie y Dudu.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/refuerzo-de-lujo-gabigol-fue-anunciado-como-nuevo-jugador-de-cruzeiro/2025-01-01/162559.html","streamUrl":null,"titleText":"Refuerzo de lujo: Gabigol fue anunciado como nuevo jugador de Cruzeiro","uid":"ca51f6ce-4990-40e8-a3c5-5296d83d9580","updateDate":"2025-01-01T19:24:00.000Z"},{"mainText":"<p>El delantero argentino de <strong>Universidad Católica Fernando Zampedri </strong>dedicó unas palabras, deseando feliz año nuevo a los hinchas \"cruzados\" a través de redes sociales</p>\n<p>\"<strong>Hola, cruzados y cruzadas, quería pasar a saludarlos y desearles un buen inicio de año, que sea un gran 2025. Espero verlos a todos en la cancha, que tengamos un gran año, así que sigamos teniendo una linda historia juntos. Les mando un beso grande y mucho cariño</strong>\", expresó a través de Instagram.</p>\n<p>El capitán de la Universidad Católica se convirtió la pasada temporada en el goleador histórico de la tienda cruzada y lleva cuatro años siendo el goleador del Campeonato Nacional, por lo que intentará replicarlo en este nuevo año.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DESLVvzPlMZ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DESLVvzPlMZ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-catolica/fernando-zampedri-a-los-hinchas-esperamos-sigamos-teniendo-una-historia/2025-01-01/164041.html","streamUrl":null,"titleText":"Fernando Zampedri a los hinchas: Esperamos sigamos teniendo una historia juntos","uid":"f9d29a91-0e37-4dbb-9dd3-ef9e7f469327","updateDate":"2025-01-01T19:22:00.000Z"},{"mainText":"<p>El arquero chileno <strong>Brayan Cortés</strong>, a través de sus redes sociales, se despidió del 2024 y deseó feliz año nuevo a sus seguidores con un <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/23k66y26\" data-process=\"2\" data-control=\"1\" target=\"_blank\">guiño a Colo Colo</a>.</p>\n<p>El exguardameta albo subió un video con sus mejores jugadas durante esta temporada, además de fotos de su familia.</p>\n<p>Acompañado del siguiente mensaje: \"<strong>A pocas horas de finalizar este 2024, solo me queda agradecer primeramente a Dios, a mi familia, que son el motor para seguir luchando día a día</strong>\".</p>\n<p>\"<strong>En lo deportivo no fue fácil, pero se trabajó duro para lograr el objetivo principal; se demostró el gran grupo humano profesional y a la hinchada por siempre hacer el aguante. Que tengan un gran 2025 mucho éxito a todos</strong>\", expresó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEQzFIrpFQN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEQzFIrpFQN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Brayan Cortés Fernández (@brayancortes12)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/brayan-cortes-deseo-feliz-ano-nuevo-a-sus-seguidores-con-guino-a-colo/2025-01-01/155421.html","streamUrl":null,"titleText":"Brayan Cortés deseó feliz año nuevo a sus seguidores con guiño a Colo Colo","uid":"5c26cb73-464e-4cbb-8e49-312b10d7f82b","updateDate":"2025-01-01T19:07:00.000Z"},{"mainText":"<p >La <strong>incidencia de las pantallas en niños y adolescentes</strong> es un tema que preocupa a expertos en diversos niveles, partiendo por el<strong> efecto neurológico</strong> que tiene -principalmente entre los más pequeños- la exposición a estímulos que sus cerebros no logran procesar adecuadamente.</p>\n<p >En esa línea han ido las advertencias, por ejemplo, de la Sociedad de Psiquiatría y Neurología Infantil de la Infancia y Adolescencia (Sopnia) sobre cómo la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/expertos-advierten-impacto-de-pantallas-y-redes-sociales-en/2023-06-11/095107.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">exposición a pantallas y redes sociales en menores de 13 años</a> puede <strong>afectar el neurodesarrollo</strong>, el aprendizaje y afectar la empatía de niños, niñas y adolescentes.</p>\n<p >También hay alertas sobre la vulnerabilidad de los niños en internet, por el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/creciendo-juntos-la-supervision-del-uso-de-pantallas-de-los-ninos/2024-04-02/125449.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span  data-mce-mark=\"1\"><strong>ciberacoso</strong> del que pueden ser víctimas</span></a> a manos de adultos que se hacen pasar por pares.</p>\n<p >Así, un estudio realizado por Criteria y ClaroVTR proyectó que en vacaciones de veranos los <strong>niños, niñas y adolescentes pasarán en promedio cuatro horas al día conectados a internet</strong>, con 82% de los padres considerando excesivo este tiempo.</p>\n<p >En la séptima versión de la <a rel=\"link a una nota absoluta 6\" href=\"https://vtr.com/content/staticImages/Radiografi%CC%81a-Digital-de-VTR-Radiografi%CC%81a-Digital-Marzo-2024.png\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Radiografía Digital de Niños, Niñas y Adolescente</a>s, se evidencia que 58% de los menores del país destinan 4 o más horas diarias a navegar en internet; divididos en 52% entre 8 a 12 años y 63% entre 13 y 17 años.</p>\n<p >La autocrítica adulta queda en evidencia cuando el <strong>66% de los padres encuestados consideró que ellos mismos pasan demasiado tiempo conectados</strong>; algo que no pasa desapercibido para 47% de los niños.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/infancia/vacaciones-de-verano-ninos-y-adolescentes-pasaran-mas-de-4-horas-al-dia/2025-01-01/155729.html","streamUrl":null,"titleText":"Vacaciones de verano: Niños y adolescentes pasarán más de 4 horas al día en internet","uid":"f5095b80-85e5-4fe4-964b-acd72056be0b","updateDate":"2025-01-01T18:58:00.000Z"},{"mainText":"<p ><strong>Aurora</strong> fue la primera recién nacida de la Región Metropolitana este 2025 al llegar al mundo a las 00:24 horas de este 1 de enero en el Hospital Félix Bulnes.</p>\n<p >La guagua es la tercera hija de <strong>Estefani</strong> quien tuvo a Aurora en una de las cinco salas de parto integrales habilitadas en el recinto asistencial, informó el Ministerio de Salud.</p>\n<p >Aurora pesó 2 kilos 980 gramos y midió 47 centímetros y, además, recibió el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/politicas-publicas/presentan-nuevo-ajuar-a-10-anos-de-chile-crece-contigo/2017-09-25/153643.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>ajuar del Programa de Apoyo al Recién Nacido</strong></a> (PARN), que se implementa en las maternidades de los hospitales públicos del país y que busca que los niños cuenten con las mejores condiciones de crecimiento y cuidado desde su nacimiento.</p>\n<p >Al respecto, la ministra de Desarrollo Social, <strong>Javiera Toro</strong>, indicó que \"el programa implica un acompañamiento tanto de manera previa al parto como de manera posterior para el apoyo a la crianza y, entre otras cosas,<strong> incluye el ajuar del recién nacido que todos conocemos y que es tan importante</strong> porque, cuando hablamos de Protección Social, tenemos que hablar de protección de todos los niños y niñas que tienen derecho a poder recibir este acompañamiento, y a una sociedad que los cuide\".</p>\n<p >La ministra <strong>Ximena Aguilera</strong> destacó que la pequeña \"<strong>nace en un país que le da las mejores garantías a los niños de todo el continente latinoamericano</strong>. Nace en un país con un sistema de salud que permite tener atenciones de parto intrahospitalario para el 99,8% de los niños, y que tiene coberturas de vacunación muy importantes\".</p>\n<p >Aguilera resaltó también que durante el 2024 \"comenzamos también con el <strong>anticuerpo monoclonal Nirsevimab</strong> que significa muchos avances de inmunización\".</p>\n<p ><strong>Edward Parada</strong>, subdirector de gestión de Matronería del Hospital Félix Bulnes, expresó que \"estamos felices de poder compartir en este momento y de que Estefani haya elegido nuestro hospital para tener su parto. Agradecemos a los equipos que estuvieron presentes anoche y <strong>la niña está junto a su madre en muy buenas condiciones</strong> disfrutando este momento de acompañamiento y de apego que privilegiamos siempre con ellas\".</p>\n<h2><strong><em>¿Qué trae el ajuar?</em></strong></h2>\n<p>El ajuar es parte del <strong>programa Chile Crece Contigo</strong>, cuyo único requisito es que la guagua nazca en un hospital público del país, sean de Fonasa o Isapre. La inscripción no requiere de trámites, salvo la firma de recepción del registro.</p>\n<p>Este set es entregado en los hospitales al momento del alta del recién nacido, por parte de algún profesional o técnico del equipo de Salud.</p>\n<p>Si se trata de un nacimiento múltiple corresponde un set completo para cada niño y niña.</p>\n<p>Según detalla Chile Crece Contigo, el ajuar consiste en:</p>\n<ul>\n<li><em><strong>Paquete de buen dormir<br />\n\n<br />\n\n</strong></em>\n<ul>\n<li><strong>Una cuna corral armable</strong>: La cuna sirve para tener un lugar seguro y de calidad para satisfacer la necesidad de descanso y sueño de tu guagua; así como para enseñarle a diferenciar sueño diurno y nocturno. En función de cuna es transportable, tiene una posición de colchón alta y otra baja y es fácilmente armable, siguiendo el instructivo del producto. Como corral sirve para tener un espacio de seguridad para el niño o niña por cortos períodos de tiempo. En función corral, se usa en posición baja y sin colchón.<br />\n\n<br />\n\n</li>\n</ul>\n<ul>\n<li>Un <strong>colchón con funda</strong>, juego de <strong>sábanas, frazada y colcha</strong>.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<ul>\n<li><strong>Móvil de Estimulación</strong>: Para la estimulación visual y auditiva desde la cuna.</li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li><strong>Alfombra de Goma Eva</strong>: de cuatro piezas que se unen entre sí, siguiendo las instrucciones de la cartilla \"Ya estoy Aquí\". Permite crear una superficie en el suelo que sea segura y cómoda para la exploración diaria libre y autónoma de tu guagua, que mejora su desarrollo integral.Estos implementos vienen en una caja de embalaje que se transforma en un<br />\n\npráctico baúl.</li>\n</ul>\n</ul>\n<ul>\n<li><strong>Paquete de Bienestar, Apego y Estimulación</strong></li>\n</ul>\n<ul>\n<ul>\n<li>Un <strong>cojín para la lactancia</strong> para apoyar a tu guagua en los momentos de lactancia, siguiendo las instrucciones de la cartilla \"Ya estoy Aquí\". También sirve para que la mamá esté en una posición más cómoda durante la lactancia y descanse sus hombros y brazos, fomentando así la lactancia materna prolongada.</li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li><strong>Un porta bebé tipo Mei-Tai</strong> seguro, cómodo y anatómico, que se amarra fácilmente siguiendo las instrucciones de la cartilla \"Ya estoy Aquí\". Sirve para llevar a tu guagua contigo y tener las manos libres; y como un método de crianza que fomenta contacto físico y seguridad en el vínculo. Muy apto para ser usado por los papás.</li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li>Cartilla educativa sobre crianza temprana <strong>\"Ya estoy aquí\"</strong> con instructivos incorporados.</li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li><strong>Vestuario con diseño talla 3 a 6 meses</strong>: Un conjunto de dos piezas, una camiseta, un panty sin pie, un body, un gorro.</li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li><strong>Un mudador de plástico plegable</strong>: para tener un espacio cómodo donde cambiar pañales.</li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li><strong>Una mochila de transporte para artículos de bebé</strong>: Es un bolso tipo mochila con divisiones internas y tela lavable para llevar consigo todo lo que tu guagua necesite.</li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li><strong>Libro de Género Mi primer Libro</strong>: Libro juguete con hojas acolchadas, dibujos infantiles, colores, texturas y sonidos apropiados para despertar interés en la exploración.</li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li><strong>Toalla de baño con gorro.</strong></li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li><strong>Dos pañales de algodón</strong> para usar en la lactancia como tapado o para secar, o en el sueño del bebé como \"tuto\" o tapado.</li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li><strong>Libro Te cuento mi cuento</strong> (Producto Rediseñado) para que juegues con tu guagua a la lectura dialogada diaria, lo que fortalece la relación y fomenta el lenguaje e inteligencia de tu hijo(a).</li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li><strong>Artículos para apoyar el aseo diario, muda y el cuidado de la piel</strong> de tu guagua: Un jabón líquido hipoalergénico y dos cremas regeneradoras para coceduras.</li>\n</ul>\n</ul>\n<ul>\n<ul>\n<li>Estos implementos vienen en <strong>un bolso para trasladar cosas</strong> que se transforma en un <strong>Organizador Vertical</strong>.</li>\n</ul>\n</ul>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250101/imag/foto_0000001220250101151828.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Las ministras Toro (i) y Jara (d) entregaron el ajuar a Aurora y su madre.</em></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/aurora-fue-la-primera-recien-nacida-de-la-region-metropolitana-este-2025/2025-01-01/151828.html","streamUrl":null,"titleText":"Aurora fue la primera recién nacida de la Región Metropolitana este 2025","uid":"91a7ff00-f4cb-45d2-b6ce-93351b94bc15","updateDate":"2025-01-01T18:54:00.000Z"},{"mainText":"<p><strong>FC Barcelona sufrió un enorme revés en el inicio del 2025, con la revocación de la inscripción de Dani Olmo en la liga española</strong>, entidad que borró al volante de su plantilla oficial.</p>\n<p>La eliminación de Olmo se dio por la <strong>normativa de control económico de La Liga</strong>, que regula el balance entre ingresos de los clubes y los gastos en sus planteles.</p>\n<p><strong>Olmo jugó la primera mitad de la temporada usando la plaza del lesionado Andreas Christensen</strong>. Sin embargo, este 1 de enero <strong>La Liga dio \"de alta\" al zaguero</strong>, provocando la salida transitoria de Olmo, además del arquero Pau Víctor, suplente del titular Iñaki Peña.</p>\n<p>La Liga puso al cuadro catalán contra las cuerdas, al señalar que en caso de no presentar a la brevedad una alternativa para resolver el problema, no podrá inscribir jugadores a partir del 2 de enero.</p>\n<p><strong>Por el lado del Barça, solicitaron a la Real Federación Española de Fútbol una nueva licencia</strong> <strong>para ambos jugadores</strong>, al considerar que se trata de una caso de \"fuerza mayor\", tal como <a rel=\"link a una nota absoluta 1\" href=\"https://www.fcbarcelona.es/es/futbol/primer-equipo/noticias/4192664/comunicado-del-fc-barcelona\" data-process=\"2\" data-control=\"1\" target=\"_blank\">señalaron en un comunicado</a>.</p>\n<p>Además, los blaugranas acusan que su límite permitido para gastar está mermado por la demora del pago de un anticipo por la explotación comercial de los palcos del nuevo Estadio Camp Nou, que está en plena remodelación.</p>\n<p>Las alarmas también se encendieron pues existe la <strong>posibilidad de que Olmo ejecute una cláusula para irse como jugador libre, pero recibiendo el dinero relacionado a su contrato, además del monto a pagar a Leipzig por su traspaso</strong>.</p>\n<p>Sin embargo, <strong>una señal de tranquilidad se dio este miércoles con Olmo y Víctor entrenando con el equipo a la espera de la resolución del conflicto</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/fc-barcelona/podria-irse-libre-la-liga-borro-a-dani-olmo-de-la-plantilla-de-fc/2025-01-01/152541.html","streamUrl":null,"titleText":"Podría irse libre: La Liga borró a Dani Olmo de la plantilla de FC Barcelona","uid":"fad11663-3025-4f7c-bbd4-4cc5c97f2af9","updateDate":"2025-01-01T18:50:00.000Z"},{"mainText":"<p>Los <strong>clubes chilenos</strong> a través de sus redes sociales, desearon <strong>feliz año nuevo</strong> a sus hinchas, compartiendo llamativas imaganes y videos.</p>\n<p><em>Revisa los distintos mensajes a continuación:</em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEQ_LK7xt3Y/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEQ_LK7xt3Y/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERGDhLs47g/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERGDhLs47g/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEP6hllzFeu/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEP6hllzFeu/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Universidad Católica (@cruzados_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEQ2gjwvbKg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEQ2gjwvbKg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Santiago Wanderers Oficial (@wanderersoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERGeneRvez/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERGeneRvez/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Unión Española 🦅 (@ueoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERGBubOolb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERGBubOolb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DERFtwwuYSQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DERFtwwuYSQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de O'Higgins Oficial (@ohiggins_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERHce3u-GS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERHce3u-GS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes Limache (@cdlimache)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERGFKLiUJQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERGFKLiUJQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERNI6PNjK-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERNI6PNjK-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Audax Italiano (@audaxoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERF-pAusBh/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERF-pAusBh/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Unión La Calera SADP (@ulc_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DEQ9mWBO0p0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DEQ9mWBO0p0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERAx14R1Hc/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERAx14R1Hc/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes La Serena (@cdlsoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERCjjURE_u/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERCjjURE_u/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Huachipato FC (@huachipato_fc)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERGCBoMbYX/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERGCBoMbYX/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Ñublense SADP (@nublensesadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERLTw3R0_H/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERLTw3R0_H/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes Iquique (@cdiquique)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERJrwPvZEM/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERJrwPvZEM/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Cobreloa SADP Oficial (@cobreloasadpoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEQrfiQvbAH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEQrfiQvbAH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club de Deportes Cobresal (@cobresaloficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERGbQsu5eS/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERGbQsu5eS/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Rangers de Talca (@rangersdetalca.cl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERGHJAywmC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERGHJAywmC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Club Deportes Temuco (@deportes_temuco_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DERGEEfNSAr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DERGEEfNSAr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Deportes Concepción (@deportesconcepcionsadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-equipos-chilenos-desearon-feliz-ano-nuevo-a-sus-hinchas/2025-01-01/152208.html","streamUrl":null,"titleText":"Los equipos chilenos desearon feliz Año Nuevo a sus hinchas","uid":"b1f75885-554e-4575-9b87-e33ace6967db","updateDate":"2025-01-01T18:37:00.000Z"},{"mainText":"<p>El cantante <strong>Leo Dan</strong>, icono de la balada en español de los años 60 y 70, <strong>murió a los 82 años. </strong></p>\n<p>A través de redes sociales, cercanos al artista argentino confirmaron su deceso, <strong>ocurrido la mañana de este miércoles. </strong></p>\n<p>\"Esta mañana nuestro amado <strong>Leo Dan dejó su cuerpo en paz y junto al amor de su familia</strong>. Así, volvió a la luz pura de su Padre Celestial, para guiarnos y cuidarnos desde el infinito\", se lee en el comunicado. </p>\n<p>\"Con mucha paz en el corazón, <strong>recordamos y sentimos su profundo amor</strong>...por siempre\", añadieron. </p>\n<h2>Un clásico de la música</h2>\n<p>Leopoldo Dante Tevez, nacido el 22 de marzo de 1942, inició su carrera en el folklore y el rock, ganando un contrato discográfico siendo un adolescente tras cantar su propia composición \"Celia\".</p>\n<p>Formando parte de la Nueva Ola, el músico<strong> lanzó grandes éxitos como \"Libre, solterito y sin nadie\", \"Te he prometido\" y \"Como te extraño mi amor\"</strong>, convirtiéndose en uno de los grandes exponentes de la balada en español.</p>\n<p>Si bien, había anunciado su retiro de los escenarios en enero de 2024, <strong>tenía dos shows agendados para febrero</strong> en Las Vegas y Arizona, como parte de su gira de despedida. </p>\n<p>Asimismo, en una reciente entrevista radial, Leo Dan había dejado entrever la posibilidad de hacer un último show en Argentina, su país natal.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DESqTZiOhUF/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DESqTZiOhUF/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Leo Dan (@leodanoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/muere-el-cantante-leo-dan-a-los-82-anos/2025-01-01/153700.html","streamUrl":null,"titleText":"Muere el cantante Leo Dan a los 82 años","uid":"2d049dec-2e1c-4765-812d-cda8ceff3568","updateDate":"2025-01-01T18:28:00.000Z"}]
