[{"mainText":"<p>Este sábado continua toda la emoción del Mundial de Clubes de la FIFA, que se disputa en Estados Unidos, donde los equipos buscaran encaminar su clasificación en la segunda fecha de la fase de grupos.</p>\n<p><span ><em>- Sigue los partidos en vivo y online por Cooperativa.cl:</em></span></p>\n<h3>Grupo E</h3>\n<ul>\n<li><strong>Inter de Milán vs. Urawa Red Diamonds</strong>, 15:00 horas. Lumen Field.</li>\n<li><strong>River Plate vs. Monterrey</strong>, 21:00 horas. Rose Bowl</li>\n</ul>\n<h3>Grupo F</h3>\n<ul>\n<li><strong>Mamelodi Sundowns 1-0 Borussia Dortmund</strong>, Primer tiempo. TQL Stadium.</li>\n</ul>\n<p><em>1-0: 10' Lucas Ribeiro (MSU)</em></p>\n<ul>\n<li><strong>Fluminense vs. Ulsan HD</strong>, 18:00 horas. MetLife Stadium</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-de-clubes/la-jornada-de-este-sabado-en-el-mundial-de-clubes/2025-06-21/085815.html","streamUrl":null,"titleText":"La jornada de este sábado en el Mundial de Clubes","uid":"142feaeb-2d93-4c8a-b870-097dad144bbc","updateDate":"2025-06-21T16:12:00.000Z"},{"mainText":"<p>Carabineros de la Prefectura Aérea rescataron a <strong>un hombre y su perro</strong> que se <strong>extraviaron en la sierra del Cerro San Ramón</strong>, en la comuna de La Reina, Región Metropolitana.</p>\n<p>El hecho se dio luego que personal del <strong>Grupo de Operaciones Policiales Especiales</strong> (GOPE) recibiera una denuncia por presunta desgracia, hecha por la familia del hombre, lo que<strong> motivó la búsqueda y rescate.</strong></p>\n<p>La víctima quedó varada por las bajas temperaturas y fue trasladada a un centro asistencial después de la evacuación.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡Rescate exitoso! GOPE y Prefectura Aérea localizan y rescatan a persona extraviada en el Cerro Punta de Damas, La Reina. Gracias al trabajo eficiente y dedicado de nuestros funcionarios, fue encontrada sana y salva <a href=\"https://twitter.com/hashtag/Rescate?src=hash&ref_src=twsrc%5Etfw\">#Rescate</a> <a href=\"https://twitter.com/hashtag/GOPE?src=hash&ref_src=twsrc%5Etfw\">#GOPE</a> <a href=\"https://twitter.com/hashtag/PrefecturaA%C3%A9rea?src=hash&ref_src=twsrc%5Etfw\">#PrefecturaAérea</a> <a href=\"https://twitter.com/hashtag/Carabineros?src=hash&ref_src=twsrc%5Etfw\">#Carabineros</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/lRFiFSdHLL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/lRFiFSdHLL</a></p>\n— Zona Fronteras y Servicios Especiales (@Zofsecar) <a href=\"https://twitter.com/Zofsecar/status/1936079210524688821?ref_src=twsrc%5Etfw\">June 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/sucesos/carabineros-rescato-en-alta-montana-a-un-hombre-y-a-su-perrito/2025-06-21/114928.html","streamUrl":null,"titleText":"Carabineros rescató en alta montaña a un hombre y a su perrito","uid":"10dfb3f9-9531-41c3-9efb-4dad3d29d8fb","updateDate":"2025-06-21T15:58:00.000Z"},{"mainText":"<p><strong>Ocho personas murieron este sábado al caer el globo aerostático</strong> en el que viajaban con otros trece pasajeros a bordo, en el estado brasileño de Santa Catarina, informaron fuentes oficiales.</p>\n<p>El gobernador del estado,<strong> Jorginho Mello</strong>, confirmó en sus redes sociales el rescate de trece sobrevivientes, de los cuales no trascendieron detalles sobre su estado de salud.</p>\n<p>El accidente ocurrió durante la mañana en el municipio de Praia Grande, al sur del estado, donde <strong>estos viajes son realizados con regularidad por turistas que frecuentan las famosas playas</strong>.</p>\n<p><iframe frameborder=\"0\" height=\"708\" src=\"https://www.youtube.com/embed/zidvyJdGxBo\" title=\"ACCIDENTE BRASIL | Ocho muertos al incendiarse un GLOBO AEROSTÁTICO | EL PAÍS\" width=\"1259\"></iframe></p>\n<p>Según informaciones preliminares brindadas por el Cuerpo Militar de Bomberos de Santa Catarina,<strong> el globo se incendió mientras volaba y cayó directamente sobre un puesto de salud</strong>, iniciando un foco de incendio en el lugar.</p>\n<p>Además, adelantó que \"<strong>el resto de las víctimas están siendo atendidas</strong>\", sin divulgar más detalles.</p>\n<p>Al momento se desconocen las causas del accidente.</p>\n<p>Hace una semana, la caída de un globo aerostático culminó con <strong>la muerte de una mujer embarazada y múltiples heridos en el estado brasileño de São Paulo</strong>.</p>\n<p>Las autoridades informaron que <strong>el globo operaba con documentación irregular y el piloto quedó detenido en el acto</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/sucesos/brasil-se-incendio-globo-aerostatico-con-21-pasajeros-y-hay-al-menos/2025-06-21/114711.html","streamUrl":null,"titleText":"Brasil: Se incendió globo aerostático con 21 pasajeros y hay al menos ocho muertos","uid":"7ea809ab-6adb-4f4a-8f5a-42c7f5418ec6","updateDate":"2025-06-21T15:53:00.000Z"},{"mainText":"<p ><strong>El diputado Eric Aedo (DC), vicepresidente de la Cámara Baja</strong>, cuestionó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/justicia-autorizo-que-camila-polizzi-viaje-a-santiago-a-realizar-shows/2025-06-20/104512.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la suspensión del arresto domiciliario total de Camila Polizzi</a>, imputada por delitos de corrupción en la arista lencería del caso Convenios, para que pueda trabajar en el local nocturno <a rel=\"link a una nota absoluta 3\" href=\"https://diosasclub.cl/producto/ticket-diosas-club-camila-polizzi-cleopatra-viernes/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Diosas Club de Santiago</a>.</p>\n<p ><strong>La autorización fue otorgada por el Juzgado de Garantía de Concepción</strong>, luego de que la defensa de la excandidata a alcaldesa aludiera <strong>dificultades económicas de su representada</strong>, quien es madre y sostenedora de su familia.</p>\n<p >\"La Justicia ha entregado un permiso judicial a Camila Polizzi para que se presente a bailar en un club nocturno: <strong>digámoslo con claridad, Polizzi ha sacado a bailar y a pasear a la justicia las veces que ha querido\"</strong>, cuestionó el parlamentario por la Región del Biobío.</p>\n<p >Aedo afirmó que la reclusión intermitente de Polizzi <strong>\"es francamente un chiste para la sociedad chilena\".</strong></p>\n<p ><strong>\"Lo que está haciendo la justicia es un pésimo precedente y espero que tomen conciencia</strong> de lo mal que lo están haciendo al otorgar este tipo de permisos\", fustigó el legislador democratacristiano.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">🚨💃🏼 No contenta con sacar a bailar a la justicia chilena, ahora la señorita Polizzi llevará sus bailes 🪩 a los clubes nocturnos<br />\n\n<br />\n\nMientras los ciudadanos del <a href=\"https://twitter.com/hashtag/Biob%C3%ADo?src=hash&ref_src=twsrc%5Etfw\">#Biobío</a> ven aumentar la cesantía y la inseguridad….<br />\n\n<br />\n\n¿Quién paga el baile? <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/dWKpTXoRh3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dWKpTXoRh3</a></p>\n— Diputado Eric Aedo (@EricAedoJeldres) <a href=\"https://twitter.com/EricAedoJeldres/status/1936168611023872285?ref_src=twsrc%5Etfw\">June 20, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>\"Una experiencia para recordar\"</strong></em></span></h2>\n<p >Polizzi se presentará <strong>el viernes 4 y sábado 5 de julio</strong> en Diosas Club, ubicado en el Barrio Bellavista, donde \"<strong>fusionará el arte escénico, expresión corporal y sensualidad con narrativa personal, en un espectáculo que busca romper estigmas y celebrar la fuerza de reinvención\"</strong>, según adelanta el local.</p>\n<p >Realizará perfomances inspiradas en Cleopatra y Harley Quinn tras meses en la ausencia pública. La preventa de sus presentaciones <strong>tiene un valor de 40 mil pesos</strong>.</p>\n<p ><strong>\"Una experiencia para recordar</strong>: los asistentes vivirán una noche cargada de emociones, que va más allá del espectáculo erótico convencional. <strong>Será un momento para reencontrarse con una figura que, más allá de la controversia, ha decidido reconstruirse desde la escena y el arte\"</strong>, afirma Diosas Club.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/saco-a-bailar-a-la-justicia-aedo-critica-permiso-a-shows-eroticos-de/2025-06-21/113421.html","streamUrl":null,"titleText":"\"Sacó a bailar a la Justicia\": Aedo critica permiso a shows eróticos de Camila Polizzi","uid":"2b056097-a206-42dd-92cc-6a9e167dca1a","updateDate":"2025-06-21T15:50:00.000Z"},{"mainText":"<p>El chileno <strong>Carlos Palacios</strong> <strong>recibió fuertes críticas</strong> de la prensa argentina por su desempeño tras la caída de <strong>Boca Juniors</strong> por un marcador de 1-2 ante <strong>Bayern Múnich</strong> en la segunda fecha del <strong>Mundial de Clubes</strong>.</p>\n<p><strong>El exjugador de Colo Colo fue titular y disputó el encuentro hasta el minuto 66</strong>, cuando fue reemplazado por su compatriota Williams Alarcón.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.tycsports.com/boca-juniors/el-uno-por-uno-de-boca-los-puntajes-ante-bayern-munich-por-el-mundial-de-clubes-id669010.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TyC Sports</em></a> calificó a la \"joya\" con un bajo cuatro, además de que en el análisis le dio con todo: \"<strong>No estuvo nunca metido en el partido. Tanto hoy (viernes) como ante Benfica, de lo más flojo</strong>. Boca necesita de él para funcionar futbolísticamente. Lo superaron siempre en la marca\", expuso el medio argentino.</p>\n<p>Más mesurado, pero igualmente crítico fue el <a rel=\"link a una nota absoluta 3\" href=\"https://www.ole.com.ar/boca-juniors/puntajes-calificaciones-rendimientos-jugadores-boca-partido-bayern-munich-mundial-clubes_0_UvD5c6i1sB.amp.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">diario deportivo <em>Olé</em></a>, que le puso nota 5 y escribió que Palacios fue \"el que menos en juego entró. Le costó mucho. Esta vez jugó más por el centro y no tanto por la izquierda como con Benfica. <strong>Lo superaron siempre en la marca</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/palacios-recibio-duras-criticas-tras-la-caida-de-boca-juniors-ante/2025-06-21/112337.html","streamUrl":null,"titleText":"Palacios recibió duras criticas tras la caída de Boca Juniors ante Bayern Múnich","uid":"e4043305-bf58-474e-aa5a-e6c32fc8652b","updateDate":"2025-06-21T15:26:00.000Z"},{"mainText":"<p>La <strong>Unidad Central Operativa (UCO) de la Guardia Civil española accedió este viernes a la sede del gobernante Partido Socialista Obrero Español (PSOE) en Madrid</strong> a petición del Tribunal Supremo, para clonar el correo corporativo del exsecretario de Organización del partido <strong>Santos Cerdán</strong>, investigado por<strong> adjudicaciones presuntamente irregulares</strong>.</p>\n<p>La entrada de la Guardia Civil en la sede central del PSOE responde a la investigación abierta sobre<strong> un caso de corrupción que presuntamente salpica a Cerdán</strong>, a su antecesor en la secretaría de Organización y exministro de Transportes<strong> José Luis Ábalos</strong> y su asesor <strong>Koldo García</strong>, un caso que ha puesto en jaque la estabilidad de la legislatura en España.</p>\n<p>Los agentes de la UCO también acudieron, según informaron a <em>EFE</em> fuentes próximas a la investigación,<strong> al Ministerio de Transportes</strong>, después de que el juez haya requerido a su titular, Óscar Puente, que facilitara a los agentes \"el acceso y clonado\" de la cuenta de correo corporativa del exministro Ábalos.</p>\n<p>La UCO accedió asimismo a<strong> las instalaciones de ADIF -entidad pública adscrita al Ministerio de Transportes- y de la Dirección General de Carreteras</strong> para requerir la información que ha solicitado el juez del Alto Tribunal Leopoldo Puente.</p>\n<p>Fuentes de Transportes han reiterado a <em>EFE</em> su \"máxima disposición\" a colaborar con la investigación.</p>\n<h2><span ><em><strong>Detalles de la investigación</strong></em></span></h2>\n<p>No se trata de registros sino de <strong>requerimiento de información</strong>, apuntan las fuentes, ya que el magistrado del Supremo, en un auto conocido este viernes, ha rechazado la petición formulada por las acusaciones populares de<strong> registrar la sede del PSOE y el despacho de Cerdán</strong> al tratarse de una medida \"limitativa de derechos\" que no sería útil en este momento.</p>\n<p>En dicho auto, el juez imputa formalmente al exnúmero tres del PSOE Santos Cerdán y <strong>ordena investigar su patrimonio</strong>, y extiende la investigación a cinco empresarios ante la sospecha de que pudieron pagar mordidas por adjudicaciones irregulares.</p>\n<p>El juez Leopoldo Puente quiere acceder al correo electrónico corporativo de Santos Cerdán en el partido, ya que el exsecretario de Organización<strong> se lo habría facilitado al que fue asesor Koldo García</strong>, también investigado, para que le remitiese por esa vía ciertas comunicaciones relevantes.</p>\n<p>También ha ordenado el juez que el PSOE facilite a la UCO el acceso y clonado de cualquier otra cuenta corporativa de correo empleada exclusivamente por Santos Cerdán, quien finalmente declarará en el Supremo el próximo 30 de junio.</p>\n<p>Aparte del partido y de Transportes, el juez también quiere que ADIF y la Dirección General de Carreteras aporten documentación relativa a <strong>una serie de adjudicaciones que estarían bajo sospecha</strong> de los investigadores.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/espana/espana-allanan-sede-del-partido-de-pedro-sanchez-por-caso-de-corrupcion/2025-06-21/110619.html","streamUrl":null,"titleText":"España: Allanan sede del partido de Pedro Sánchez por caso de corrupción","uid":"729d29a7-4172-4806-a5a2-125193b6381e","updateDate":"2025-06-21T15:12:00.000Z"},{"mainText":"<p>Un hombre chileno de 26 años murió en un consultorio de la comuna de <strong>Lo Prado</strong> luego de recibir <strong>múltiples impactos balísticos</strong> al interior de su vehículo.</p>\n<p>De acuerdo a información preliminar, <strong>la víctima llegó con un paro cardiorrespiratorio</strong> al centro asistencial, donde finalmente se confirmó su deceso.</p>\n<p>Posteriomente, <strong>su vehículo fue hallado por la policía en la comuna de Estación Central, </strong>con diferentes marcas de balas. </p>\n<p>El fiscal <strong>Eduardo Pontigo</strong>, del Equipo contra el Crimen Organizado y Homicidios (ECOH) de la Fiscalía, señaló que el auto \"<strong>recibió alrededor de 10 impactos</strong> balísticos, y se puede <strong>establecer una conexión</strong> con respecto a la persona que ingresa fallecida al consultorio de Lo Prado, en atención a que <strong>es el dueño de dicho vehículo</strong>\".</p>\n<p>La víctima registra antecedentes policiales y fue llevada al centro asistencial por desconocidos: \"No se tiene hasta el momento ningún tipo de antecedente de las personas que fueron a dejar a esta persona que fallece en este centro\", precisó el persecutor.</p>\n<p>El Ministerio Público instruyó al OS9 de Carabineros para esclarecer el hecho: las hipótesis apuntan a un posible ajuste de cuentas o a una emboscada premeditada.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Equipo <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> junto a OS9 y Labocar <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> se encuentran investigando un Homicidio Consumado con arma de fuego en la via pública en comuna de Estación Central. La víctima fallece en centro asistencial debido a la gravedad de sus lesiones. <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/0A8LyZfrmL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/0A8LyZfrmL</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1936336098655191395?ref_src=twsrc%5Etfw\">June 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/hombre-murio-tras-ser-acribillado-dentro-de-su-auto-en-estacion-central/2025-06-21/104524.html","streamUrl":null,"titleText":"Hombre murió tras ser acribillado dentro de su auto en Estación Central","uid":"118db9aa-bfc7-469e-9da7-01b4c5b896ef","updateDate":"2025-06-21T15:08:00.000Z"},{"mainText":"<p ><strong>Pavel Durov, fundador y director ejecutivo de Telegram</strong>, anunció que planea repartir su fortuna, que supera los 13.900 millones de dólares, <strong>a más de un centenar de hijos que concibió por inseminación artificial</strong>, a través de la donación de esperma, <strong>además de otros seis que ha tenido con tres parejas.</strong></p>\n<p >El empresario -de 40 años y origen ruso- afirmó, en conversación con la revista francesa <em>Le Point,</em> <strong>que lleva más de 15 años donando esperma en clínicas de fertilidad</strong>, por lo que <strong>ha concebido</strong> <strong>al menos 106 retoños en más de 12 países.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"fr\">🔴 EXCLUSIF. Ses démêlés avec la justice française, ses échanges avec la DGSE, ses 106 enfants… Pavel Durov, créateur de <a href=\"https://twitter.com/hashtag/Telegram?src=hash&ref_src=twsrc%5Etfw\">#Telegram</a>, brise le silence ➡️ <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/sSSP9f5fHN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/sSSP9f5fHN</a><a href=\"https://twitter.com/telegram?ref_src=twsrc%5Etfw\">@telegram</a> <a href=\"https://twitter.com/guillaumgrallet?ref_src=twsrc%5Etfw\">@guillaumgrallet</a> <a href=\"https://twitter.com/durov?ref_src=twsrc%5Etfw\">@durov</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/kSfGX3k5D5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/kSfGX3k5D5</a></p>\n— Le Point (@LePoint) <a href=\"https://twitter.com/LePoint/status/1935373184586387830?ref_src=twsrc%5Etfw\">June 18, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Durov, conocido por su carácter reservado y estilo de vida austero, explicó que t<strong>odo comenzó cuando una amiga le pidió ayuda para engendrar. </strong>Dijo que la experiencia lo motivó a seguir participando en ese tipo de procesos médicos, pero de forma anónima, <strong>con la idea de que estaba contribuyendo considerablemente a quienes buscaban ser padres.</strong></p>\n<p >El CEO de Telegram indicó que,<strong> pese a que no conoce en persona a la mayoría de sus hijos concebidos por inseminación artificial, decidió incluirlos a todos en su testamento</strong> y bajo las mismas condiciones de los que ha reconocido legalmente.</p>\n<p >No obstante, <strong>la herencia será entregada recién en 2055</strong>, cuando los hijos de Durov hayan alcanzado los 30 años de edad, para asegurar que crezcan y se desarrollen como sujetos independientes, sin depender -desde pequeños- de una fortuna multimillonaria.</p>\n<p >El empresario puntualizó que busca evitar discusiones entre los herederos y asegurar que exista un reparto justo, <strong>sin importar si el beneficiario corresponde a uno de sus hijos concebidos legalmente o por la donación de su esperma.</strong></p>\n<p >Según publicó <em>CBS News</em>, el criterio de Durov es que <strong>todos sus hijos tienen el mismo valor,</strong> por ende, el mismo derecho a la herencia, por lo que cada uno recibiría alrededor de 131 millones de dólares, si es que se mantiene la cifra de beneficiarios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/fundador-de-telegram-afirma-tener-mas-de-100-hijos-gracias-a-la/2025-06-21/102541.html","streamUrl":null,"titleText":"Fundador de Telegram afirma tener más de 100 hijos gracias a la inseminación artificial","uid":"23a45116-c721-4d49-adab-c199d046af66","updateDate":"2025-06-21T14:53:00.000Z"},{"mainText":"<p>La bielorrusa <strong>Aryna Sabalenka</strong>, número uno del mundo, <strong>sufrió la derrota ante la checa Marketa Vondrousova (164ª) en las semifinales del torneo de Berlín</strong>, penúltima fase del torneo que se disputó este sábado.</p>\n<p>Una hora y 21 minutos necesitó la jugadora checa para dar el batacazo y vencer por primera vez a Sabalenka con <strong>parciales de 6-2 y 6-4</strong>.</p>\n<p>De paso, Vondrousova ratificó su recuperación después de haberse perdido tres meses de la temporada por una lesión en un hombro.</p>\n<p><strong>La competidora checa definirá el título ante la china Wang Xinyu (49ª), quien derribó a la rusa Liudmila Samsonova (20ª) por 6-4 y 6-1</strong>. La final se disputará este domingo 22 de junio a las 06:00 horas de Chile (10:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/wta/sabalenka-cayo-en-semifinales-del-wta-de-berlin-ante-vondrousova/2025-06-21/105448.html","streamUrl":null,"titleText":"Sabalenka cayó en semifinales del WTA de Berlín ante Vondrousova","uid":"29872627-0163-492c-a1eb-cc21a29c989a","updateDate":"2025-06-21T14:51:00.000Z"},{"mainText":"<p>Semanas después de que la justicia <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/tribunal-sobresee-a-cristian-campos-aunque-reconoce-que-abusos/2025-05-29/162331.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acreditara los delitos que se le acusaban a Cristián Campos</a> pero estaban prescritos, su pareja <strong>María José Prieto</strong> dio una entrevista y lanzó dados hacia <strong>Rafaella Di Girolamo</strong>, quien <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/entretencion/personajes/presentan-querella-contra-cristian-campos-por-presunto-abuso-sexual-a/2024-03-26/171641.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">acusó</a> al actor de abusos cuando ella era menor de edad.</p>\n<p>En la revista Sábado de El Mercurio, la actriz afirmó que iban a acudir a la Corte de Apelaciones para revocar el fallo. \"<strong>Yo leí toda la carpeta investigativa y no hay un solo hecho que dé cuenta de que Cristián cometió algún delito de abuso</strong>. Este es un fallo netamente ideológico\", afirmó.</p>\n<p>Prieto dio detalles de cómo fue la relación que tuvo con Di Girolamo al iniciar su romance con Campos y relató un encuentro ocurrido hace 27 años: \"Estábamos recién pololeando y fuimos a buscar a los hijos de Cristián a la casa de su ex para ir a almorzar. <strong>La Raffaella salió de la nada, indignada, y comenzó a pegarle al capó del auto gritando '¡por qué no me van a llevar a mí!'</strong>. Yo quedé plop, y le pregunté: '¿Quién es?'. Ahí Cristián me dijo: 'Es la hija de la Claudia, no la tomes en cuenta, ella actúa así'\".</p>\n<p>Y agregó: \"<strong>Su relación conmigo siempre fue de amor-odio, me odiaba, me amaba</strong>. Y le decía a Cristián que yo estaba con otras personas, otros hombres, que era infiel, también le dijo que yo era lesbiana. Siempre andaba inventando\".</p>\n<p>\"Leyendo las declaraciones de la carpeta del juicio\", siguió Prieto, \"porque la leí completa, más de 500 páginas, vi que unas amigas de ella decían que era una persona difícil, y que, además, siempre mentía. <strong>Su mamá, en su testimonio en la misma carpeta, dice que estaba cansada de las mentiras que decía su hija a partir de los 13 y 15 años</strong>. El abuelo por parte de madre también aparece en una declaración de un testigo diciendo que ella decía muchas mentiras. Pero nada de esto lo tomó en cuenta el juez\".</p>\n<p>Sobre los hijos de Campos, <strong>Antonio y Pedro</strong>, que apoyaron a la denuncia de Di Girolamo, Prieto expresó que ambos \"fueron presionados por su hermana quien, junto con contarles la historia del supuesto abuso, amenazó con hacerse daño, y además, les pidió encargarse de sus hijos si aquello sucedía. <strong>Creo que han sido bombardeados con información falsa y manipulados sicológicamente</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/maria-jose-prieto-se-lanza-contra-rafaella-di-girolamo-siempre-andaba/2025-06-21/104133.html","streamUrl":null,"titleText":"María José Prieto se lanza contra Rafaella Di Girolamo: \"Siempre andaba inventando\"","uid":"5ed2b2f8-bf95-4d30-a443-7675a10928e1","updateDate":"2025-06-21T14:40:00.000Z"},{"mainText":"<p>\"<strong>No siento vergüenza de lo que pasó</strong>, <strong>pero sí reconozco que hubo un error de no haber revisado</strong>, porque me metieron en un lío innecesario. Si yo hubiera visto que venía con una marca, yo hubiera dicho: <strong>'no</strong>,<strong> yo no puedo llevar esto</strong>'\".</p>\n<p>De esta manera <strong>el senador Fidel Espinoza (PS)</strong> se defendióde la querella que presentaron en su contra las marcas internacionales Puma y Adidas por haber ingresado a Chile <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-socialista/senador-espinoza-ingreso-al-pais-con-ropa-deportiva-falsificada-adidas/2025-06-19/164551.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>con ropa deportiva falsificada tras realizar un viaje a Perú</strong></a>.</p>\n<p>La incautación se produjo luego de una fiscalización que realizó el Servicio Nacional de Aduanas en el Aeropuerto de Santiago, cuando el legislador venía de regreso desde el país vecino. Se dio como consecuencia de <strong>posibles delitos de contrabando y vulneración de la Ley de Propiedad Intelectual 19.912</strong>.</p>\n<p>Se retuvo un total de <strong>24 polerones</strong>, <strong>24 pantalones de buzo y 41 camisetas de Colo Colo</strong>, <strong>Universidad de Chile y Universidad Católica</strong>, todos falsificados. Las prendas incautadas tienen un avalúo de 2.211 dólares (alrededor de 2,1 millones de pesos).</p>\n<p>En entrevista con <em>Las Últimas Noticias</em>, el legislador descartó que su intención fuera comercializar los productos, sino que <strong>eran la donación de un amigo de Perú para su club de fútbol amateur</strong>: <strong>Unión Católica de Trapén</strong>.</p>\n<p>\"Estábamos en el hotel donde me hospedaba, y me fueron a dejar las cosas bastante tarde el lunes, y mi vuelo salía muy temprano en la mañana del día siguiente (...)<strong> Yo ahí vi todo muy ordenado</strong>,<strong> entonces</strong>,<strong> no iba a comenzar a contar uno por uno</strong>. Ahí cometí el error, que lo reconozco y no lo volvería a hacer nunca más en la vida, porque obviamente <strong>uno tiene que revisar estas cosas para no cometer algún tipo de infracción</strong>\", comentó Espinoza.</p>\n<p>Pese a admitir esta equivocación, el parlamentario lamentó que \"<strong>los abogados de la marca Puma hayan hecho un<em> copy paste</em> de una demanda</strong> que le pueden hacer a cualquiera que va a comercializar aquí\", ya que -dijo- no se pueden vender \"<strong>esas camisetas y buzos que tenían el nombre del equipo y estaban destinados para el club</strong>\".</p>\n<p>\"Reconozco que se equivocaron en colocar el logo de Puma, lo reconozco, no tengo problemas en asumir errores, pero de ahí a <strong>tratar de juzgar que poco menos había un comercio detrás de esto</strong>,<strong> a mí me parece un exceso</strong>\", puntualizó el militante PS, que pidió también que la ropa incautada pueda ser donada \"a las poblaciones, a alguna institución que lo necesite\".</p>\n<p>Finalmente, indicó que se someterá \"<strong>como cualquier chileno a lo que decida la justicia</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-socialista/fidel-espinoza-y-la-ropa-falsificada-no-siento-verguenza-pero/2025-06-21/102006.html","streamUrl":null,"titleText":"Fidel Espinoza y la ropa falsificada: \"No siento vergüenza, pero reconozco el error\"","uid":"4efd812d-3d3f-4a10-ac34-d0152d3744ce","updateDate":"2025-06-21T14:40:00.000Z"},{"mainText":"<p>Un consorcio liderado por el exfutbolista <strong>Gareth Bale trató de comprar el club Cardiff City</strong>, de la Tercera División inglesa y <strong>con pasado en la Premier League</strong>, durante el mes de mayo sin éxito, de acuerdo con reportes desde la prensa norteamericana.</p>\n<p>El exReal Madrid es la cabeza de un grupo inversor estadounidense que <strong>contactó al malasio Vicent Tan, dueño del club</strong> <strong>galés</strong>, expresando la intención de compra. Sin embargo,<a rel=\"link a una nota absoluta 1\" href=\"https://www.nytimes.com/athletic/6440400/2025/06/20/gareth-bale-cardiff-city-takeover/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> The Athletic</em></a> señaló que <strong>la propuesta ni siquiera llegó a considerarse</strong> en la dirigencia de los \"Bluebirds\".</p>\n<p>El referido medio indicó que Tan directamente <strong>rechazó el ofrecimiento porque no está interesado en vender</strong> en estos momentos.</p>\n<p>El interés de Bale por adquirir un equipo llegó dos meses después de que <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/atencion-vigouroux-luka-modric-compro-parte-de-swansea-city/2025-04-15/000654.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Luka Modric se convirtió en accionista y copropietario de Swansea City</a>, otro conjunto de Gales y que compite en el sistema de ligas de Inglaterra.</p>\n<p>Bale, de 35 años, ya estuvo relacionado con un fichaje por Cardiff en miras al Mundial de Qatar 2022, pero finalmente terminó su carrera en Los Angeles FC, con los que logró un título.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/grupo-inversor-de-gareth-bale-trato-de-comprar-cardiff-city/2025-06-21/100518.html","streamUrl":null,"titleText":"Grupo inversor de Gareth Bale trató de comprar Cardiff City","uid":"50ebcb62-872c-499c-a5fe-9fe717c6d271","updateDate":"2025-06-21T14:19:00.000Z"}]
