[{"mainText":"<p>El ministro de Defensa de Colombia, <strong>Pedro Sánchez</strong>, confirmó la <strong>muerte en Venezuela del cabecilla de una disidencia de las FARC conocido como alias Zarco Aldinever</strong>, señalado como <strong>uno de los presuntos cerebros detrás del <a href=\"https://www.cooperativa.cl/noticias/mundo/colombia/murio-el-senador-y-precandidato-presidencial-colombiano-miguel-uribe/2025-08-11/071316.html?_gl=1*fxdepx*_gcl_au*MTYyMzYxNzMxNS4xNzU0OTQ3MzYw\" target=\"_blank\">atentado contra el senador Miguel Uribe Turbay</a>,</strong> <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/murio-el-senador-y-precandidato-presidencial-colombiano-miguel-uribe/2025-08-11/071316.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">fallecido este lunes a los 39 años.</a></p>\n<p>La muerte del <strong>supuesto cabecilla de la Segunda Marquetalia,</strong> una de las disidencias más grandes de las extintas FARC, había sido anunciada la semana pasada por el grupo armado tras una<strong> emboscada con explosivos de la guerrilla del Ejército de Liberación Nacional (ELN)</strong> cerca de la frontera colombo-venezolana.</p>\n<p>\"Pudimos confirmar que, efectivamente, <strong>sí se trató del asesinato, por parte del ELN, al Zarco Aldinever (...) ¿Las razones? las de todo cartel: la pelea por el narcotráfico\"</strong>, señaló en una conferencia de prensa el ministro.</p>\n<p>Sánchez confirmó, además, la<strong> hipótesis que vincula a la Segunda Marquetalia con el atentado mortal contra el senador y aspirante presidencial Uribe Turba</strong>y, quien falleció en la madrugada de este lunes en una clínica de Bogotá, donde estaba ingresado hace dos meses, desde el día del atentado.</p>\n<p>Uribe Turbay, nieto del expresidente <strong>Julio César Turbay</strong> (1978-1982), recibió el 7 de junio pasado varios disparos en la cabeza y en una pierna durante un acto de campaña en Bogotá para las elecciones de 2026, en las que buscaba su nominación como candidato del partido de derecha<strong> Centro Democrático.</strong></p>\n<p>\"Una línea (de investigación) apunta a una <strong>conexión muy importante entre los autores de este magnicidio con uno de los grupos armados organizados criminales que delinquen aquí en Colombia que es el cartel de la Segunda Marquetalia</strong>\", señaló el titular de Defensa.</p>\n<p>Por el atentado contra Uribe Turbay las autoridades colombianas <strong>capturaron a seis personas, entre ellas el autor material, un adolescente de 15 años</strong> que fue arrestado en flagrancia con la pistola usada en el ataque.</p>\n<p>Además, la<strong> Fiscalía ha vinculado a otros cinco adultos señalados de participar en la planificación y encubrimiento del crimen</strong>, entre ellos<strong> Elder José Arteaga Hernández, alias el Costeño</strong>, considerado una pieza clave por ser el presunto coordinador del atentado.</p>\n<ul>\n<li><strong>[Lea también]</strong> <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/mundo/colombia/magnicidios-en-colombia-una-sangrienta-lista-que-empieza-y-termina-con/2025-08-11/172025.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span ><em>Magnicidios en Colombia, una sangrienta lista que empieza y termina con apellido Uribe</em></span></a></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/disidente-farc-sospechoso-de-tramar-magnicidio-de-miguel-uribe-murio-en/2025-08-12/004015.html","streamUrl":null,"titleText":"Disidente FARC sospechoso de tramar magnicidio de Miguel Uribe murió en Venezuela","uid":"403c161c-2da7-4158-96b4-5a1a45a401db","updateDate":"2025-08-12T04:41:00.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric</strong> promulgó este lunes una <strong>ley para aumentar la presencia de las mujeres en las mesas directivas de grandes empresas privadas</strong>.</p>\n<p><strong>\"Chile necesita de sus mujeres, de su voz, de su mirada, de su participación activa en todos los espacios, especialmente allí donde se toman decisiones\",</strong> señaló el Mandatario en un acto oficial.</p>\n<p>En Chile, <strong>las mujeres representan el 39,6% de los trabajadores de las grandes empresas</strong>, pero<strong> sólo un 25,6% de las gerentas de primera línea y un 22,1% de los integrantes de los cuadros directivos.</strong></p>\n<p>En la actualidad, el <strong>54% de los directorios están compuestos exclusivamente por hombres, el 45% de forma mixta y sólo el 1% exclusivamente por mujeres</strong>, según datos oficiales.</p>\n<p>La medida busca regular la composición de los<strong> cuadros directivos de las sociedades anónimas abiertas (que cotizan en Bolsa) y de las sociedades anónimas especiales</strong>; además, establece una <strong>cuota máxima sugerida del 60% del género con mayor representación.</strong></p>\n<p>Su <strong>implementación será gradual</strong> hasta alcanzar el 60% a partir del <strong>séptimo año</strong> desde su promulgación.</p>\n<p>La ley, cuya implementación será <strong>supervisada por la Comisión del Mercado Financiero (CMF)</strong>, se elaboró en conjunto con distintas organizaciones de la sociedad civil, como Comunidad Mujer, la Red de Mujeres en Alta Dirección (RedMad) o el Instituto de Directores de Chile y Chile Mujeres.</p>\n<p>\"Las mujeres son más de la mitad de la población y merecen que la mitad de la riqueza, el poder y todo lo que producimos en Chile, no sólo materialmente, sino también de distribución del poder, sea también para las mujeres\", añadió Boric.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">La Ley Más Mujeres en Directorios que promulgamos hoy no sólo nos permitirá reducir las desigualdades entre hombres y mujeres, sino fortalecer la democracia. La democracia no se entiende si no estamos todas y todos. Chile necesita de sus mujeres, porque gracias a su voz, mirada y… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/rjlSmSW3Fj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rjlSmSW3Fj</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1954995600614895850?ref_src=twsrc%5Etfw\">August 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/empresas/boric-promulgo-ley-para-aumentar-presencia-de-mujeres-en-directorios-de/2025-08-12/002335.html","streamUrl":null,"titleText":"Boric promulgó ley para aumentar presencia de mujeres en directorios de grandes empresas","uid":"ff224c6d-4642-49c5-9ed8-52e701bd6d28","updateDate":"2025-08-12T04:27:00.000Z"},{"mainText":"<p >El presidente de Estados Unidos, <strong>Donald Trump</strong>, firmó este lunes una <strong>orden ejecutiva para prorrogar otros 90 días la entrada en vigor de<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/claves-del-nuevo-plan-global-de-aranceles-de-trump/2025-08-01/122908.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> los aranceles</a> para China</strong> mientras siguen las negociaciones entre las dos superpotencias.</p>\n<p >El republicano firmó el decreto apenas horas antes de la medianoche, cuando debía expirar la pausa en los aranceles para el gigante asiático.</p>\n<p >La nueva prórroga arancelaria era el resultado esperado tras la última ronda de negociaciones entre Estados Unidos y China que se llevó a cabo en Estocolmo (Suecia) a finales de julio.</p>\n<p >El <strong>Ministerio de Comercio de China confirmó por su parte la extensión</strong> y poco antes de la orden ejecutiva de Trump había declarado que esperaba \"esfuerzos\" por parte de Estados Unidos para lograr un <strong>\"resultado positivo basado en la igualdad, el respeto y el beneficio mutuo\".</strong></p>\n<h2 ><span ><em><strong>Historial de negociaciones</strong></em></span></h2>\n<p >Como parte de la guerra comercial desatada por Trump, Estados Unidos llegó a imponer en abril pasado aranceles del <strong>145%</strong> a los productos chinos, mientras que China elevó al <strong>125%</strong> los suyos cobre importaciones estadounidenses.</p>\n<p >En mayo, ambas partes acordaron en Ginebra una reducción de los gravámenes —Washington los bajó al <strong>30%</strong> y Pekín al <strong>10%</strong>— y pactaron una tregua de 90 días, que concluía este 12 de agosto.</p>\n<p >Después de una primera reunión en Ginebra y una llamada entre Trump y su homólogo, <strong>Xi Jinping,</strong> los negociadores de ambos bandos se citaron en Londres, donde China aprobó la <strong>exportación de tierras raras a EE.UU.</strong>, que canceló por su parte \"medidas restrictivas\" sobre Pekín como los<strong> controles a la exportación de chips.</strong></p>\n<p >Los negociadores se encontraron una tercera vez en Estocolmo el mes pasado, desde donde expresaron la voluntad de extender el plazo en las negociaciones, aunque este anuncio no se ha confirmado de momento.</p>\n<h2 ><span ><em><strong>Nuevas tensiones y desafíos</strong></em></span></h2>\n<p >Entretanto, Trump instó el domingo a China a que cuadruplique sus <strong>compras de soja</strong> al país norteamericano, algo que algunos analistas interpretaron como una condición para extender la tregua.</p>\n<p >En los últimos días también ha entrado en escena una <strong>hipotética sanción a Pekín por importar petróleo de Rusia</strong> ante la negativa del Kremlin a detener la guerra en Ucrania, algo que haría descarrilar las negociaciones.</p>\n<p >El país asiático defiende su derecho a mantener relaciones normales con el resto de sus socios comerciales y rechaza la presión de Trump, que el viernes mantendrá una histórica reunión con Putin en Alaska que determinaría el rompecabezas de disputas entre grandes potencias.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/trump-prolongo-por-otros-tres-meses-la-tregua-comercial-con-china/2025-08-12/001548.html","streamUrl":null,"titleText":"Trump prolongó por otros tres meses la tregua comercial con China","uid":"b22843b0-211c-4682-b742-d5d082e8472a","updateDate":"2025-08-12T04:20:00.000Z"},{"mainText":"<p>Voluntarios de todas las compañías de <strong>Bomberos de Taltal</strong> trabajan a esta hora en un incendio de grandes proporciones que afecta al <a rel=\"link a una nota absoluta 1\" href=\"https://hotelgali.cl/hotel/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Hotel Gali</strong></a>, ubicado a unos dos kilómetros de la Plaza de Armas de la comuna.</p>\n<p>Los bomberos trabajan en dos frentes: uno por la calle San Martín, donde se emplaza este recinto, y otro por la calle Atacama, en la parte posterior, intentando evitar la propagación del fuego hacia otros inmuebles.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Bomberos de diversas compañías de <a href=\"https://twitter.com/hashtag/Taltal?src=hash&ref_src=twsrc%5Etfw\">#Taltal</a> trabajan a esta hora en un incendio estructural comercial que afecta dependencias del Hotel Gali. <a href=\"https://twitter.com/hashtag/EnDesarrollo?src=hash&ref_src=twsrc%5Etfw\">#EnDesarrollo</a> <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/bEQonpyFxe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bEQonpyFxe</a></p>\n— Dayane Carolina (@Dayane_Marquez) <a href=\"https://twitter.com/Dayane_Marquez/status/1955105442016694462?ref_src=twsrc%5Etfw\">August 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/incendio-afecta-a-un-hotel-en-taltal/2025-08-11/235634.html","streamUrl":null,"titleText":"Incendio afecta a un hotel en Taltal","uid":"804b215d-057f-478e-812e-869b4d845dd3","updateDate":"2025-08-12T03:56:00.000Z"},{"mainText":"<p><strong>Dos hombres y una mujer</strong> fueron baleados este lunes, frente a un almacén, en la intersección de las calles El Olivo y El Lingue, en la Población El Castillo de la comuna de <strong>La Pintana</strong>.</p>\n<p>El <strong>OS9 de Carabineros </strong>y el <strong>Equipo contra el Crimen Organizado y Homicidios de la Fiscalía </strong>se encuentran investigando este hecho, caratulado como un <strong>triple homicidio frustrado</strong>.</p>\n<p>Según información preliminar, a las 18:40 horas ingresó al <strong>Hospital Padre Hurtado</strong> un hombre adulto con un impacto de bala, y cinco minutos más tarde ingresó una segunda víctima con dos impactos balísticos en el cuerpo.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se encuentra en la población El Castillo, en La Pintana, por un triple homicidio frustrado, con arma de fuego, en contra de dos hombres y una mujer, quienes se encontraban al exterior de un almacén. Se trabaja con equipos del OS9 y Labocar de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/uR7SvvvTEJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uR7SvvvTEJ</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1955094675611582514?ref_src=twsrc%5Etfw\">August 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/la-pintana-dos-hombres-y-una-mujer-fueron-baleados-frente-a-un-almacen/2025-08-11/234846.html","streamUrl":null,"titleText":"La Pintana: Dos hombres y una mujer fueron baleados frente a un almacén","uid":"abbce08c-5dea-4f0d-bf3e-92631e0f4ea7","updateDate":"2025-08-12T03:48:00.000Z"},{"mainText":"<p>El <strong>Tribunal Oral en lo Penal (TOP) de Iquique</strong> dictó sentencia este lunes contra <strong>Hilarión Roque Colque</strong>, condenándolo a una pena de <strong>15 años y un día de presidio</strong> efectivo como autor de <strong>dos delitos frustrados de homicidio de carabineros</strong> que se encontraban en servicio.</p>\n<p>La condena se basó en los hechos ocurridos el <strong>10 de junio de 2024</strong>, cuando el hombre participó en una <strong>persecución policial de alta intensidad</strong>.</p>\n<p>La secuencia de eventos, que comenzó en Iquique, se extendió hasta Alto Hospicio, donde Roque Colque, que conducía un <strong>vehículo robado</strong> en Concón, intentó evadir a la policía.</p>\n<p>Fue durante esta persecución que el acusado demostró su peligrosidad. En un primer momento, <strong>intentó atropellar a un carabinero y, tras colisionar con otros dos vehículos, no se detuvo. </strong>Posteriormente, in<strong>tentó embestir a dos motoristas de la policía,</strong> resultando uno de los oficiales con una <strong>lesión de carácter grave</strong>.</p>\n<p>Adicionalmente, el tribunal consideró otros delitos cometidos durante la jornada. Por esta razón, Roque Colque fue condenado a una <strong>segunda pena de tres años y un día de presidio efectivo como autor del delito de receptación de vehículo motorizado con placa patente falsificada.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/quince-anos-de-carcel-a-hombre-que-intento-atropellar-a-carabineros-en/2025-08-11/234422.html","streamUrl":null,"titleText":"Quince años de cárcel a hombre que intentó atropellar a carabineros en Iquique","uid":"0c4485b0-36f1-4d32-a8d7-43be35ea88c6","updateDate":"2025-08-12T03:48:00.000Z"},{"mainText":"<p>La Fiscalía abrió una investigación para aclarar el traspaso de dinero desde la <strong>Corporación de Desarrollo Productivo de La Araucanía</strong> a 12 empresas privadas.</p>\n<p>El <strong>Servicio de Impuestos Internos</strong> detectó irregularidades y eventuales delitos en operaciones realizadas desde el año 2024, explicó el persecutor <strong>Raúl Espinoza</strong>, a cargo de la indagatoria.</p>\n<p>\"De un total de 150 beneficiarios, el SII detectó irregularidades, <em>a priori</em>, en 12 de ellos. Se están investigando en forma separada esas 12 asignaciones y desde éstas han surgido antecedentes que permitieron aperturar otras tres causas que, en su conjunto, dicen relación con <strong>eventuales delitos de administración desleal, de estafa, fraude al fisco y lavado de activos</strong>\", indicó Espinoza.</p>\n<p>&nbsp;</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/investigan-traspasos-de-la-corporacion-de-desarrollo-de-la-araucania-a/2025-08-11/231644.html","streamUrl":null,"titleText":"Investigan traspasos de la Corporación de Desarrollo de La Araucanía a empresas privadas","uid":"5f96e445-e6ff-446d-b7de-e19e64d74ba0","updateDate":"2025-08-12T03:16:00.000Z"},{"mainText":"<p >Este lunes, la ministra de Defensa, <strong>Adriana Delpiano</strong>, junto a los comandantes en jefe de la Armada, almirante <strong>Fernando Cabrera</strong>; la Fuerza Aérea, general del aire <strong>Hugo Rodríguez</strong>; y el jefe de Estado Mayor del Ejército, general <strong>Rodrigo Pino</strong>, comparecieron ante la <strong>Comisión Especial Investigadora de la Cámara de Diputadas y Diputados</strong> por el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/consejo-para-la-transparencia-pidio-listado-de-grandes-emisores-de/2025-08-11/143020.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>uso indebido de licencias médicas</strong></a> en instituciones castrenses.</p>\n<p >La sesión tuvo como objetivo abordar en detalle el informe de la Contraloría General de la República (CGR) que reveló que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/salud/licencias-medicas/contraloria-revisara-licencias-medicas-a-funcionarios-de-ff-aa-y/2025-05-26/191730.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>2.982 funcionarios de Fuerzas Armadas y de Orden salieron de Chile mientras estaban de baja médica.</strong></a></p>\n<p >Durante su presentación, la ministra desglosó las medidas que ha tomado Defensa, como la apertura de <strong>sumarios administrativos</strong> que tienen como fecha tope de investigación el<strong> 30 de agosto.</strong></p>\n<p >Delpiano precisó que, <strong>de los casi 3.000 casos detectados en total, solo 720 corresponden a las Fuerzas Armadas,</strong> mientras que <strong>el resto figura en Carabineros y la Policía de Investigaciones (PDI).</strong></p>\n<p >De los 720 casos vinculados a las Fuerzas Armadas, se ha abierto un total de<strong> 602 sumarios a uniformados</strong>, una cifra que, según la secretaría de Estado, es relativamente proporcional al tamaño de cada institución.</p>\n<p >La desagregación por rama muestra que <strong>386 de estos sumarios corresponden al Ejército, 158 a la Fuerza Aérea de Chile (FACh) y 58 a la Armada.</strong></p>\n<p >Un detalle al que Delpiano puso especial atención fue una <strong>marcada tendencia geográfica</strong> en los casos. <strong>\"El grueso se ubica en tres lugares: uno es la Región Metropolitana, el otro es Arica y el otro es Punta Arenas\",</strong> indicó, planteando que las concentraciones en zonas fronterizas se deben a particularidades de esas localidades.</p>\n<p ><strong>\"Esto no justifica, pero en parte explica,</strong> y esto mucho tiene que ver con Tacna, que muchas personas que ven un médico general en Arica, si van a un especialista, van a Tacna\", apuntó la autoridad, aunque enfatizó que, <strong>\"eso no obsta para que la persona, cualquiera sea la situación, tenga que pedir permiso para salir\".</strong></p>\n<p >La misma situación se repite en el extremo sur del país: \"<strong>Lo otro es que en el caso de Puerto Natales se va a Río Turbio, que está en Argentina</strong>, pero es un lugar que, dependiendo del precio, de cómo están los precios un lado o en otro,<strong> es un lugar en el cual la gente se abastece también</strong>\", explicó la ministra.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/licencias-medicas/delpiano-patron-geografico-de-viajes-con-licencias-en-ff-aa-no/2025-08-11/224700.html","streamUrl":null,"titleText":"Delpiano: Patrón geográfico de viajes con licencias en FF.AA. \"no justifica, pero en parte explica\"","uid":"54a550da-c63b-41c6-ad09-2932ef6f56eb","updateDate":"2025-08-12T03:04:00.000Z"},{"mainText":"<p>Con las medidas cautelares de <strong>arraigo nacional y suspensión de la licencia de conducir</strong> por el plazo que se extienda la investigación quedó la <strong>directora de Educación Municipal de Mulchén, Mónica Colín Aravena</strong>.</p>\n<p>La funcionaria fue <strong>formalizada </strong>este lunes por<strong> cuasidelito de lesiones graves y por no prestar ayuda o auxilio en un accidente de tránsito</strong>: el domingo, como conductora, se vio involucrada en un incidente que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-del-biobio/mulchen-formalizan-a-directora-de-educacion-por-atropellar-a-nino-y/2025-08-11/114300.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tuvo por víctima a un <strong>niño de 11 años de edad</strong> que sufrió la fractura de un pie</a>.</p>\n<p>En este contexto, la <strong>defensora penal pública Melissa Riquelme </strong>hizo alusión a problemas \"de carácter personal\" de la imputada, y resaltó que \"<strong>ella es una persona adulta mayor de 74 años\" de edad</strong>.</p>\n<p>\"Nosotros estamos solicitando declaración ante la Fiscalía. <strong>Hay una situación de carácter personal</strong> de ella que, justamente, <strong>está vinculada con el hecho del accidente propiamente tal\"</strong>, explicó.</p>\n<p>Consultada sobre la razón de Colín para no socorrer al niño, contestó aludiendo a \"<strong>el hecho de que el joven, inicialmente, no había mostrado alguna lesión de carácter importante\".</strong></p>\n<p><strong> \"De hecho él se para, toma su bicicleta, sale caminando</strong>... Lógicamente, ello también va a ser parte de la declaración que posteriormente va a prestar mi representada\", añadió Riquelme.</p>\n<p>El tribunal dispuso un plazo de cuatro meses para el desarrollo de la investigación.</p>\n<p>En tanto, desde el municipio de Mulchén indicaron que el accidente ocurrió fuera del horario laboral y que todo está radicado en los tribunales de justicia.</p>\n<p>Añadieron que velarán por la máxima transparencia y colaboración para aclarar, en el marco de este proceso judicial, lo ocurrido con su funcionaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/defensa-de-funcionaria-acusada-de-atropellar-a-nino-y-huir-no-mostro/2025-08-11/224503.html","streamUrl":null,"titleText":"Defensa de funcionaria acusada de atropellar a niño y huir: \"No mostró lesión importante\"","uid":"4fd9c7ec-d916-4361-8059-ca98fed067e8","updateDate":"2025-08-12T03:00:00.000Z"},{"mainText":"<p>Impulsado por su reciente goleada en el clásico uruguayo, <strong>Peñarol de Brayan Cortés</strong> buscará prolongar su buen momento este martes, cuando reciba en Montevideo a las <strong>20:30 horas a Racing</strong>, elenco del también nacional<strong> Gabriel Arias</strong>, en la ida de los <strong>octavos de final de la Copa Libertadores.</strong></p>\n<p>El estadio Campeón del Siglo será escenario de los primeros 90 minutos de la serie, apenas <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/brayan-cortes-tras-su-debut-en-penarol-tenia-plena-confianza-en-mis-companeros/2025-08-09/180157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">días después del 3-0 sobre Nacional</a>. Con ese triunfo, el \"carbonero\" estiró a <strong>13 partidos su invicto en casa en todas las competiciones</strong>, desde su última derrota el lejano 30 de marzo.</p>\n<p>Con gran actuación del exColo Colo ante el acérrimo rival, <strong>Diego Aguirre formará con:</strong> Cortés; Emanual Gularte, Javier Méndez, Nahuel Herrera, Maximiliano Olivera; Ignacio Sosa, Jesús Trindade; Javier Cabrera, Leonardo Fernández, Diego García y Maximiliano Silvera.</p>\n<p>Del otro lado, Racing afrontará el partido <strong>tres días después de igualar 1-1 con Boca Juniors</strong> en la Bombonera por el Clausura. Con esto, acumuló <strong>ocho encuentros sin caer como forastero</strong> y se proyecta con un buen antecedente para este partido.</p>\n<p>La buena noticia para Gustavo Costas, DT de la Academia, es la recuperación de Gabriel Arias, quien retomará el arco del equipo tras perderse el choque con Boca.</p>\n<p><strong>Gustavo Costas formará con Arias</strong>; Franco Pardo, Santiago Sosa, Agustín García Basso; Facundo Mura, Juan Nardoni, Agustín Almendra, Gabriel Rojas; Santiago Solari, Adrián Martínez y Duvan Vergara.</p>\n<p>Con el arbitraje del brasileño Raphael Claus, todos los detalles de este cruce que tendrá a equipos de chilenos cara a cara podrás seguirlos con <strong>el Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760109&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/penarol-de-cortes-quiere-estirar-su-buen-momento-en-el-desafio-ante/2025-08-11/223344.html","streamUrl":null,"titleText":"Peñarol de Cortés quiere estirar su buen momento en el desafío ante Racing de Arias en la Libertadores","uid":"49560f9e-fcee-4a3b-85fb-42fe464bf752","updateDate":"2025-08-12T02:58:00.000Z"},{"mainText":"<p>La <strong>Copa Libertadores</strong> regresa esta semana con el inicio de los octavos de final, que se jugarán entre el <strong>martes 12 y el jueves 14 de agosto</strong>, y contará con la presencia de varios futbolistas chilenos en los equipos que integran el selecto grupo de los dieciséis mejores de América.</p>\n<p><strong><span  data-mce-mark=\"1\"><em>- Revisa la agenda en los octavos de ida por la Copa Libertadores</em></span></strong></p>\n<p><strong><span  data-mce-mark=\"1\"><em></em></span>Martes 12 de agosto</strong></p>\n<ul>\n<li><strong>Fortaleza (de Benjamín Kuscevic) vs. Vélez Sarsfield (de Claudio Baeza)</strong>, 19:00 horas. Arena Castelao, Fortaleza.</li>\n<li><strong>Atlético Nacional vs. São Paulo (de Gonzalo Tapia)</strong>, 20:30 horas. Estadio \"Atanasio Girardot\", Medellín.</li>\n<li><strong>Peñarol (de Brayan Cortés) vs. Racing Club (de Gabriel Arias)</strong>, 20:30 horas. Estadio Campeón del Siglo, Montevideo.</li>\n</ul>\n<p><strong>Miércoles 13 de agosto</strong></p>\n<ul>\n<li><strong>Cerro Porteño vs. Estudiantes de La Plata</strong>, 18:00 horas. Estadio General \"Pablo Rojas\", Asunción.</li>\n<li><strong>Flamengo (de Erick Pulgar) vs. Internacional</strong>, 20:30 horas. Estadio Maracaná, Río de Janeiro.</li>\n</ul>\n<p><strong>Jueves 14 de agosto</strong></p>\n<ul>\n<li><strong>Botafogo vs. Liga de Quito (de Fernando Cornejo)</strong>, 18:00 horas. Estadio Olímpico \"Nilton Santos\", Río de Janeiro.</li>\n<li><strong>Universitario vs. Palmeiras</strong>, 20:30 horas. Estadio Monumental, Lima.</li>\n<li><strong>Libertad vs. River Plate (de Paulo Díaz)</strong>, 20:30 horas. Estadio Defensores del Chaco, Asunción.</li>\n</ul>\n<p><strong><span  data-mce-mark=\"1\"><em></em></span></strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-programacion-de-la-ida-de-octavos-de-final-de-la-copa-libertadores-2025/2025-08-10/212007.html","streamUrl":null,"titleText":"La programación de la ida de octavos de final de la Copa Libertadores 2025","uid":"14c530ba-9eac-415d-b1a5-c10efc61d28b","updateDate":"2025-08-12T02:49:00.000Z"},{"mainText":"<p>La fecha 20 de la Liga de Primera llega con un duelo atractivo entre<strong> Colo Colo y Universidad de Chile</strong> a disputarse en el <strong>Estadio Monumental</strong> el próximo sábado.</p>\n<p>Además, el colista<strong> Deportes Iquique</strong> visita a <strong>Unión Española,</strong> penútimo, en un duelo clave para ambos en la lucha por evitar el descenso. </p>\n<p><strong>Coquimbo Unido</strong>, el líder, juega contra <strong>Everton y U. de Chile,</strong> que es escolta, se mide a <strong>Audax Italiano.</strong></p>\n<p>El otro perseguidor de los \"piratas\",<strong> Palestino, enfrenta como visita a Ñublense.</strong></p>\n<p><strong>Revisa la programación</strong></p>\n<p><strong>Viernes 15 de agosto</strong></p>\n<p><strong>- Unión Española vs. Deportes Iquique,</strong> 15:00 horas. Estadio Santa Laura.</p>\n<p><strong>- Unión La Calera vs. Deportes La Serena,</strong> 20:00 horas. Estadio \"Nicolás Chahuán\".</p>\n<p><strong>Sábado 16 de agosto</strong></p>\n<p><strong>- Ñublense vs. Palestino,</strong> 12:00 horas. Estadio \"Nelson Oyarzún\".</p>\n<p><strong>- Colo Colo vs. U. Católica,</strong> 15:00 horas. Estadio Monumental.</p>\n<p><strong>- O'Higgins vs. Cobresal,</strong> 18:30 horas. Estadio por definir.</p>\n<p><strong>Domingo 17 de agosto</strong></p>\n<p><strong>- Universidad de Chile vs. Audax Italiano,</strong> 12:30 horas. Estadio Nacional.</p>\n<p><strong>- Huachipato vs. Deportes Limache,</strong> 15:00 horas. Estadio Huachipato.</p>\n<p><strong>- Coquimbo vs. Everton,</strong> 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/con-un-clasico-la-programacion-de-la-fecha-20-de-la-liga-de-primera/2025-08-10/204022.html","streamUrl":null,"titleText":"Con un clásico: La programación de la fecha 20 de la Liga de Primera","uid":"bb40d1cd-ad7f-4814-9ea8-964c113a1bb8","updateDate":"2025-08-12T02:48:00.000Z"},{"mainText":"<p><strong>Dos personas fueron detenidas en las últimas horas por su presunta participación en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/reconocido-empresario-fue-secuestrado-en-quilicura/2025-08-07/141315.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">secuestro del empresario Rodrigo Cantergiani</a></strong>.</p>\n<p>La víctima, de 63 años, fue raptada el jueves 7 de agosto cuando llegaba a su empresa de fabricación de plásticos compostables <strong>Ceroplas</strong>, en la comuna de <strong>Quilicura,</strong> y <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-confirmo-liberacion-de-empresario-secuestrado-en-quilicura/2025-08-08/071543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">liberada la madrugada del viernes en Puente Alto</a>.</p>\n<ul>\n<li><em>Vea también <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/fiscalia-tras-secuestro-de-empresario-la-ciudadania-sabe-que-chile/2025-08-08/120409.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >Fiscalía tras secuestro de empresario: \"La ciudadanía sabe que Chile cambió, las calles ya no son las mismas\"</span></a></em></li>\n</ul>\n<p>La información preliminar apunta a que los nuevos detenidos son dos extranjeros en situación irregular en nuestro país, que se suman a los <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/cuatro-extranjeros-fueron-detenidos-por-secuestro-del-empresario-rodrigo/2025-08-08/102114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuatro arrestados del viernes.</a></p>\n<p>El <strong>Equipo contra el Crimen Organizado y Homicidios del Ministerio Público</strong> informó que estos nuevos sospechosos <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/secuestros/cuatro-extranjeros-fueron-detenidos-por-secuestro-del-empresario-rodrigo/2025-08-08/102114.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">serán formalizados el día miércoles</a>, junto al resto de los imputados.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Se informa de 2 nuevos detenidos en causa de secuestro de Quilicura de la semana pasada donde a solicitud de <a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> de la <a href=\"https://twitter.com/FiscaliadeChile?ref_src=twsrc%5Etfw\">@FiscaliadeChile</a> se amplió para este miércoles 13 de agosto su control de detención que se suma a los otros 4 detenidos junto a OS9 de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a rel=\"link a una nota absoluta 19\" href=\"https://t.co/OvAcopkGco\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/OvAcopkGco</a> <a rel=\"link a una nota absoluta 29\" href=\"https://t.co/h3aF1J5IM6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/h3aF1J5IM6</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1955104196891406536?ref_src=twsrc%5Etfw\">August 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/secuestros/nuevas-detenciones-por-secuestro-del-empresario-cantergiani/2025-08-11/223429.html","streamUrl":null,"titleText":"Nuevas detenciones por secuestro del empresario Cantergiani","uid":"7243108d-20ee-41a1-a988-8dd7f1c4661e","updateDate":"2025-08-12T02:34:00.000Z"},{"mainText":"<p>En la comuna de <strong>San Ramón</strong>, zona sur de la Región Metropolitana,<strong> Carabineros recuperó un vehículo que había sido robado 40 minutos antes</strong>, mediante intimidación, en<strong> La Florida.</strong></p>\n<p><strong></strong></p>\n<p>Gracias a la señal GPS, el auto fue ubicado en la intersección de Pasaje Quintín Romero con Eugenio Matte Hurtado. Allí, personal policial sorprendió a dos delincuentes descendiendo y logró detener a uno de ellos.</p>\n<p><strong>\"Rápidamente el personal del Plan Cuadrante se trasladó hasta el lugar, logrando la recuperación de dicho vehículo, además de la detención de una persona adulta de 18 años de edad que no mantenía antecedentes penales vigentes</strong>\", informó el <strong>capitán Patricio Opazo, de la 31ª Comisaría de San Ramón</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/auto-robado-en-la-florida-fue-recuperado-en-menos-de-una-hora-en-san-ramon/2025-08-11/214758.html","streamUrl":null,"titleText":"Auto robado en La Florida fue recuperado en menos de una hora en San Ramón","uid":"f408ef6e-d350-4d04-8d90-926d71d8ec3a","updateDate":"2025-08-12T02:18:00.000Z"}]
