[{"mainText":"<p>La <strong>Subsecretaría de Seguridad Pública presentará una querella</strong> contra los detenidos y quienes resulte<strong>n responsables de los incidentes ocurridos este viernes en el partido entre Universidad de Chile y Audax Italiano</strong> en el Estadio Nacional.</p>\n<p>La autoridad indicó que comparecerá a la audiencia de control de detención, que se realizará este sábado, en el Octavo Juzgado de Garantía de Santiago, para<strong> pedir la aplicación de las máximas sanciones penales,</strong> además de las accesorias de prohibición de asistencia a espectáculos de fútbol profesional.</p>\n<p>Además, la subsecretaría señaló que<strong> \"se requerirá el ejercicio del derecho de admisión a la ANFP y al club organizador</strong> por todo el tiempo que nuestra normativa permita, para que estas personas no vuelvan a entrar a ningún estadio de fútbol profesional en nuestro país\".</p>\n<p>Los incidentes ocurrieron durante el partido inaugural de la Liga de Primera 2026, cuando un grupo de barristas de Los de Abajo causaron destrozos en la galería sur, y provocaron dos focos de incendio, los cuales fueron controlados por las fuerzas de seguridad y Carabineros presentes en el lugar.</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/subsecretaria-de-seguridad-publica-presentara-querellas-contra/2026-01-31/000935.html","streamUrl":null,"titleText":"Subsecretaría de Seguridad Pública presentará querellas contra responsables por incidentes en el Nacional","uid":"46341260-421d-4d73-a678-ff7386ae3764","updateDate":"2026-01-31T03:09:35.000Z"},{"mainText":"<p><strong>Colo Colo</strong> quiere empezar de la mejor forma su odisea en la<strong> Liga de Primera 2026</strong> y buscará un triunfo ante el complicado<strong> Deportes Limache</strong> este sábado en el \"Elías Figueroa\" de Valparaíso, a partir de las <strong>12:00 horas (15:00 GMT)</strong>, en el marco de la primera fecha.</p>\n<h3>¿Cómo llega Colo Colo al partido con Limache?</h3>\n<p>El cuadro albo, dirigido por<strong> Fernando Ortiz,</strong> tuvo resultados irregulares en los amistosos de pretemporada y llega al compromiso con dudas, considerando también el negativo historial sin triunfos ante los \"Tomateros\" en 2025.</p>\n<p>El \"Cacique\" llega con la presión de siempre y con caras nuevas que debutarán de forma oficial, como <strong>Matías Fernández, Joaquín Sosa y Maximiliano Romero,</strong> quienes deberán responder en la búsqueda de resultados positivos.</p>\n<p>Además, el equipo también llega agitado por <strong>la partida del excapitán Esteban Pavez,</strong> quien no estaba considerado por el \"Tano\" Ortiz y se fue a Alianza Lima. La jineta quedó en manos del arquero Fernando de Paul, pese a la presencia de Arturo Vidal, referente formado en casa.</p>\n<p>Ortiz, en su oncena titular, apostará por la juventud, con espacios para los canteranos <strong>Leandro Fernández y Francisco Marchant.</strong></p>\n<p>La formación de Colo Colo será con Fernando de Paul; Matías Fernández, Jonathan Villagra, Joaquín Sosa, Erick Wiemberg; Tomás Alarcón, Víctor Méndez, Arturo Vidal; Leandro Fernández, Maximiliano Romero, Francisco Marchant.</p>\n<h3>¿Cómo llega Limache al desafío contra los albos?</h3>\n<p>Deportes Limache, por su lado, ya tuvo su debut oficial en la temporada, tras perder con Coquimbo Unido por 3-2 la semifinal de la Supercopa.</p>\n<p>Los \"Tomateros\" se salvaron del descenso en la pasada temporada, y para este 2026 se reforzaron para seguir en categoría, con figuras llamativas, como <strong>Joaquín Montecinos y Jean Meneses.</strong></p>\n<p>La posible oncena que usará el<strong> DT Víctor Rivero</strong> será con Matías Borquez; Yonathan Andía, Marcelo Flores, Alfonso Parot, Yerko Gonzalez; Cesar Pinares, Ramon Martínez; Joaquín Montecinos, Daniel Castro, Jean Meneses; y Marcos Arturia.</p>\n<p>El duelo entre Deportes Limache y Colo Colo será arbitrado por<strong> Cristián Garay,</strong> asistido por Joaquín Arrué y Hernán Banda; cuarto juez será Nicolás Millas, y el <strong>VAR</strong> estará a cargo de <strong>Juan Lara</strong> y Emilio Bastías.</p>\n<p>Todos los detalles los podrás escuchar en la transmisión radial de<strong> Cooperativa Deportes</strong> y seguir online en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/colo-colo-desafia-a-deportes-limache-con-la-meta-de-empezar-con-buen-pie/2026-01-30/180348.html","streamUrl":null,"titleText":"Colo Colo desafía a Deportes Limache con la meta de empezar con buen pie la Liga de Primera","uid":"f36562d4-7d68-4f1c-8063-e539f28b4426","updateDate":"2026-01-30T21:03:48.000Z"},{"mainText":"<p >La <strong>ANFP</strong>, por medio de un <a rel=\"link a una nota absoluta 1\" href=\"https://www.anfp.cl/declaracion-publica/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">comunicado</a>, condenó \"<strong>enérgicamente</strong>\" los incidentes ocurridos en el <strong>partido entre Universidad de Chile y Audax Italiano</strong> en el Estadio Nacional, en el inicio de la <strong>Liga de Primera 2026.</strong></p>\n<p >\"Lo ocurrido hoy viene antecedido por una serie de <strong>manifestaciones que exigen abordar este problema como una prioridad país.</strong> Esta crisis de seguridad ha permead<strong>o las barras bravas y hoy amenaza con impedir el normal funcionamiento del fútbol</strong>, y coartar la libertad de las personas, los niños y las familias de poder disfrutar de un espectáculo deportivo en un estadio\", publicó la entidad.</p>\n<p >En la misma línea, la ANFP aprovechó la contigencia para recalcar que han sido <strong>\"insistentes los llamados en diversas instancias para levantar mesas de trabajo</strong> permanente que nos permitan frenar la violencia asociada a las barras bravas del fútbol\".</p>\n<p >\"Hoy es necesario insistir y perseverar en buscar todas las soluciones que estén a nuestro alcance.<strong> Este es el momento para que el Registro Nacional de Hinchas sea ley de la República. No podemos esperar más\"</strong>, exigió la ANFP.</p>\n<p >Finalmente, aseveró que \"<strong>la violencia, la delincuencia y el crimen organizado no le pueden ganar al fútbol ni al Estado de Derecho</strong>. Es tarea de todos hacer de nuestros espectáculos un evento para la familia\".</p>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/anfp-la-violencia-la-delincuencia-y-el-crimen-organizado-no-le-pueden/2026-01-30/233943.html","streamUrl":null,"titleText":"ANFP: La violencia, la delincuencia y el crimen organizado no le pueden ganar al fútbol","uid":"c6d12fd0-c9b3-4ace-9c15-521b9307e84c","updateDate":"2026-01-31T02:39:43.000Z"},{"mainText":"<p ><strong>Francisco Meneghini,</strong> técnico de Universidad de Chile,<strong> lamentó los incidentes que causaron barristas de Los de Abajo</strong> este viernes en el partido contra Audax Italiano en el Estadio Nacional, en el inicio de la Liga de Primera 2026.</p>\n<p ><strong>\"Accidentado es una buena manera de describir el partido</strong>, tuvo demasiados condimentos que no tienen que ver con el juego. En ese contexto, destaco el carácter del equipo, ante una adversidad temprana el equipo mostró ganas\", fue la primera reflexión de \"Paqui\".</p>\n<p >En la misma línea, indicó que <strong>\"el desgaste pasó la cuenta,</strong> pero siempre respondieron, empujaron<strong>. No era el partido que queríamos que se diera\".</strong></p>\n<p >Respecto a los incidentes, Meneghini señaló que <strong>\"lamento lo que pasó, el fútbol tiene que ser una fiesta y hoy hubo cosas que no estuvieron bien\".</strong></p>\n<p >\"Más allá si tenía que suspenderse o no, el foco nuestro es tratar de estar conectado todo lo posible con el juego, porque es una situación difícil para todos\", expresó.</p>\n<p >Por último, volvió a valorar la actitud de sus dirigidos.</p>\n<p ><strong>\"Fueron muchos matices y encontramos un partido enredado</strong>, difícil de analizar. El equipo siempre estuvo dando lo mejor, <strong>a pesar de todas las dificultades\"</strong>, sentenció.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/meneghini-y-los-incidentes-en-el-nacional-lamento-lo-que-paso-hubo/2026-01-30/225805.html","streamUrl":null,"titleText":"Meneghini y los incidentes en el Nacional: Lamento lo que pasó, hubo cosas que no estuvieron bien","uid":"8e8a61f8-b87e-405a-a869-16c810233861","updateDate":"2026-01-31T01:58:05.000Z"},{"mainText":"<p>Un <strong>fatal accidente carretero</strong> se registró la madrugada de este viernes en la <strong>Ruta B-12</strong>, vía alternativa para el<strong> transporte de cargas peligrosas</strong> que une las comunas de <strong>Mejillones y Tocopilla</strong>, en la Región de Antofagasta.</p>\n<p>Por causas que se investigan, a la altura del kilómetro 97, la víctima perdió el control de su camión, que <strong>transportaba ácido sulfúrico, y volcó a un costado de la berma, derramando aproximadamente 3.500 litros de la carga</strong>, y la máquina fue consumida por el fuego.</p>\n<p>\"Producto de este accidente, fallece el conductor del vehículo, quien era un<strong> hombre adulto de nacionalidad extranjera</strong>\", indicó el <strong>teniente Alejandro Ortiz, de la SIAT de Carabineros</strong>, personal que está a cargo de \"realizar todas las pericias matemáticas, científicas y técnicas para determinar la causa basal de este accidente\".</p>\n<p>Pese a la naturaleza crítica de la carga, la policía uniformada confirmó que <strong>no hubo derrame de ácido en la calzada, ya que fue absorbido por la tierra</strong>, aunque de todos modos se desplegaron <strong>labores preventivas de limpieza</strong> en la zona.</p>\n<p>Carabineros de la SIP y Labocar también trabajaron en el lugar levantando evidencias, mientras que<strong> Bomberos de Tocopilla se encargaron de la extracción del cuerpo</strong>.</p>\n<p>Según los primeros antecedentes, <strong>el fallecido, de nacionalidad boliviana, no contaba con licencia </strong><strong>para </strong><strong>conducir este tipo de vehículos</strong>, información que será remitida al Ministerio Público para la investigación respectiva.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/camionero-murio-tras-volcamiento-y-posterior-incendio-en-ruta-de-tocopilla/2026-01-30/200036.html","streamUrl":null,"titleText":"Camionero murió tras volcamiento y posterior incendio en ruta de Tocopilla","uid":"72aad4cc-ba0d-4131-8382-c103dc0d04b3","updateDate":"2026-01-30T23:00:36.000Z"},{"mainText":"<p><strong>Universidad de Chile,</strong> a través de un breve comunicado, informó que <strong>presentará querellas en contra de los detenidos por los incidentes en el Estadio Nacional</strong>, durante el partido contra Audax Italiano en el inicio de la Liga de Primera 2026.</p>\n<p>De acuerdo al comunicado, la U se querellará \"por<strong> daños en el contexto de ley de violencia en los estadios y en contra de todas las personas que sean identificadas por nuestro sistema biométrico\".</strong></p>\n<p>Los incidentes causados por un grupo de barristas comenzaron apenas empezó el partido, con destrozos en la galería sur.</p>\n<p>Durante el entretiempo y la segunda parte del partido la situación empeoró, ya que intentaron invadir la cancha e iniciaron un foco de incendio, que provocó la interrupción del juego por varios minutos.</p>\n<p>Tras la intervención de las fuerzas de seguridad y Carabineros, el fuego pudo controlarse y los barristas fueron desalojados del estadio, con al menos cuatro detenidos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">📋COMUNICADO: <br />\n\n <br />\n\nUniversidad de Chile presentará querellas en contra de los al menos cuatro detenidos por daños en el contexto de ley de violencia en los estadios y en contra de todas las personas que sean identificadas por nuestro sistema biométrico.</p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2017401500012613672?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-presentara-querellas-contra-detenidos-que-causaron/2026-01-30/223238.html","streamUrl":null,"titleText":"Universidad de Chile presentará querellas contra detenidos que causaron incidentes en el Nacional","uid":"570c3b4b-cf86-4885-8995-4281c3537016","updateDate":"2026-01-31T01:32:38.000Z"},{"mainText":"<p>La Liga de Primera tuvo un accidentado inicio luego de que <strong>Universidad de Chile y Audax Italiano igualasen 0-0</strong> en un Estadio Nacional que fue testigo de <strong>incidentes</strong> en las gradas, además de las <strong>expulsiones de Felipe Salomoni junto al debutante Juan Martín Lucero</strong> en el cuadro anfitrión.</p>\n<p>En contraste al desarrollo, el inicio en Ñuñoa tuvo al elenco dirigido por Francisco Meneghini buscando dominar hasta que <strong>un llamado del VAR derivó en la expulsión de Felipe Salomoni (20')</strong> por un codazo sobre Marco Collao, situación que condicionó el parado de los azules.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Felipe Salomoni fue expulsado por un codazo y complicó a la U ante Audax Italiano <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/aPAPiFD35U\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/aPAPiFD35U</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/jIbxfF5yeN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/jIbxfF5yeN</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2017381099823923504?ref_src=twsrc%5Etfw\">January 30, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Tras esto, el susto vino cuando <strong>Octavio Rivero (29') también vio la roja de</strong> un Gastón Phillipe que volvió a necesitar de la revisión tecnológica para<strong> dejarle la amarilla al ariete uruguayo</strong> que tuvo su debut con el \"Romántico Viajero\".</p>\n<p>En paralelo, la <strong>situación en las gradas se tornó insostenible</strong> por el ingreso de algunos barristas que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/un-grupo-de-barristas-de-la-u-se-descontrolo-y-provoco-un-incendio-en-el-nacional/2026-01-30/213743.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">causaron desmanes</a>. Más tarde, los mismos involucrados <a rel=\"link a una nota relativa 16\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/-video-fuego-y-proyectiles-barristas-de-la-u-causaron-graves-incidentes-en-el-partido-con-audax/2026-01-30/200843.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">prendieron fuego a butacas</a> en el sector sur del recinto de Ñuñoa, <strong>obligando a detener el desarrollo del juego durante el complemento</strong>.</p>\n<p>Finalizada la interrupción, la acción volvió y con ello <strong>el equipo de Gustavo Lema cargó constantemente</strong> ante un equipo impreciso por no garantizar la seguridad como local. Ni si quiera el debut de <strong>Juan Martín Lucero (71') sirvió</strong>, ya que el \"Gato\" <strong>terminó expulsado (90+2')</strong> tras un golpe a Enzo Ferrario.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEO] Debut para el olvido: Lucero jugó 20 minutos y fue expulsado en el empate de la U y Audax <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 24\" href=\"https://t.co/0RvmT7l7ZH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/0RvmT7l7ZH</a> <a rel=\"link a una nota absoluta 33\" href=\"https://t.co/bK4pbxz2np\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bK4pbxz2np</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/2017407929893126389?ref_src=twsrc%5Etfw\">January 31, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con nueve jugadores, los \"azules\" debieron aguantar las embestidas. Si bien <strong>Eduardo Vargas (90+5') tuvo su ansiado reestreno</strong>, la actuación pasó a segundo plano en medio de un partido marcado por las situaciones fuera del deporte.</p>\n<p>Ambos elencos sumaron un amargo primer punto y tendrán que mejorar sus versiones en la segunda fecha, donde los \"azules\" visitarán a<strong> Huachipato el 8 de febrero</strong> y los itálicos harán de anfitriones ante <strong>Universidad de Concepción el viernes 6.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.chile.796994&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-u-y-audax-italiano-empataron-en-un-duelo-que-fue-empanado-por/2026-01-30/221423.html","streamUrl":null,"titleText":"La U y Audax Italiano empataron en un duelo que fue empañado por incidentes en el inicio de la Liga","uid":"bad2456a-9d4f-4539-890d-304d9164b199","updateDate":"2026-01-31T01:14:23.000Z"},{"mainText":"<p><strong>- Revisa la tabla de posiciones de la Liga de Primera 2026 durante su fecha inicial.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.chile&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/estadisticas-la-tabla-de-posiciones-en-la-fecha-inicial-de-la-liga-de/2026-01-30/132539.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fecha inicial de la Liga de Primera 2026","uid":"d7020cc9-8088-43cc-a28f-ab262fc0de9c","updateDate":"2026-01-30T16:25:39.000Z"},{"mainText":"<p>El delantero<strong> Juan Martín Lucero tuvo un debut para el olvido</strong> este viernes en el empate de Universidad de Chile y Audax Italiano, ya que <strong>fue expulsado apenas 20 minutos después de su ingreso</strong> a la cancha del Estadio Nacional.</p>\n<p>Lucero fue suplente y entró en el minuto 72 por Octavio Rivero; sin embargo, cuando llegó el tiempo agregado, cometió una falta a Enzo Ferrario, un manotazo que no dudó el árbitro Gastón Phillipe en castigar con una roja directa.</p>\n<p>R<strong>evisa la expulsión de Lucero a continuación:</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUJ-ha2D0oq/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUJ-ha2D0oq/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por TNT Sports Chile (@tntsportscl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/video-debut-para-el-olvido-lucero-jugo-20-minutos-y-fue-expulsado-en/2026-01-30/221442.html","streamUrl":null,"titleText":"[VIDEO] Debut para el olvido: Lucero jugó 20 minutos y fue expulsado en el empate de la U y Audax","uid":"02022321-9e19-468c-ae68-e71edc5c178b","updateDate":"2026-01-31T01:14:42.000Z"},{"mainText":"<p>El Gobierno del presidente <strong>Nayib Bukele</strong> informó este viernes que está dispuesto a <strong>apoyar a Chile en la implementación de un sistema penitenciario tomando como ejemplo el de El Salvador</strong>, que cuenta con el Centro de Confinamiento del Terrorismo (Cecot), <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/la-visita-de-kast-a-la-megacarcel-de-bukele/2026-01-30/175255.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la cárcel de máxima seguridad para pandilleros</a>.</p>\n<p>El salvadoreño Bukele y el presidente electo, <strong>José Antonio Kast</strong>, hicieron estas declaraciones tras una reunión privada en la Casa Presidencial, en San Salvador, después de que <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-se-reune-con-bukele-en-el-salvador-y-visita-megacarcel/2026-01-30/142417.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Kast recorriera el Cecot</a>, como parte de una visita al país correspondiente a una gira por Centroamérica y el Caribe.</p>\n<p><strong>\"Presidente cuente con nosotros como sus amigos.</strong> Estamos aquí para servirle\", dijo Bukele en la declaración conjunta ante la prensa nacional y extranjera.</p>\n<p>El mandatario salvadoreño aseguró que el sistema penitenciario de este país \"no es el mejor del mundo\" y agregó: \"no tenemos recursos para que lo sea, pero es bastante bueno a nivel Latinoamericano\".</p>\n<p>\"La verdad es que el sistema penitenciario de El Salvador, que está lejos de ser perfecto, <strong>es uno de los mejores de Latinoamericana</strong>, se garantiza que desde allí (desde las cárceles) no se ordenan crímenes, no hay señal de celular y<strong> es un sistema que permite que no sean cuarteles generales de crímenes</strong>\", apuntó.</p>\n<p>La principal apuesta del Gobierno Bukele es la cárcel de máxima seguridad Cecot que se construyó en el contexto de la implementación de un régimen de excepción en El Salvador para combatir a las pandillas, pero que <strong>es señalado de violentar derechos humanos</strong>.</p>\n<h2><strong><em>\"Faro de esperanza\"</em></strong></h2>\n<p>En tanto, Kast sostuvo que El Salvador, una nación pequeña,<strong> es \"la esperanza de muchas naciones que ven cómo el crimen organizado avanza</strong> y pareciera que no tiene control\" y \"han tomado decisiones duras, pero necesarias\".</p>\n<p>\"Nosotros hemos visto sistemas penitenciarios en distintos países y el sistema penitenciario que uno ve que los medios comunican de El Salvador solamente es el Cecot, pero no hablan de la rehabilitación de personas que han cometido un solo delito y eso también es importante\", señaló el chileno.</p>\n<p>Kast agradeció a <strong>El Salvador por \"ser un faro de esperanza\" en \"temas de recuperar la seguridad\"</strong> y añadió que durante la visita al país centroamericano han \"aprendido mucho\".</p>\n<p>\"Realmente<strong> queremos pedir la colaboración de ustedes en temas de mejorar nuestro sistema penitenciario</strong>, en conocer todo su sistema de derecho penal, no necesariamente haciendo lo mismo, sino que de acuerdo a nuestra realidad poder perfeccionar siempre en la mira de mejorar la calidad de vida de nuestros compatriotas\", agregó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/cuente-con-nosotros-bukele-ofrece-a-kast-apoyo-para-implementar-su/2026-01-30/220116.html","streamUrl":null,"titleText":"\"Cuente con nosotros\": Bukele ofrece a Kast apoyo para implementar su modelo penitenciario","uid":"d9714b62-9d44-4582-9edd-0240b33018c2","updateDate":"2026-01-31T01:01:16.000Z"},{"mainText":"<p>El partido entre <strong>Universidad de Chile y Audax Italian</strong>o, en el inicio de la Liga de Primera 2026,<strong> quedó empañado por graves incidentes</strong> que causó un grupo de barristas de Los de Abajo, con destrozo de asientos e incluso un incendio en la galería sur del Estadio Nacional.</p>\n<p>Revisa a continuación la grabación de un hincha que estaba en el recinto de Ñuñoa y presenció todos los incidentes: </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUJ9cZ5lh4Q/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUJ9cZ5lh4Q/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/video-la-mirada-de-un-hincha-los-graves-incidentes-en-el-duelo-de-la/2026-01-30/215603.html","streamUrl":null,"titleText":"[VIDEO] La mirada de un hincha: Los graves incidentes en el duelo de la U y Audax en el Nacional","uid":"a524b457-55df-44bc-8061-9cee5feff630","updateDate":"2026-01-31T00:56:03.000Z"},{"mainText":"<p>El <strong>ministro de Ciencia</strong>, <strong>Tecnología</strong>, <strong>Conocimiento e Innovación</strong>, <strong>Aldo Valle</strong>, celebró que esta semana el Congreso culminara la tramitación del proyecto que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativaciencia.cl/ciencia/2026/01/27/chile-se-integra-al-cern-como-estado-miembro-asociado-tras-aprobacion-unanime-del-congreso/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>oficializa la entrada de Chile como Estado Miembro Asociado de la Organización Europea para la Investigación Nuclear (CERN)</strong>,</a> el principal centro mundial de física de partículas.</p>\n<p>En entrevista este viernes con <strong>Lo Que Queda Del Día</strong> <strong>de Cooperativa</strong>, el secretario de Estado afirmó que este logro, que calificó como<strong> positivo \"para la ciencia</strong>,<strong> la tecnología y la economía\"</strong>, es el resultado de una relación de larga data y un compromiso gubernamental firme.</p>\n<p>Según el ministro Valle, <strong>la vinculación de Chile con el CERN \"supera las tres décadas\"</strong>, una relación histórica sentó las bases para que el Presidente Gabriel Boric, durante una visita presidencial a la organización, planteara como una prioridad para su gobierno \"<strong>que Chile pudiera alcanzar esa condición de estado miembro asociado</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260130/imag/foto_0000000320260130210601.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Investigadores y casas de estudio de nuestra región tendrán acceso privilegiado a los avanzados laboratorios y al colisionador de partículas más grande del mundo, destacó el ministro Valle. (FOTO: ATON)</em></div>\n</div>\n<h2><em><strong>Beneficios para la ciencia y la formación de capital humano</strong></em></h2>\n<p>La incorporación al organismo representa<strong> una oportunidad sin precedentes para el desarrollo científico y tecnológico de Chile</strong>.</p>\n<p>El titular de Ciencia enfatizó que esto <strong>\"va a tener impacto para el desarrollo de la ciencia en nuestro país</strong>, para que nuestros investigadores, para que nuestras universidades, para que nuestra formación de posgrado<strong> pueda tener acceso a los laboratorios de CERN</strong>,<strong> que son únicos en el mundo</strong>\".</p>\n<p>Este acceso incluye el Gran Colisionador de Partículas, permitiendo a la comunidad científica chilena participar en la \"ciencia de frontera\" y en \"<strong>grandes proyectos que tienen obviamente una escala planetaria</strong>\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260130/imag/foto_0000000220260130210601.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" ><em>Valle indicó que un consenso extraordinario en el parlamento, con una ratificación unánime, evidencia \"una política de Estado madura\" que trasciende diferencias ideológicas en pos del conocimiento. (FOTO: ATON)</em></div>\n</div>\n<p>Además de la investigación, la adhesión beneficiará directamente la formación de capital humano avanzado. Los estudiantes de posgrado, investigadores y académicos chilenos<strong> tendrán la posibilidad de interactuar y colaborar en un entorno de investigación de clase mundial</strong>, elevando el nivel de la ciencia nacional.</p>\n<h2><em><strong>Un compromiso político transversal</strong></em></h2>\n<p>El proceso de adhesión demostró un notable consenso político en Chile, <strong>logrando \"un apoyo transversal\" en el Congreso</strong>.</p>\n<p>Asimismo, dio cuenta que <strong>este respaldo de \"distintos gobiernos</strong>, <strong>de distintos signos políticos\"</strong>,<strong> subraya que se trata de un \"objetivo nacional\"</strong>.</p>\n<p>La tramitación involucró dos instrumentos jurídicos internacionales: <strong>el acuerdo de adhesión y un protocolo sobre el régimen de inmunidades de la organización en los países miembros</strong>, ambos aprobados por todas las comisiones relevantes (Hacienda y Relaciones Exteriores).</p>\n<p>Este consenso es, para el ministro Valle, una muestra de \"la responsabilidad y esa madurez\" del sistema político chileno \"<strong>cuando se trata de tareas</strong>, <strong>de objetivos</strong>,<strong> (a nivel) nacional</strong>\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/ciencia/valle-celebro-ingreso-de-chile-a-cern-tendra-impacto-para-el/2026-01-30/210601.html","streamUrl":null,"titleText":"Valle celebró ingreso de Chile a CERN: \"Tendrá impacto para el desarrollo de la ciencia\"","uid":"1b1ca462-49d0-4534-b3b4-82e2da97dbf0","updateDate":"2026-01-31T00:06:01.000Z"}]
