[{"mainText":"<p ><strong>River Plate</strong>, uno de los colosos del fútbol de Argentina,<strong> ya acordó el fichaje del delantero Gonzalo Tapia</strong>, quien llegará al equipo de Marcelo Gallardo como agente libre, tras no renovar con Universidad Católica.</p>\n<p >Según informó el <em><strong>Diario Olé</strong></em> de Argentina, la dirigencia del cuadro de Buenos Aires se movió \"<strong>sigilosamente</strong>\", avanzó y llegó a un acuerdo, titulando su nota como la <strong>\"sorpresa del mercado\".</strong></p>\n<p >Según el citado medio, Tapia llegará en las próximas horas a Argentina para cumplir con los exámenes médicos de rigor y firmar un contrato hasta diciembre de 2028.</p>\n<p >Tapia anotó 11 goles y dio cuatro asistencias en 33 partidos con la UC en 2024. \"<strong>Puede jugar como extremo por ambas bandas y también como segunda punta</strong>\", recalcó Olé, destacando su capacidad para hacer <strong>diagonales</strong>.</p>\n<p >Sin embargo, River Plate tiene un problema de cara a la próxima temporada, ya que posee los seis cupos de extranjeros ocupados y deberá liberar uno de esos cupos para dar lugar a Tapia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEOID7KThZi/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEOID7KThZi/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Diario Olé (@diario.ole)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/sorpresa-de-mercado-prensa-argentina-aseguro-que-river-plate-ya/2024-12-30/214341.html","streamUrl":null,"titleText":"\"Sorpresa de mercado\": Prensa argentina aseguró que River Plate ya acordó el fichaje de Gonzalo Tapia","uid":"beb3a575-d28b-44e5-b705-1b39af4231bf","updateDate":"2024-12-31T00:35:00.000Z"},{"mainText":"<p>El actor <strong>Jason Momoa</strong>, que ganó popularidad al protagonizar \"Aquaman\", confirmó que <strong>regresará al Universo DC con un nuevo papel.</strong></p>\n<p>A través de Instagram, el artista anunció que <strong>será parte de \"Supergirl: Woman of Tomorrow\" como el villano \"Lobo\"</strong>, un cazarecompensas y mercenario intergaláctico.</p>\n<p>\"Llamaron\", comentó en la red social, junto con el estracto de una entrevista donde manifestaba su interés por interpretar al personaje.  </p>\n<p>\"Colecciono cómics, y aunque ya no lo hago mucho,<strong> él siempre fue mi favorito, y siempre quise interpretar a 'Lobo'</strong>\", se lee en la publicación.</p>\n<p>Bajo esta línea, el artista añade que este \"es el papel perfecto. Si llaman y me piden que lo interprete, mierda, sí. No he recibido esa llamada, pero si alguna vez me llaman y me piden que haga una audición, lo haré\".</p>\n<p>La cinta, que tendrá a Milly Alcock en el papel titular, iniciará su rodaje el próximo 13 de enero, y se espera que <strong>llegue a la gran pantalla el 26 de junio del 2026.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DENdTxhxTzJ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DENdTxhxTzJ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Jason Momoa (@prideofgypsies)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/jason-momoa-regresara-a-dc-como-el-villano-de-supergirl/2024-12-30/195550.html","streamUrl":null,"titleText":"Jason Momoa regresará a DC como el villano de \"Supergirl\"","uid":"d11211b0-300f-4fc4-b941-d9c165a37c44","updateDate":"2024-12-31T00:30:00.000Z"},{"mainText":"<p>Carabineros <strong>detuvo al líder de una peligrosa banda criminal dedicada al robo de cajeros automáticos en la Región Metropolitana</strong>, tras un operativo en conjunto realizado este lunes entre el OS-9 de la policía uniformada y la Fiscalía Metropolitana Occidente.</p>\n<p>El arresto del criminal, un sujeto chileno, de 39 años, se suma a <strong>la previa captura de otros dos involucrados y la incautación de elementos utilizados para cometer este tipo de delitos</strong>.</p>\n<p>\"Se realizó una investigación técnica y profesional por parte de los estamentos de Carabineros antes mencionados, en la cua<strong>l se logró posicionar a estas personas en tres delitos de robo de cajeros</strong>\", informó el <strong>general Víctor Vielma</strong>.</p>\n<p>Según detalló el funcionario policial, estos hechos se registraron en <strong>La Florida</strong>, <strong>Renca</strong> y <strong>Cerrillos</strong>.</p>\n<p>\"Lo importante de esto es que hoy se finaliza con la detención del líder de la banda, <strong>quien está puesto a disposición de la justicia y en prisión preventiva</strong>\", destacó el general Vielma.</p>\n<p>Respecto a las diligencias realizadas, el fiscal regional metropolitano occidente, <strong>Marcos Pastén</strong>, explicó que \"se hicieron ingresos a distintos domicilios y se ubicaron en ellos prendas de vestir que aparecían en las distintas imágenes, <strong>las cuales daban cuenta de que era la misma persona la que las había utilizado (para delinquir)</strong>\".</p>\n<p>\"Unido a la georreferenciación telefónica y otros antecedentes de carácter técnico, logramos posicionarlo en estos tres hechos\", puntualizó el persecutor, que afirmó también que \"más que una casa de seguridad, <strong>eran distintos lugares donde acopiaban (los elementos para cometer los delitos)</strong>, porque estamos hablando de sujetos que se dedican a este robo en forma profesional, además de tener antecedentes previos por estos mismos hechos\".</p>\n<p>El delincuente quedó en prisión preventiva por un plazo de 120 días.</p>\n<p>Esta investigación responde al aumento de esta modalidad de delitos durante el año, lo que derivó en<strong> la creación de un grupo de tareas entre Carabineros y el Ministerio Público</strong>, además de una mesa de trabajo convocada por la Subsecretaría de Prevención del Delito, en la que también participó BancoEstado y la Asociación de Bancos.</p>\n<p>En ella se determinó incrementar las medidas de seguridad respecto a los cajeros automáticos, por lo tanto<strong>, habrá una modificación de decreto para el 2025</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-cajeros/carabineros-detuvo-a-lider-de-banda-dedicada-al-robo-de-cajeros/2024-12-30/200522.html","streamUrl":null,"titleText":"Carabineros detuvo a líder de banda dedicada al robo de cajeros automáticos","uid":"f474ed4a-5ee5-40a0-b389-05fe70d68168","updateDate":"2024-12-30T23:20:00.000Z"},{"mainText":"<p>El <strong>Tercer Juzgado de Garantía de Santiago decidió mantener en arresto domiciliario total al exalcalde de Recoleta, Daniel Jadue,</strong> <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/luego-de-tres-meses-daniel-jadue-sale-de-la-carcel/2024-09-02/144850.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en el marco de la investigación por el caso farmacias populares.</a></p>\n<p>El militante comunista se encuentra imputado por los delitos de <strong>administración desleal, estafa, cohecho, delito concursal y fraude al fisco.</strong></p>\n<p>La defensa de Jadue buscaba una medida menos gravosa, lo que fue rechazado, aunque <strong>se redujo la firma quincenal a mensual,</strong> ya que no hay nuevos antecedentes en el caso.</p>\n<p>La fiscal <strong>Giovanna Herrera</strong> sostuvo que \"el tribunal razona igual como razonó la Corte de Apelaciones en la última revisión de cautelares, el 16 de septiembre del 2024, considerando que<strong> se encuentran acreditados los antecedentes para acreditar los delitos y la participación del imputado Daniel Jadue,</strong> eso es lo más relevante de la resolución\".</p>\n<p>\"Se mantiene entonces el arresto total, sí se modifica la firma quincenal a firma mensual por entender que es proporcional a los hechos. <strong>Estamos conformes, no existen nuevos antecedentes,</strong> son los mismos que hemos ido discutiendo en cada una de las audiencias\", detalló.</p>\n<p>La defensa de Jadue apuntó a una <strong>presunta reunión de la exautoridad con representantes de Best Quality SpA</strong>, de la que se habría conocido en la declaración del exadministrador de Achifarp, Matías Muñoz, aludiendo a que el exalcalde solamente tenía control parcial sobre las farmacias.</p>\n<p>Uno de los abogados querellantes, <strong>Cristián Espejo,</strong> dijo que \"<strong>destruir el testimonio de Matías Muñoz, esa era la finalidad de esta audiencia,</strong> no solamente pedir la rebaja de una cautelar, sino que hacerlo destruyendo la declaración de Matías Muñoz, que ha sido un real aporte a la investigación, ha sido realmente una cooperación eficaz. Ha permitido abrir la arista de Italia-España, una arista internacional, ha permitido que estemos en una <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/nueva-arista-de-farmacias-populares-pdi-allano-el-municipio-de-macul/2024-12-05/230701.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">investigación secreta sobre la Municipalidad de Macul</a> y se están abriendo además aristas en otras municipalidades gracias al testimonio del señor Muñoz\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/tribunal-decidio-mantener-arresto-domiciliario-total-de-daniel-jadue/2024-12-30/184905.html","streamUrl":null,"titleText":"Tribunal decidió mantener arresto domiciliario total de Daniel Jadue","uid":"4dddc4a6-b6b2-475a-a926-b8be713c6a1c","updateDate":"2024-12-30T23:12:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://fichajes.cooperativa.cl/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong><em>- Revisa todas las movidas del Campeonato en el Especial de Fichajes de Cooperativa.cl.</em></strong></a></p>\n<p>Poco después de la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/directorio-de-blanco-y-negro-aprobo-de-forma-unanime-el-fichaje-de/2024-12-30/180946.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">aprobación del directorio de Blanco y Negro</a>, <strong>Colo Colo confirmó la contratación del volante argentino Claudio Aquino como flamante refuerzo</strong> de cara a la temporada 2025.</p>\n<p>La dirigencia alba dio el visto bueno de forma unánime a la contratación del <strong>mediocampista ofensivo</strong> de 33 años, que fue <strong>fundamental para el <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-argentina/velez-se-corono-en-la-liga-profesional-de-argentina-tras-tumbar-a/2024-12-15/213612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">título que alcanzó Vélez Sarsfield</a></strong> en la Liga Profesional de Argentina.</p>\n<p>A solo un par de horas desde la reunión, las redes sociales del \"Cacique\" anunciaron al arribo de Aquino, que jugó 51 partidos, <strong>hizo 12 goles y dio 10 asistencias entre todas las competencias a lo largo del año</strong>.</p>\n<p>\"Tras realizarse los exámenes médicos y firmar su contrato, se unirá al plantel\", informó el club.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡𝐂𝐥𝐚𝐮𝐝𝐢𝐨 𝐀𝐪𝐮𝐢𝐧𝐨 𝐲𝐚 𝐞𝐬 𝐂𝐚𝐜𝐢𝐪𝐮𝐞! ⚪⚫<br />\n\n<br />\n\nLlegamos a un acuerdo con el volante argentino para que se convierta en nuevo jugador de Colo-Colo. Tras realizarse los exámenes médicos y firmar su contrato, se unirá al plantel.<br />\n\n<br />\n\n¡Bienvenido al Eterno Campeón! 🤟🏼 <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/qcT6pawg66\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qcT6pawg66</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1873857855281127619?ref_src=twsrc%5Etfw\">December 30, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Como informamos en <strong>Cooperativa Deportes, Aquino firmará por dos temporadas</strong>, con un sueldo cercano a los $500.000 dólares que, sumado a otras cuotas, bordeará un total que rondará el millón de la divisa estadounidense.</p>\n<p>De esta manera, Colo Colo el ganó la pulseada al fútbol brasileño y reemplazó la partida de Carlos Palacios a Boca Juniors. Además, Jorge Almirón se reencuentra con un viejo conocido, pues dirigió a Aquino en Defensa y Justicia (2012/12), Godoy Cruz (2013/14) e Independiente (2015).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oficializo-a-claudio-aquino-como-su-primer-refuerzo-para-el-2025/2024-12-30/194607.html","streamUrl":null,"titleText":"Colo Colo oficializó a Claudio Aquino como su primer refuerzo para el 2025","uid":"d62be3b2-1335-46f7-b1d8-2b086ce4255a","updateDate":"2024-12-30T22:48:00.000Z"},{"mainText":"<p>La actriz <strong>Gal Gadot reveló en sus redes sociales que debió someterse a una complicada cirugía</strong> durante su cuarto embarazo.</p>\n<p>A través de Instagram, la protagonista de \"Mujer Maravilla\" contó que en<strong> el octavo mes de gestación, fue diagnosticada con un coágulo cerebral.</strong></p>\n<p>\"En febrero, durante mi octavo mes de embarazo, me diagnosticaron un coágulo masivo en el cerebro.<strong> Durante semanas sufrí de dolores de cabeza insoportables que me mantenían en cama</strong>, hasta que un estudio de resonancia magnética reveló la aterradora realidad\", partió contando.</p>\n<p>En este contexto, la intérprete señaló que fue operada de urgencia en el Cedars-Sinai Medical Center en Los Ángeles.<strong> \"En ese momento de incertidumbre y miedo, nació mi hija Ori\"</strong>, expresó, señalando que el nombre de la bebé significa \"mi luz\" en hebreo.</p>\n<p>Además de agradecer al equipo médico, la artista afirmó estar \"completamente recuperada\", aprovechando también para concientizar sobre esta experiencia.</p>\n<p>\"Compartir esta experiencia no busca generar miedo, sino empoderar.<strong> Si esta historia motiva a una sola persona a cuidar su salud, habrá valido la pena</strong>\", cerró Gadot.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20241230/imag/foto_0000000120241230174337.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/gal-gadot-revela-que-enfrento-complicada-cirugia-durante-su-cuarto/2024-12-30/174337.html","streamUrl":null,"titleText":"Gal Gadot revela que enfrentó complicada cirugía durante su cuarto embarazo","uid":"27790ef7-681d-48ad-9084-725e31b4cb84","updateDate":"2024-12-30T22:40:00.000Z"},{"mainText":"<p><strong>El vicecanciller de Uruguay, Nicolás Albertoni, recibió este lunes a los familiares de los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/copa-libertadores/semifinales/policia-brasilena-mantiene-detenidos-a-22-hinchas-de-penarol-en-rio/2024-10-24/100719.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hinchas de Peñarol que se encuentran detenidos en Brasil desde octubre</a></strong>, por su supuesta participación en desórdenes en vísperas de la semifinal de Copa Libertadores <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/copa-libertadores/semifinales/penarol-cerro-sus-tribunas-a-hinchas-de-botafogo-para-revancha-en-la/2024-10-28/162247.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">contra Botafogo</a> en Río de Janeiro.</p>\n<p>Tras la reunión, el abogado de los familiares de los 21 fanáticos, Rodrigo Rey, destacó que la instancia resultó \"productiva\".</p>\n<p>\"<strong>No venimos acá buscando interferencia en el proceso judicial de Brasil. Venimos a buscar apoyo humanitario</strong>\", aclaró Rey.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[VIDEOS] Escándalo en Río de Janeiro: Cientos de hinchas de Peñarol fueron detenidos por vandalismo <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/HJH6KSVQsO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/HJH6KSVQsO</a> <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/OXtYuAkrZc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OXtYuAkrZc</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1849162785202073966?ref_src=twsrc%5Etfw\">October 23, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las dos preocupaciones centrales de las familias, en palabras del abogado, son \"el <strong>deterioro de la salud mental\" de dos de los detenidos</strong>, cuya prisión preventiva tuvo una prórroga y están sujetos a una <strong>\"incomunicación\"</strong>, así como la situación otro hombre con divergencia cognitiva, por la que entienden que debería ser inimputable.</p>\n<p>\"Estamos conformes porque se han realizado gestiones administrativas que entendemos pertinentes\", señaló el abogado a modo de balance de la reunión.</p>\n<p>\"Creemos que <strong>el derecho internacional humanitario y el derecho migratorio podrían ambientar otro tipo de soluciones</strong> de estímulo y salidas no punitivas a este conflicto que, por supuesto, van a ser estudiadas\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Más de 200 hinchas de Peñarol fueron detenidos tras los altercados en Brasil <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a><a rel=\"link a una nota absoluta 20\" href=\"https://t.co/Hqb6WvMzHc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/Hqb6WvMzHc</a> <a rel=\"link a una nota absoluta 29\" href=\"https://t.co/dgz80Nt0AV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dgz80Nt0AV</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1849274026486870156?ref_src=twsrc%5Etfw\">October 24, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Por su parte, el padre de uno de los detenidos, Miguel Pedrini, dijo que en el caso de su hijo, si bien se encuentra bajo libertad vigilada con tobillera electrónica y no tiene problemas físicos de salud, pero sí tiene \"una ansiedad impresionante\".</p>\n<p><strong><a rel=\"link a una nota absoluta 40\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-justicia-de-rio-janeiro-libero-a-10-de-21-hinchas-de-penarol-presos/2024-11-05/220458.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El pasado 5 de noviembre</a>, la Justicia de Río de Janeiro ordenó liberar a 10 de los 21 fanáticos detenidos</strong> por su presunta participación en los incidentes.</p>\n<p><strong>No obstante, deben permanecer en el país hasta la fecha del juicio y cumplir medidas cautelares para evitar la prisión</strong>, como acudir al juzgado para justificar sus actividades o cumplir con una prohibición de asistir a eventos deportivos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/internacional/cancilleria-de-uruguay-recibio-a-familiares-de-hinchas-de-penarol/2024-12-30/191009.html","streamUrl":null,"titleText":"Cancillería de Uruguay recibió a familiares de hinchas de Peñarol detenidos en Brasil","uid":"bc6e079a-2d29-488d-8a7d-272678662d37","updateDate":"2024-12-30T22:18:00.000Z"}]
