[{"mainText":"El presidente de El Salvador, Nayib Bukele, pidió este martes al fiscal general, Rodolfo Delgado, que investigue a los funcionarios de su Gobierno como medida para supuestamente incrementar el control a pocos días para que dejé su cargo al frente del Ejecutivo para \"dedicarse a la campaña electoral\" de los comicios 2024, en los que buscará la reelección inmediata. \"Quiero pedirle en público que investiguemos a todos los que están acá\", dijo el mandatario en una cadena nacional de radio y televisión que fue convocada media hora antes de la hora programada y en la que se vio a su gabinete. Bukele recordó a los funcionarios que lo acompañaban que está a \"tres días\" para dejar su cargo y señaló que \"en este sentido vamos a incrementar la fiscalización sobre el quehacer del Gobierno y de sus carteras\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/el-salvador/bukele-pidio-investigar-a-su-gabinete/2023-11-29/125435.html","streamUrl":null,"titleText":"Bukele pidió investigar a su gabinete","uid":"2fd78990-d136-43c0-a1ea-885427cc57b2","updateDate":"2023-11-29T16:06:00.000Z"},{"mainText":"El presidente electo argentino se reunió con el responsable del FMI y con funcionarios del gobierno de Joe Biden en la Casa Blanca. \"Nosotros no vamos a estar con aquellos que estén en contra de la libertad y de la democracia liberal, (no estaremos) con los autócratas y los comunistas\", expresó.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/relaciones-exteriores/milei-y-su-viaje-a-washington-nos-convertimos-en-socio-estrategico-de/2023-11-29/120340.html","streamUrl":null,"titleText":"Milei y su viaje a Washington: Nos convertimos en socio estratégico de EE.UU.","uid":"6d9a5b0b-ec46-4ff5-9ede-e81877340555","updateDate":"2023-11-29T15:47:00.000Z"},{"mainText":"El ciclo musical se realizará entre el 6 y el 14 de enero.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/tocatas-mil-2024-programacion-y-conciertos-confirmados-para-el-verano/2023-11-29/122444.html","streamUrl":null,"titleText":"Tocatas mil 2024: Programación y conciertos confirmados para el verano","uid":"49eb94c6-8681-46e7-bee0-7a27cdf78604","updateDate":"2023-11-29T15:44:00.000Z"},{"mainText":"Jens Stoltenberg apuntó a un \"error estratégico\" en la invasión por parte de Vladimir Putin. Aseguró que el Kremlin \"cada vez depende más de China\", ante la falta de apoyo internacional.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/rusia/otan-dice-que-rusia-ha-perdido-en-ucrania-300-000-hombres-y-cientos-de/2023-11-29/115636.html","streamUrl":null,"titleText":"OTAN dice que Rusia ha perdido en Ucrania 300.000 hombres y cientos de aviones","uid":"1fdb68de-84b1-4636-b1cc-cf27e8fea181","updateDate":"2023-11-29T15:44:00.000Z"},{"mainText":"Existía una denuncia por haber lanzado el artificio toda una tarde en el sector de la isla municipal de Temuco.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/dos-detenidos-por-posesion-de-gran-cantidad-de-fuegos-artificiales-en/2023-11-29/112629.html","streamUrl":null,"titleText":"Dos detenidos por posesión de gran cantidad de fuegos artificiales en Temuco","uid":"30ff8662-8ac0-40cb-9866-d593e0d7b60d","updateDate":"2023-11-29T15:43:00.000Z"},{"mainText":"David Fuller, de 65 años, fue condenado por dos homicidios en 2021 y en un allanamiento a su casa a encontraron más 500 videos de los abusos que cometía en la morgue. El delincuente violó más de 100 cadáveres en el centro de salud.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/fallos-en-hospital-britanico-permitieron-a-asesino-necrofilo-delinquir/2023-11-29/115222.html","streamUrl":null,"titleText":"Fallos en hospital británico permitieron a asesino necrófilo delinquir durante 15 años","uid":"2778dd8c-0f57-457c-b2d4-871c2c9de104","updateDate":"2023-11-29T15:41:00.000Z"},{"mainText":"El ministro de Exteriores de ese país, Péter Szijjártó, dijo que \"ha quedado claro para todos que no se invitará a Ucrania a ingresar en la OTAN ni de aquí a la próxima cumbre\". Argumentó que es normal que un país no pueda convertirse en miembro del pacto militar mientras está involucrado en una guerra.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/organismos-internacionales/otan/hungria-afirmo-que-la-otan-descarto-el-ingreso-de-ucrania/2023-11-29/104015.html","streamUrl":null,"titleText":"Hungría afirmó que la OTAN descartó el ingreso de Ucrania","uid":"6a344b1f-5c9d-404a-b849-73a4ba6195e4","updateDate":"2023-11-29T15:37:00.000Z"},{"mainText":"Un nuevo integrante ha llegado a robarse los corazones en el zoológico Chester, de Reino Unido. Su madre, Zuri, tuvo que esperar 15 largos meses para conocer a su cría, un ejemplar de rinoceronte negro oriental, que está en peligro de extinción, de acuerdo con la Unión Internacional para la Conservación de la Naturaleza (UICN). El recinto animal detalló que la cría nació el pasado 12 de noviembre a plena luz del día, tal como se puede apreciar en las imágenes captadas por uno de los funcionarios del lugar.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/fauna/reino-unido-celebra-nacimiento-de-rinoceronte-en-peligro-de-extincion/2023-11-29/095448.html","streamUrl":null,"titleText":"Reino Unido celebra nacimiento de rinoceronte en peligro de extinción","uid":"9624f8d2-e780-4315-90a9-e73a7f0def37","updateDate":"2023-11-29T15:31:00.000Z"},{"mainText":"Este sistema cubre completamente el territorio de China y áreas clave de los países participantes en la iniciativa de las Nuevas Rutas de la Seda.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-finalizo-la-configuracion-inicial-de-su-primer-satelite-de/2023-11-28/220604.html?=efectochina","streamUrl":null,"titleText":"China finalizó la configuración inicial de su primer satélite de Internet en órbita alta","uid":"4d6ba555-e7cd-4cab-9063-c93286de7520","updateDate":"2023-11-29T15:18:00.000Z"},{"mainText":"La Corte declaró improcedentes las solicitudes del Ministerio de Justicia y remite a lo actuado al juez de ejecución de un hábeas corpus en 2022. La acción podría restablecer los efectos de una excarcelación humanitaria otorgada por el presidente Pedro Pablo Kuczynski en 2017.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/alberto-fujimori/peru-tribunal-constitucional-reabrio-la-puerta-para-restituir-indulto-a/2023-11-29/110746.html","streamUrl":null,"titleText":"Perú: Tribunal Constitucional reabrió la puerta para restituir indulto a Fujimori","uid":"8333cdab-0da2-49d8-92ba-a090609992a2","updateDate":"2023-11-29T15:16:00.000Z"},{"mainText":"La policía civil halló dos fajos repartidos en billetes de 20 y 10 mil pesos, que en total suman 880 mil pesos. Polizzi está imputada por delitos de corrupción junto a otros cinco involucrados, quienes serán formalizados durante esta jornada en el Juzgado de Garantía de Concepción.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-lenceria-pdi-encontro-fajos-de-billetes-ocultos-en-la-casa-de/2023-11-29/110906.html","streamUrl":null,"titleText":"Caso lencería: PDI encontró fajos de billetes ocultos en la casa de Camila Polizzi","uid":"7d706588-e539-4031-bcee-4a4c3dd62221","updateDate":"2023-11-29T15:15:00.000Z"},{"mainText":"La cartera entregará más de 1.000 millones de pesos al INIA para ejecutar iniciativas orientadas a conservar la biodiversidad y disminuir la huella ecológica.","redirectionUrl":"https://cooperativa.cl/noticias/pais/regiones/ministerio-de-ciencias-financiara-proyectos-para-desarrollo/2023-11-29/120610.html","streamUrl":null,"titleText":"Ministerio de Ciencias financiará proyectos para desarrollo agroalimentario sostenible","uid":"3ab123cb-5588-4394-b481-93879b76b4f0","updateDate":"2023-11-29T15:10:00.000Z"},{"mainText":"La recordada \"imitadora\" se sometió a un cambio de cejas, maquillaje, cabello y vestuario.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/raquel-castillo-sorprende-con-cambio-de-look-muestra-renovada-imagen/2023-11-29/120430.html","streamUrl":null,"titleText":"Raquel Castillo sorprende con cambio de look: Muestra renovada imagen","uid":"053b737e-1dd9-40c9-b220-e99a6816446e","updateDate":"2023-11-29T15:02:00.000Z"},{"mainText":"Sin decirlo de forma explícita, el Presidente se sumó a las críticas de la expresidenta Bachelet al texto constitucional. \"Pueden contar con este gobierno para impulsar todas las medidas que sean necesarias para sentirse seguras y libres\", sostuvo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/boric-a-organizaciones-feministas-no-se-puede-retroceder-en-los/2023-11-29/105737.html","streamUrl":null,"titleText":"Boric a organizaciones feministas: No se puede retroceder en los derechos que han ganado","uid":"ac4429b3-fa19-4ca5-b7f7-da425483f01a","updateDate":"2023-11-29T15:01:00.000Z"}]
