[{"mainText":"La grúa más grande en la costa este de Estados Unidos llegó el viernes en una barcaza a la ciudad de Baltimore para retirar los escombros del puente que el pasado martes se derrumbó por el choque de un buque, un accidente que causó seis muertos y pérdidas multimillonarias. La grúa, que puede levantar hasta 1.000 toneladas de peso, será una de las dos que participen en las labores de limpieza del canal de los restos de metal y hormigón a los que quedó reducido el puente, indicó el gobernador de Maryland, Wes Moore, quien aseguró que se trabaja \"a toda velocidad\" para reabrir el canal y reactivar el tráfico. Previo al inicio de la remoción, se está realizando una evaluación de los escombros, lo que se considera \"fundamental\" antes de sacarlos del agua para determinar el tamaño en que deberán ser cortados los trozos del puente para que las grúas puedan levantarlos. La parte del puente que se encuentra en la parte superior del barco pesa entre 3.000 y 4.000 toneladas, que es mucho más de lo que puede levantar la grúa más grande disponible en este momento.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/grua-llego-a-baltimore-para-la-titanica-tarea-de-retirar-los-escombros/2024-03-30/090449.html","streamUrl":null,"titleText":"Grúa llegó a Baltimore para la titánica tarea de retirar los escombros del puente","uid":"da20e8b7-2c39-4806-8187-cbef4ea828e6","updateDate":"2024-03-30T12:06:00.000Z"},{"mainText":"La mandataria es investigada por la presunta comisión del delito de enriquecimiento ilícito. El primer ministro acusó \"un intolerable atropello a la dignidad de la presidencia de la República y a la nación que ella representa\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/caso-rolex-allanan-la-casa-de-boluarte-y-el-palacio-de-gobierno-de-peru/2024-03-30/082943.html","streamUrl":null,"titleText":"Caso Rolex: Allanan la casa de Boluarte y el Palacio de Gobierno de Perú","uid":"3e177dcc-e352-40a3-bae3-f52a7bfa9199","updateDate":"2024-03-30T11:45:00.000Z"},{"mainText":"Carabineros reportó incidentes aislados en algunos de los 14 puntos de Santiago denominados como críticos por la conmemoración del Día del Joven Combatiente este viernes. En Villa Francia, la policía lanzó bombas lacrimógenas para dispersar a manifestantes que prendieron barricadas y detonaron bombas de ruido. Sin embargo, vecinos de ese sector de Estación Central dijeron a Cooperativa que el ambiente fue tranquilo en comparación con años anteriores. La situación fue más grave en Pedro Aguirre Cerda, donde encapuchados incendiaron un auto, poco después de lanzar explosivos y disparar contra vehículos policiales. Mientras que en San Bernardo, en el bandejón central de Avenida Colón, no se registraron mayores incidentes. Por el momento, no hay un balance de detenidos por estos desmanes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/29-de-marzo/incidentes-aislados-marcaron-dia-del-joven-combatiente-en-santiago/2024-03-30/004327.html","streamUrl":null,"titleText":"Incidentes aislados marcaron Día del Joven Combatiente en Santiago","uid":"58ee2b9a-4eda-41d7-915c-ead83a00c1fb","updateDate":"2024-03-30T03:45:00.000Z"},{"mainText":"La deportista solicitó ayuda para recuperar su presea.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/paralimpicos/deportistas-chilenos/lamentable-joseline-yevenes-sufrio-el-robo-de-su-medalla/2024-03-30/000530.html","streamUrl":null,"titleText":"Lamentable: Joseline Yévenes sufrió el robo de su medalla parapanamericana","uid":"c8b61556-0151-4f11-814b-2146cdaeff35","updateDate":"2024-03-30T03:15:00.000Z"},{"mainText":"Huracán, de los chilenos Rodrigo Echeverría y Williams Alarcón, derrotó en casa a River Plate por 1-0 en la duodécima fecha de la Copa de la Liga Argentina. En la escuadra \"millonaria\" no estuvo Paulo Díaz, a quien se le dio descanso tras la fecha FIFA junto a La Roja.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-argentina/huracan-de-echeverria-y-alarcon-se-impuso-a-un-river-plate-sin-paulo/2024-03-29/235152.html","streamUrl":null,"titleText":"Huracán de Echeverría y Alarcón se impuso a un River Plate sin Paulo Díaz","uid":"b372c30f-b606-4c4e-a4db-683110ce3cd0","updateDate":"2024-03-30T02:55:00.000Z"},{"mainText":"Con Arturo Vidal aún con molestias, Jorge Almirón preparó algunas novedades en la formación, principalmente en la delantera que enfrentará a Everton este sábado en el Estadio Monumental por la sexta fecha del Campeonato Nacional","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/la-formacion-de-colo-colo-para-enfrentar-a-everton-en-el-monumental/2024-03-29/193728.html","streamUrl":null,"titleText":"La formación de Colo Colo para enfrentar a Everton en el Monumental","uid":"7254c144-f259-494e-8fb4-06925510a08d","updateDate":"2024-03-30T02:42:00.000Z"},{"mainText":"El verdugo de Alejandro Tabilo y Carlos Alcaraz irá por su segundo Masters 1.000.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/dimitrov-definira-el-titulo-en-miami-ante-sinner-tras-vencer-a-zverev/2024-03-29/232850.html","streamUrl":null,"titleText":"Dimitrov definirá el título en Miami ante Sinner tras vencer a Zverev","uid":"2cdfea8a-8dba-43b0-abd0-cab699d21f61","updateDate":"2024-03-30T02:37:00.000Z"},{"mainText":"Ambos elencos pretenden dar un salto a la mitad alta de la tabla.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/huachipato-quiere-celebrar-frente-a-una-uc-que-arranca-la-era-tiago-nunes/2024-03-29/230751.html","streamUrl":null,"titleText":"Huachipato quiere celebrar frente a una UC que arranca la era Tiago Nunes","uid":"9faaed6a-e736-45da-9fc1-540af884454c","updateDate":"2024-03-30T02:20:00.000Z"},{"mainText":"Carabineros informó que encapuchados quemaron un vehículo particular en la comuna de Pedro Aguirre Cerda, casi al cierre de este Día del Joven Combatiente. Según el reporte de la Prefectura Rinconada, tras ser interceptados en Avenida Departamental con Galo González, los ocupantes del auto lograron huir antes de que le prendieran fuego, y se encuentran en buenas condiciones. Previamente, la policía denunció que en la misma esquina, sujetos dispararon aparentes armas de fuego y arrojaron artefactos incendiarios hacia los vehículos de Control de Orden Público. Por lo mismo, recomienda a transeúntes y conductores preferir vías alternativas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/manifestaciones/29-de-marzo/dia-del-joven-combatiente-encapuchados-quemaron-un-auto-en-pedro/2024-03-29/230056.html","streamUrl":null,"titleText":"Día del Joven Combatiente: Encapuchados quemaron un auto en Pedro Aguirre Cerda","uid":"e8244e2f-aba6-454b-bfa6-59703831eb21","updateDate":"2024-03-30T02:05:00.000Z"},{"mainText":"El cacique busca ganar luego de dos partidos.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/colo-colo-recibe-a-everton-con-el-objetivo-de-retomar-los-festejos/2024-03-29/192249.html","streamUrl":null,"titleText":"Colo Colo recibe a Everton con el objetivo de retomar los festejos","uid":"5a59b1e7-b1c9-49a9-bcf5-1239a133b5e3","updateDate":"2024-03-30T02:02:00.000Z"},{"mainText":"Palestino se impuso a Cobresal con marcador de 2-0 en El Salvador por la sexta fecha del Campeonato Nacional, gracias a la anotación de Bryan Carrasco vía golpe de cabeza (58') y un gran golazo al ángulo de Gonzalo Sosa (61').","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/bryan-carrasco-y-gonzalo-sosa-marcaron-el-triunfo-de-palestino-sobre/2024-03-29/224940.html","streamUrl":null,"titleText":"Bryan Carrasco y Gonzalo Sosa marcaron el triunfo de Palestino sobre Cobresal","uid":"02220153-ec8f-4ba4-9217-951a3bf1736d","updateDate":"2024-03-30T01:58:00.000Z"},{"mainText":"Los \"tetracolores\" retomaron la victoria en la Primera División. El cuadro \"minero\" se mantuvo en zona de descenso ad portas del debut por Libertadores.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-volvio-a-sonreir-con-un-triunfo-que-hundio-a-cobresal-en-el/2024-03-29/222239.html","streamUrl":null,"titleText":"Palestino volvió a sonreír con un triunfo que hundió a Cobresal en el torneo","uid":"62e697c6-4685-4167-bdbe-5ac4773b70c0","updateDate":"2024-03-30T01:39:00.000Z"},{"mainText":"Sigue en vivo los resultados junto a Cooperativa.cl.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-sexta-fecha-del-campeonato-nacional-2024/2024-03-28/162148.html","streamUrl":null,"titleText":"Los resultados de la sexta fecha del Campeonato Nacional 2024","uid":"c93c49f5-899a-4d24-8c76-6a0000c5509e","updateDate":"2024-03-30T01:31:00.000Z"},{"mainText":"Revisa el movimiento de las clasificaciones en Cooperativa.cl.","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/estadisticas-la-tabla-de-posiciones-del-campeonato-nacional-en-la/2024-03-28/164800.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones del Campeonato Nacional en la sexta fecha","uid":"9875e298-40ab-4d3b-a302-836f89186c43","updateDate":"2024-03-30T01:27:00.000Z"},{"mainText":"Cartelera de conciertos en Chile 2024","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-de-conciertos-en-chile-2024/2024-01-01/183840.html","streamUrl":null,"titleText":"Cartelera de conciertos en Chile 2024","uid":"867500a2-3e76-44b2-a88e-ae51d67e6bc5","updateDate":"2024-03-30T01:22:00.000Z"}]
