[{"mainText":"<p>El <strong>Mundial sub 20</strong> de nuestro país tendrá uno de los atractivos duelos este domingo en el Estadio Nacional cuando dos combinados de peso continental como<strong> Brasil y México</strong> se vean las caras por <strong>el competitivo Grupo C, a partir de las 20:00 horas (23:00 GMT).</strong></p>\n<p>La \"Canarinha\" se instaló en el denominado <strong>\"grupo de la muerte\"</strong> como <strong>campeona del reciente Sudamericano</strong> disputado en Venezuela. Aunque carece de estelares como <strong>Endrick, Estevao o Vitor Roque</strong>; los dirigidos por Ramón Menezes mantienen su ambición por<strong> brillar en el torneo que han conquistado en cinco ocasiones.</strong></p>\n<p>En la otra vereda, el combinado azteca se apoya en <strong>su corona de Concacaf en 2024</strong> para hacer su mejor presentación en una zona que tendrá también a una candidata como <strong>España y a una selección como Marruecos</strong>, que dio la sorpresa en la última cita planetaria mayor.</p>\n<p>El equipo dirigido por Adrián Sánchez viene de disputar el <strong>Torneo \"Maurice Revello\"</strong>, donde quedó cuarto tras caer ante Francia y Dinamarca. Con esa experiencia como base, buscará <strong>frenar a un equipo que está llamado a llegar a la final después de diez años.</strong></p>\n<p>Con arbitraje del italiano Maurizio Mariani, podrás seguir todos los detalles del <strong>Mundial sub 20 a través de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/brasil-y-mexico-protagonizaran-el-duelo-estelar-por-el-grupo-de-la/2025-09-27/235602.html","streamUrl":null,"titleText":"Brasil y México protagonizarán el duelo estelar por el “grupo de la muerte” en el Mundial sub 20","uid":"d83985ab-1f23-4593-b9fe-707426c64c6e","updateDate":"2025-09-28T02:56:02.000Z"},{"mainText":"<p>La <strong>selección chilena sub 20</strong> consiguió una victoria emocionante en su debut por el Mundial de la categoría ante Nueva Zelanda, donde el héroe de la jornada fue el defensor <strong>Ian Garguez tras anotar en los minutos de descuento.</strong></p>\n<p>En ese sentido, el futbolista que milita en Palestino <strong>se refirió a su tardía anotación en el Nacional</strong> una vez finalizado el compromiso y proyectó lo que serán los siguientes rivales en el Grupo A de la cita planetaria.</p>\n<p>\"<strong>Feliz de haber aportado con un gol y lograr tres puntos importantes.</strong> Si bien es el primer paso, debemos seguir concentrados, que todos se den cuenta que <strong>este grupo no tiene límites</strong>. <strong>Es un pequeño paso de muchos que vienen</strong>\", aseguró.</p>\n<p>Seguido a ello, comentó: \"Sabemos que todos los partidos serán complicados. Lamentablemente nos empataron, pero <strong>pudimos sacar adelante el partido. Son tres puntos importantísimos</strong>\".</p>\n<p>Ahora, el combinado nacional que dirige Nicolás Córdova se preparará para el duelo que tendrá este <strong>martes 30 de septiembre</strong> en el recinto de Ñuñoa. Allí enfrentará a <strong>Japón</strong>, rival que también viene de festejar un triunfo ante Egipto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/ian-garguez-tras-ser-heroe-de-la-roja-en-el-mundial-sub-20-este-grupo/2025-09-27/233315.html","streamUrl":null,"titleText":"Ian Garguez tras ser héroe de La Roja en el Mundial Sub 20: Este grupo no tiene límites","uid":"7605d596-0e6f-4f90-9da4-70590b11a1cd","updateDate":"2025-09-28T02:33:15.000Z"},{"mainText":"<p>Un <strong>menor de edad fue detenido por su presunta autoría en un homicidio</strong> ocurrido este sábado en la capitalina comuna de Peñaflor.</p>\n<p>De acuerdo a los primeros antecedentes, a eso de las 15:20 horas ingresó un llamado al servicio de Guardia alertando sobre<strong> \"disparos injustificados\" en el sector de Francisco de Aguirre con Pasaje Gonzalo Pizarro</strong>.</p>\n<p>Carabineros confirmó que al llegar al lugar encontraron a<strong> una persona -hombre de 27 años- con impactos balísticos en la zona torácica y sin signos vitales</strong>. La víctima fue trasladada a un centro asistencial, donde \"se constató la muerte por el médico de turno\", señalaron.</p>\n<p>El <strong>crimen ocurrió en el patio de un block de departamentos</strong>, lo que activó la concurrencia del Equipo contra el Crimen Organizado y Homicidios (ECOH) del Ministerio Público, quienes trabajan junto al OS-9 en el levantamiento de pruebas.</p>\n<p>\"<strong>Por información que entregaron testigos se logra identificar al autor del hecho</strong>,<strong> siendo detenido y trasladado al cuartel</strong>\", informó el mayor Renato González Cifuentes, que también dio cuenta que en el lugar se encontró evidencia balística.</p>\n<p>En tanto, personal de la Sección de Investigación Policial (SIP) de Carabineros se constituyó en el lugar para realizar diligencias autónomas que permitan esclarecer las circunstancias del homicidio.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/ECOH_FiscaliaRM?ref_src=twsrc%5Etfw\">@ECOH_FiscaliaRM</a> se encuentra en la población Las Praderas, en la comuna de Peñaflor, por el homicidio con arma de fuego de un hombre (27), de nacionalidad chilena, registrado en el patio de un block de departamentos. Se trabaja con OS9 y Labocar de <a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/9Ks7BHG17E\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9Ks7BHG17E</a></p>\n— ECOH_Fiscalia_RM (@ECOH_FiscaliaRM) <a href=\"https://twitter.com/ECOH_FiscaliaRM/status/1972076375038181710?ref_src=twsrc%5Etfw\">September 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/detuvieron-a-menor-de-edad-por-asesinato-a-disparos-en-penaflor/2025-09-27/231819.html","streamUrl":null,"titleText":"Detuvieron a menor de edad por asesinato a disparos en Peñaflor","uid":"f5628370-a605-4696-9981-cc1d5a8efa72","updateDate":"2025-09-28T02:18:19.000Z"},{"mainText":"<p>Posterior a una victoria muy dramática de <strong>La Roja ante Nueva Zelanda</strong> en el inicio de<strong>l Mundial sub 20,</strong> el volante <strong>Lautaro Millán</strong> se mostró orgulloso luego de anotar uno de los tantos de la victoria y<strong> se refirió a su decisión por jugar por Chile</strong>, descartando a Argentina.</p>\n<p>\"Es una sensación muy linda. <strong>Cuando hice el gol pensé en mi viejo</strong>, que debe estar en mi casa llorando, porque<strong> gracias a él estoy acá. Así que bueno, se lo dedico a él</strong>\", comentó el futbolista que milita en Independiente de Avellaneda.</p>\n<p>Seguido a ello, el futbolista explicó los motivos de su presencia en el combinado nacional y no en la \"Albiceleste\": \"'<strong>Nico' Córdova se interesó mucho en mí y por eso también estoy acá</strong>. Con eso, mis compañeros me recibieron de la mejor manera\".</p>\n<p>Finalmente, Millán anticipó el duelo frente a Japón por la segunda fecha del Grupo A: \"Vamos a trabajar la semana. <strong>Se nos viene una selección como Japón que ganó. Tenemos otra batalla</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/millan-y-su-debut-goleador-con-la-roja-sub-20-pense-en-mi-viejo/2025-09-27/231548.html","streamUrl":null,"titleText":"Millán y su debut goleador con La Roja sub 20: \"Pensé en mi viejo, gracias a él estoy acá\"","uid":"9b423425-7d43-42bf-9f7e-676a14116c46","updateDate":"2025-09-28T02:15:48.000Z"},{"mainText":"<p ><strong>Paraguay</strong> derrotó <strong>3-2 a Panamá</strong> en un partidazo, duelo válido por la primera fecha del Grupo B de la <strong>Copa Mundial Sub-20 de la FIFA</strong>, disputado en el estadio \"Elías Figueroa Brander\" de Valparaíso.</p>\n<p >El partido comenzó con sorpresa, ya que el conjunto centroamericano abrió la cuenta a los 5 minutos. Tras un tiro de esquina, Erick Díaz conectó de cabeza, el arquero paraguayo logró despejar a medias y, en el rebote, <strong>Gustavo Herrera habilitó a Martín Krug</strong>, quien definió con un derechazo para adelantar a los panameños.</p>\n<p >Los guaraníes reaccionaron y estuvieron cerca del empate con un zurdazo de César Miño que se desvió sobre el travesaño.</p>\n<p >La igualdad llegó al minuto 42: Tras un córner mal despejado por la defensa canalera, el balón quedó para el zaguero <strong>Alexandro Maidana</strong>, quien remató de izquierda y decretó el empate momentáneo.</p>\n<p >En el inicio del complemento, Paraguay se instaló en campo rival, con un potente remate de Maidana que exigió al guardameta Cecilio Burguess. Panamá respondió a los 58' con un disparo de Herrera que Facundo Insfrán contuvo con solvencia.</p>\n<p >El segundo gol paraguayo llegó a los 63 minutos. Maidana, figura del encuentro, desbordó por izquierda y envió un centro que<strong> Enso González conectó de volea para poner en ventaja a los sudamericanos.</strong></p>\n<p >Poco después, Miño y David Fernández estuvieron cerca de ampliar, pero la defensa panameña salvó en la línea.</p>\n<p ><strong>Panamá igualó a los 76' con un golazo de Giovany Herbert,</strong> quien combinó en una pared con Gustavo Herrera y definió con un derechazo rasante que venció a Insfrán. El partido mantuvo su intensidad hasta el final, con llegadas en ambas porterías.</p>\n<p >Cuando parecía todo sentenciado, en tiempo añadido Villalba desbordó por derecha y centró para<strong> Tiago Caballero, quien controló de pecho y, de media vuelta, definió cruzado para sellar la victoria guaraní.</strong></p>\n<p >Con este resultado, Paraguay y Ucrania lideran el Grupo B con tres puntos, mientras que Panamá y República de Corea permanecen sin unidades.</p>\n<p >La segunda fecha se jugará el martes 30 de septiembre, con los duelos Ucrania ante Panamá (17:00 horas) y Paraguay contra Corea del Sur (20:00 horas), ambos en Valparaíso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/paraguay-se-impuso-en-un-vibrante-estreno-ante-panama-en-el-mundial-sub-20/2025-09-27/230030.html","streamUrl":null,"titleText":"Paraguay se impuso en un vibrante estreno ante Panamá en el Mundial Sub 20","uid":"be71e093-d0da-461c-beeb-607b3df3a0ee","updateDate":"2025-09-28T02:00:30.000Z"},{"mainText":"<p><strong>Chile</strong> sufrió hasta el último minuto pero finalmente logró quedarse con un agónico <strong>triunfo por 2-1 sobre Nueva Zelanda</strong> en su debut en el Mundial sub 20 disputado en el país, resultado que celebró <strong>el director técnico nacional Nicolás Córdova.</strong></p>\n<p>En conversación con la transmisión oficial del duelo, el estratego <strong>valoró especialmente la forma en que se consiguió la victoria</strong> gracias a un tanto de Ian Garguez en el epílogo de la contienda.</p>\n<p>\"<strong>Es un gran envión anímico ganar en el último minuto</strong>, además en tu casa. Creo que el equipo entendió la intención de ir a buscar el partido cuando este se complicó. Por ratos se nos perdió la pelota, pero<strong> ya hay que pensar en el duro encuentro que se viene con Japón</strong>\", comentó el estratega.</p>\n<p>Sobre el desarrollo de las acciones, el entrenador admitió que: \"<strong>El rival era muy duro en lo físico, nos iba a cerrar los espacios</strong>, sobretodo en el medio. Nos costó encontrar a Lautaro Millán y Agustín Arce, porque Nueva Zelanda achicó esos espacios\".</p>\n<p>Por último, proyectando los próximos desafíos del Equipo de Todos, Córdova remarcó que \"hicimos un buen partido. <strong>Hay mucho que mejorar aún, debemos seguir creciendo, pero su súper importante empezar así</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cordova-y-el-debut-triunfal-en-el-mundial-sub-20-es-un-gran-envion/2025-09-27/230229.html","streamUrl":null,"titleText":"Córdova y el debut triunfal en el Mundial Sub 20: Es un gran envión anímico ganar en el último minuto","uid":"2b0f7af6-4528-4300-a1be-0ac0e23c2352","updateDate":"2025-09-28T02:02:29.000Z"},{"mainText":"<p><strong>Hugo Obando</strong>, concejal de la localidad de Durán, en la zona costera de Ecuador, <strong>falleció este sábado tras resultar herido en un atentado en el que fue asesinado su escolta</strong>, según confirmó la Prefectura de la provincia del Guayas y el alcalde de Durán,<strong> Luis Chonillo</strong>.</p>\n<p>\"Desde la Prefectura Ciudadana del Guayas lamentamos el fallecimiento de Hugo Obando, concejal de Durán. <strong>Extendemos nuestras condolencias a sus familiares, amigos y allegados, y expresamos nuestra solidaridad</strong> en estos momentos de dolor\", publicó la Prefectura en sus redes sociales.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde la Prefectura Ciudadana del Guayas lamentamos el fallecimiento de Hugo Obando, concejal de Durán. Extendemos nuestras condolencias a sus familiares, amigos y allegados, y expresamos nuestra solidaridad en estos momentos de dolor. <br />\n\n<br />\n\nPaz en su tumba. 🕊️ <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/YnGxG13Did\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/YnGxG13Did</a></p>\n— Prefectura del Guayas (@PrefGuayas) <a href=\"https://twitter.com/PrefGuayas/status/1972079279556223371?ref_src=twsrc%5Etfw\">September 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Chonillo, por su parte, apuntó: \"<strong>Hoy nuevamente me duele profundamente tener que compartir una tragedia que enluta a nuestro cantón</strong>: la irreparable pérdida de un concejal de Durán y amigo Hugo Obando, asesinado por manos de bandas criminales y terroristas que siguen sembrando dolor y miedo en nuestra ciudad\".</p>\n<p>\"<strong>Se ha apagado la vida de un servidor público íntegro, un luchador incansable</strong> que dedicó su trabajo y esfuerzo por un Durán mejor. Su compromiso con la comunidad y su vocación de servicio quedarán grabados en la memoria de quienes lo conocimos y en el corazón de los duraneños\", añadió.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Hoy nuevamente me duele profundamente tener que compartir una tragedia que enluta a nuestro cantón: la irreparable pérdida de un concejal de Durán y amigo Hugo Obando, asesinado por manos de bandas criminales y terroristas que siguen sembrando dolor y miedo en nuestra ciudad.<br />\n\n<br />\n\nSe… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/SLhwreRM92\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SLhwreRM92</a></p>\n— Luis Chonillo (@CHONILLOec) <a href=\"https://twitter.com/CHONILLOec/status/1972058983536922904?ref_src=twsrc%5Etfw\">September 27, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La Fiscalía General del Estado, que abrió de oficio la investigación del atentado, ocurrido en el sector del Polideportivo La Ferroviaria, y <strong>dispuso las primeras diligencias, levantamiento del cadáver e indicios balísticos</strong>, así como la toma de versiones preliminares y la revisión de cámaras de videovigilancia del sector.</p>\n<p>De su lado, la Policía señaló que el agente Rubén Chávez \"<strong>ofrendó su vida, producto de un cobarde ataque armado en Durán</strong>\" y apuntó que \"este vil acto no quedará impune\".</p>\n<p>Avanzó que <strong>ha desplegado sus unidades especializadas para capturar a los autores del asesinato</strong> ocurrido en la provincia del Guayas, una de las más afectadas por la violencia en el país andino.</p>\n<h2><strong><span ><em>Durán: epicentro de la violencia en Ecuador</em></span></strong></h2>\n<p>El pasado lunes <strong>fue asesinado Javier Bolaños, director financiero de la Alcaldía de Durán</strong>, el municipio adyacente a la ciudad de Guayaquil que es desde hace un par de años el más violento del país anexo.</p>\n<p>En 2024, Durán <strong>registró una tasa de 145,98 homicidios por cada 100.000 habitantes</strong>, lo que la mantuvo a la cabeza de las ciudades más violentas del país, un puesto que revalidó en el primer semestre de este año, al llegar a una tasa de 103,31 homicidios, de acuerdo a estadísticas del Ministerio del Interior recopiladas por el Observatorio Ecuatoriano de Crimen Organizado (OECO).</p>\n<p><a rel=\"link a una nota absoluta 9\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/noboa-advirtio-que-no-cedera-ante-quienes-buscan-desestabilizar-a/2025-09-22/221125.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Ecuador atraviesa una escalada de violencia sin precedentes</a>, propiciada por el incremento de actividad de bandas criminales organizadas, lo que llevó al presidente del país, Daniel Noboa, a <strong>declarar en enero de 2024 el 'conflicto armado interno'</strong> contra las estructuras criminales, a las que pasó a llamar \"terroristas\".</p>\n<p>Con <strong>4.619 homicidios entre enero y junio, Ecuador registra el semestre más violento</strong> desde que se tienen registros, según datos del Ministerio del Interior.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/ecuador-asesinaron-a-concejal-y-su-escolta-en-ataque-armado/2025-09-27/222151.html","streamUrl":null,"titleText":"Ecuador: Asesinaron a concejal y su escolta en ataque armado","uid":"f7d8089f-70d9-414b-9299-bdf6c680a0f7","updateDate":"2025-09-28T01:21:51.000Z"},{"mainText":"<p>Este sábado 27 de septiembre arranca la<strong> Copa Mundial de Fútbol sub 20 de Chile 2025,</strong> con Santiago y Valparaíso dando el vamos de forma paralela en una jornada doble que además tiene el debut de La Roja como duelo estelar.</p>\n<ul>\n<li><strong>Japón 2-0 Egipto</strong>, Finalizado. Gurpo A. Estadio Nacional.</li>\n</ul>\n<p>1-0: 28' Rion Ichihara, de penal (JPN); 2-0: 48' Hisatsugu Ishii (JPN)</p>\n<ul>\n<li><strong>Corea del Sur 1-2 Ucrania</strong>, Finalizado. Grupo B. Estadio \"Elías Figueroa\".</li>\n</ul>\n<p>0-1: 12'  Hennadiy Synchuk (UCR); 0-2: 15' Oleksandr Pyshchur (UCR); 1-2: 80' Kim Myeong-Jun (COR)</p>\n<ul>\n<li><strong>Chile 2-1 Nueva Zelanda</strong>, Finalizado. Grupo A. Estadio Nacional. Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marcador-virtual-chile-vs-nueva-zelanda/2025-09-27/095814.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/radioenvivo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>señal de Cooperativa Deportes.</strong></a></li>\n</ul>\n<p><strong>1-0: 54' Lautaro Millán (CHI); 1-1: 84' Nathan Walker (NZ); 2-1: 90+6' Ian Garguez (CHI)</strong></p>\n<ul>\n<li><strong>Paraguay 3-2 Panamá</strong>, Finalizado. Grupo B. Estadio \"Elías Figueroa\".</li>\n</ul>\n<p>0-1: 4' Martín Krug (PAN); 1-1: 42' Alexandro Maidana (PAR); 2-1: 62' Enso González (PAR); 2-2: 76' Giovany Herbert (PAN); 3-2: 90+4' Tiago Caballero (PAR)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/con-debut-de-la-roja-la-jornada-inaugural-del-mundial-sub-20-chile-2025/2025-09-27/101533.html","streamUrl":null,"titleText":"Con debut de La Roja: La jornada inaugural del Mundial sub 20 Chile 2025","uid":"e1cb0af7-2260-4322-b529-fd476ca9f4b6","updateDate":"2025-09-27T13:15:33.000Z"},{"mainText":"<p>La <strong>selección chilena</strong> dirigida por <strong>Nicolás Córdova</strong> volverá a la competencia en el <strong>Mundial Sub 20</strong> el martes 30 de septiembre, a las <strong>20:00 horas (23:00 GMT)</strong> en el Estadio Nacional, ante su simil de <strong>Japón.</strong></p>\n<p>La Roja juvenil arrancó el torneo con un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-debuto-en-el-mundial-sub-20-con-dramatico-triunfo-ante-nueva/2025-09-27/220729.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>dramático triunfo por 2-1</strong></a>, mientras que los nipones celebraron en el duelo inaugural de la Copa del Mundo, con <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/japon-vencio-a-egipto-en-inicio-del-mundial-sub-20-en-chile-y-metio/2025-09-27/184601.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>2-0 sobre Egipto.</strong></a></p>\n<p>El duelo de la segunda fecha del <strong>Grupo A</strong> contará con transmisión en TV abierta en la señal de <strong>Chilevisión</strong>, mientras que en TV cable se podrá ver a través de <strong>DirecTV.</strong> En streaming, tendrá cobertura en la plataforma<strong> DGO.</strong></p>\n<p>Todos los detalles los podrás seguir online en <strong>Cooperativa.cl</strong> y escuchar en la señal radial de <strong>Cooperativa Deportes.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/cuando-jugara-la-roja-ante-japon-en-el-mundial-sub-20-chile-2025/2025-09-27/180006.html","streamUrl":null,"titleText":"¿Cuándo jugará La Roja ante Japón en el Mundial Sub 20 Chile 2025?","uid":"feff44de-c549-48c6-b759-f9d4dbc27399","updateDate":"2025-09-27T21:00:06.000Z"},{"mainText":"<p>La<strong> selección chilena</strong> se quedó con e<strong>l triunfo 2-1 ante Nueva Zelanda</strong> en el debut en el Mundial Sub 20, con un<strong> dramático gol de Ian Gargue</strong>z en el último suspiro del partido en el Estadio Nacional.</p>\n<p>Cuando se jugaban los últimos minutos del tiempo agregado, un error defensivo del arquero <strong>Henry Gray</strong> permitió que la pelota quedara libre en área, y Garguez aprovechó para pegarle con fuerza y enviarla al arco rival, desatando la alegría de las 45 mil personas que llenaron el Nacional.</p>\n<p><strong>Revisa el gol de Garguez: </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡AGÓNICO GOL DE CHILE!! <br />\n\n<br />\n\nA los 96', Garguez aprovechó un grosero error en el fondo de Nueva Zelanda y marcó el 2-1 para la Rojita. <a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/BhuhJ42BBE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BhuhJ42BBE</a></p>\n— DSPORTS Chile (@DSportsCL) <a href=\"https://twitter.com/DSportsCL/status/1972104143771742579?ref_src=twsrc%5Etfw\">September 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/asi-fue-el-gol-de-ian-garguez-a-nueva-zelanda-en-el-debut-triunfal-de-la/2025-09-27/221735.html","streamUrl":null,"titleText":"Así fue el gol de Ian Garguez a Nueva Zelanda en el debut triunfal de La Roja en el Mundial Sub 20","uid":"cea5d173-c1e1-4828-ac93-97785f296313","updateDate":"2025-09-28T01:17:35.000Z"}]
