[{"mainText":"Indígenas peruanos realizaron este domingo una ceremonia de ofrenda a la tierra en la ciudadela de Machu Picchu, que junto a Cuzco son los escenarios principales de la nueva película de la saga Transformers, rodada en Perú y que se estrenará la próxima semana. \"Transformers, el despertar de las bestias\", es el título de un film donde la potencia de épicas batallas entre robots se mezclará con la cultura andina peruana y los paisajes que dejan sin aliento.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/el-misticismo-de-cuzco-y-machu-picchu-son-los-protagonistas-de-la-nueva/2023-06-04/175659.html","streamUrl":null,"titleText":"El misticismo de Cuzco y Machu Picchu son los protagonistas de la nueva película de Transformers","uid":"7221dcdb-6bc4-4d04-9366-8d830a8546e0","updateDate":"2023-06-05T05:24:00.000Z"},{"mainText":"Asistirán al Día de América Latina que realizará el 7 de junio el Grupo Socialistas y Demócratas, una bancada política del Parlamento Europeo. También estarán presentes los mandatarios Lula da Silva (Brasil) y Alberto Fernández (Argentina) y los expresidentes Ernesto Samper (Colombia) y Rafael Correa (Ecuador).","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bachelet-y-enriquez-ominami-participaran-en-encuentro-internacional-de/2023-06-04/222805.html","streamUrl":null,"titleText":"Bachelet y Enríquez-Ominami participarán en encuentro internacional de políticos progresistas en Bruselas","uid":"90be91ec-93cd-41b2-868a-d52bfcff8aba","updateDate":"2023-06-05T04:33:00.000Z"},{"mainText":"Las naves emplearon bengalas para llamar la atención del piloto, pero éste no respondió. La Administración Federal de Aviación confirmó que la aeronave precipitó en una \"zona montañosa\" en Virginia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/cazas-f-16-de-eeuu-interceptaron-un-avion-que-se-estrello-cerca-de/2023-06-04/212800.html","streamUrl":null,"titleText":"Cazas F-16 de EEUU interceptaron un avión que se estrelló cerca de Washington","uid":"70b927e8-0d15-492e-9f81-d876f87438cb","updateDate":"2023-06-05T03:51:00.000Z"},{"mainText":"El problema está relacionado con el sistema automático y los responsables están identificados, afirmó el ministro de Ferrocarriles, Ashwini Viashnaw. Las autoridades actualizaron la cifra de fallecidos de 288 a 275 tras el último balance, ya que algunos cuerpos fueron contados dos veces debido al caos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/gobierno-indio-atribuye-a-un-fallo-de-senalizacion-el-accidente-de-tren/2023-06-04/192837.html","streamUrl":null,"titleText":"Gobierno indio atribuye a un fallo de señalización el accidente de tren, el peor del siglo XXI en el país","uid":"ec0ce66e-0f2d-4899-82da-7df489311ac4","updateDate":"2023-06-05T03:20:00.000Z"},{"mainText":"El Mandatario afirmó, de todos modos, que primero hay alcanzar \"el consenso básico de que el respeto a los DDHH es irrestricto, sin ningún doble estándar\", a 50 años del golpe. En televisión, planteó que un rechazo a la nueva Constitución en diciembre sería un \"fracaso\" para Chile y que no ve condiciones para impulsar otro proceso, al menos durante su Gobierno, lo que \"dejaría abierto un tema que genera incertidumbre\". No se arrepiente de haber criticado a las policías en el estallido social, pero reflexiona sobre las \"frases grandilocuentes\" que hizo y que \"no ayudan\": hoy, como Presidente, reafirma su \"apoyo indudable\" a Carabineros y la PDI ante la crisis de seguridad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-en-la-izquierda-debemos-ser-capaces-de-analizar-la-unidad-popular/2023-06-04/221210.html","streamUrl":null,"titleText":"Boric: En la izquierda debemos ser capaces de analizar la Unidad Popular no sólo desde lo mítico","uid":"4f3687d5-347e-452d-818c-c305a63bd6f3","updateDate":"2023-06-05T02:35:00.000Z"},{"mainText":"La liberación se produjo junto a la Policía Nacional del país vecino, autoridades locales y la ONG Pro Carnívoros y Bíos, que le instaló un radio collar para su monitoreo. El felino fue atendido en un zoológico de la zona, donde los especialistas comprobaron que aún mantenía su estado de silvestría y que podía retornar a la naturaleza.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/puma-andino-fue-encontrado-en-almacen-de-aceitunas-en-peru-ya-esta-de/2023-06-04/171728.html","streamUrl":null,"titleText":"Puma andino fue encontrado en almacén de aceitunas en Perú: Ya está de vuelta en su hábitat","uid":"572430c6-9ca0-426e-9aa4-f6402f99fd56","updateDate":"2023-06-05T01:00:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"4e2de2df-17d4-464f-8fc2-a1ae391facbf","updateDate":"2023-06-05T00:57:00.000Z"},{"mainText":"En el marco del 111º aniversario del Partido Comunista, el timonel refutó que Pinochet pueda ser considerado un \"estadista\", como dijo el consejero electo Luis Silva. \"A 50 años del golpe, es fundamental terminar con el manto de impunidad generado por la falta de justicia y los pactos de silencio\", enfatizó el exdiputado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/augusto-pinochet/teillier-debemos-enfrentar-el-negacionismo-miserable-que-intenta/2023-06-04/200401.html","streamUrl":null,"titleText":"Teillier: \"Debemos enfrentar el negacionismo miserable que intenta instalar Republicanos\"","uid":"4f270464-bbc2-4471-ba21-c098a3660ee4","updateDate":"2023-06-05T00:45:00.000Z"},{"mainText":"“Desafortunadamente, el número real es mayor”, advirtió. Niños que estarían vivos \"si una pandilla de matones de Kremlin no se hubiera considerado cacique que supuestamente tenía derecho a decidir el destino de las naciones\", deploró.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/zelenski-denuncia-que-485-ninos-ucranianos-han-sido-asesinados-por-los/2023-06-04/181328.html","streamUrl":null,"titleText":"Zelenski denuncia que 485 niños ucranianos han sido asesinados por los rusos durante la guerra","uid":"91ff4176-d5f9-4881-9fa6-e4ca3cf03c82","updateDate":"2023-06-04T23:20:00.000Z"},{"mainText":"Los 23 países integrantes de la alianza OPEP+ acordaron extender por otro año los recortes vigentes de sus bombeos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/venezuela-ratifico-su-compromiso-a-favor-de-estabilizar-el-mercado/2023-06-04/171620.html","streamUrl":null,"titleText":"Venezuela ratificó su compromiso a favor de estabilizar el mercado petrolero mundial","uid":"bbcb12dc-5128-47b4-af0f-d21678531a20","updateDate":"2023-06-04T23:04:00.000Z"},{"mainText":"Superó con creces las expectativas. Desplazó, entre otros, a \"La Sirenita\" y \"Rápidos y Furiosos 10\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/cine/spider-man-a-traves-del-spider-verso-la-rompe-en-taquilla-en-su/2023-06-04/184112.html","streamUrl":null,"titleText":"\"Spider-Man: a través del Spider-Verso\" la rompe en taquilla en su primer fin de semana de estreno","uid":"e37d3bb5-5c5b-4835-b344-787ec31a06ea","updateDate":"2023-06-04T23:01:00.000Z"},{"mainText":"La aeronave se precipitó durante un vuelo de instrucción a la altura de la Ruta 68: los ocupantes, piloto y alumno, resultaron sin lesiones visibles.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-aereos/avioneta-con-dos-pasajeros-realizo-aterrizaje-de-emergencia-en-curacavi/2023-06-04/183946.html","streamUrl":null,"titleText":"Avioneta con dos pasajeros realizó aterrizaje de emergencia en Curacaví","uid":"c0b9e04c-fd60-4f5a-a0ea-d734be546f21","updateDate":"2023-06-04T22:59:00.000Z"},{"mainText":"\"El impulso que venía del Gobierno anterior ha ido quedando debilitado, porque no se le ha dado la prioridad suficiente\", reprochó el senador Felipe Kast (Evópoli). El coordinador de la reforma, el abogado José Roa, afirmó que sigue en pie y que se mantiene el objetivo de que esté lista cuando la policía uniformada cumpla 100 años, en 2027.","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/carabineros/reforma-a-carabineros-surgen-dudas-en-la-oposicion-tras-falta-de/2023-06-04/165128.html","streamUrl":null,"titleText":"Reforma a Carabineros: Surgen dudas en la oposición tras falta de anuncios en Cuenta Pública","uid":"f816cc4f-066d-4b44-8236-ce76349c88b6","updateDate":"2023-06-04T22:50:00.000Z"},{"mainText":"El estudio impulsado por AstraZeneca descubrió que el fármaco osimertinib en enfermos en fase IB, II o IIIA, post cirugía, disminuyó el riesgo de muerte en 51%. Este tipo de cáncer es responsable de 1,8 millones de decesos al año en el mundo.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/cancer/nuevo-tratamiento-aumenta-la-supervivencia-en-pacientes-con-cancer-de/2023-06-04/164851.html","streamUrl":null,"titleText":"Nuevo tratamiento aumenta la supervivencia en pacientes con cáncer de pulmón","uid":"b72f5fce-7d1f-46ef-995a-ea0cafd0dc84","updateDate":"2023-06-04T22:15:00.000Z"},{"mainText":"Los tres astronautas de la misión Shenzhou-15, encargados de finalizar la construcción de la estación espacial china, regresaron el fin de semana de manera segura al sitio de aterrizaje de Dongfeng en el desierto de Gobi, en la provincia de Mongolia Interior, en el norte de China. La cápsula de retorno de la nave espacial Shenzhou-15 aterrizó con éxito el domingo, con el comandante de la misión, Fei Junlong, y sus compañeros de tripulación Deng Qingming y Zhang Lu en su interior. La llegada de la misión Shenzhou-15 marcó el comienzo de la transición entre las tripulaciones y la permanencia permanente de la estación espacial de China durante al menos una década. Esta misión marca el final de la fase de construcción de la estación espacial de China y el inicio de su fase de aplicación y desarrollo.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/estaciones/tripulacion-de-shenzhou-15-regreso-a-la-tierra-tras-completar-la/2023-06-04/173518.html?=efectochina","streamUrl":null,"titleText":"Tripulación de Shenzhou-15 regresó a la Tierra tras completar la estación espacial china","uid":"37207fed-de51-4619-9297-663143e9b0ec","updateDate":"2023-06-04T21:40:00.000Z"}]
