[{"mainText":"<p>El<strong> Departamento de Guerra de Estados Unidos defendió la legalidad de su primer bombardeo contra una lancha de presuntos narcotraficantes en el Caribe</strong>, donde volvió a atacar la embarcación para matar a dos sobrevivientes, según medios estadounidenses.</p>\n<p>El secretario de Guerra,<strong> Pete Hegseth</strong>, aseveró que<strong> \"son legales bajo la ley de EE.UU. y la internacional\", sus actuales operaciones en el Pacífico y el Caribe,</strong> donde las fuerzas estadounidenses <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/organismos-internacionales/onu/onu-acusa-que-ee-uu-viola-el-derecho-internacional-al-bombardear/2025-10-31/083124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">han matado a al menos 83 personas al bombardear más de 20 lanchas desde septiembre.</a></p>\n<p><strong>\"Estos ataques altamente efectivos están específicamente dirigidos para ser 'bombardeos cinéticos letales'.</strong> La declarada intención es frenar las drogas letales, destruir las narcolanchas y matar a los narcoterroristas que están envenenando al pueblo estadounidenses\", publicó Hegseth en sus redes sociales.</p>\n<p>Sus declaraciones se producen tras reportes del <em>Washington Post</em> y <em>CNN</em> sobre a que en el primer ataque, ocurrido el 1 de septiembre, las Fuerzas Armadas estadounidenses se percataron, tras lanzar un primer misil, que dos tripulantes se aferraban en el agua a restos de la embarcación, por lo que atacaron de nuevo para rematarlos.</p>\n<p>El comandante a cargo del operativo, según los reportes, ordenó el segundo ataque para cumplir con las instrucciones del secretario Hegseth, quien <strong>había ordenado \"matar a todos\" los presentes en la embarcación, en la que en total murieron 11 personas.</strong></p>\n<p>Este ataque, el 1 de septiembre, es \"el único caso conocido en el que el ejército mató deliberadamente a supervivientes\", según las fuentes citadas por los medios.</p>\n<p>Pero Hegseth sostuvo que <strong>\"cada traficante que matan está afiliado a una organización terrorista designada\",</strong> por lo que llamó \"fabricados, inflamatorios y despreciativos\" los reportes de ahora de la prensa.</p>\n<p>Este fue el primero de una serie de ataques estadounidenses contra barcos en el Caribe y el Pacífico, en medio de la creciente tensión entre Venezuela y Estados Unidos, que el 16 de noviembre trasladó a la región su mayor portaaviones, el USS Gerald Ford.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/ee-uu-defiende-la-legalidad-de-ataques-a-lanchas-tras-denuncias-por/2025-11-29/003438.html","streamUrl":null,"titleText":"EE.UU. defiende la legalidad de ataques a lanchas tras denuncias por matar a supervivientes","uid":"a68bab52-95dc-45c8-abac-fe30ca708888","updateDate":"2025-11-29T03:34:38.000Z"},{"mainText":"<p>Un divertido momento protagonizaron el <strong>Presidente Gabriel Boric y José Antonio Neme</strong> tras el discurso del mandatario en la Teletón 2025.</p>\n<p>Al ingresar a saludar a Boric, Neme recordó <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/jose-antonio-neme-se-robo-la-pelicula-en-show-de-cristian-castro-en/2025-11-28/230156.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su fervor por Cristián Castro </a>y le confesó que <strong>\"aún no lo puedo superar, creo que me enamoré, Presidente\"</strong>.</p>\n<p>Luego el Presidente siguió bromeando al respecto y aseguró que casi lleva <strong>su \"cassette pirata\" de \"Mi vida sin tu amor\"</strong>, el emblemático disco de Cristián Castro, para la subasta Teletón. \"Ándate, otro enamorado de Cristián Castro acá\", le respondió Neme.</p>\n<p>Uno de los elementos que Boric donó en esta Teletón 2025 fue <strong>la chaqueta del cantante Emmanuel</strong> que se ganó -en la misma actividad- el año pasado. \"Esta no me la he puesto mucho, pero me la sacaron una vez... la Paula\", dijo el Presidente ante la sorpresa de los animadores.</p>\n<p>Inmediatamente <strong>Neme se posicionó para probarse la chaqueta y el Presidente se la puso</strong>. Al recibir la prenda, el periodista imitó <strong>la pose de Emmanuel</strong> junto al mandatario.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRoBiSwCRmQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRoBiSwCRmQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/el-peluseo-de-gabriel-boric-y-neme-en-la-teleton-me-enamore/2025-11-28/234620.html","streamUrl":null,"titleText":"El \"peluseo\" de Gabriel Boric y Neme en la Teletón: \"Me enamoré, Presidente\"","uid":"41de59cf-c8d0-4690-87b6-8bbdc9105d2b","updateDate":"2025-11-29T02:46:20.000Z"},{"mainText":"<p >Flamengo, con Erick Pulgar titular, enfrenta a Palmeiras este sábado en el Monumental de Lima, desde las 18:00 horas (21:00 GMT), en la final de la Copa Libertadores, en donde se definirá al primer tetracampeón brasileño del torneo de clubes de Conmebol más importante de Sudamérica.</p>\n<p ><strong>Será la séptima vez en la historia de la Libertadores que dos equipos brasileños se encuentran en la final</strong>, y la segunda ocasión en que coinciden Palmeiras y Flamengo, tras el precedente de 2021, con triunfo por 2-1 del Verdao.</p>\n<p >En aquella ocasión, <strong>ambos equipos se jugaban ser el primer club brasileño en tener tres Copas Libertadores en sus vitrinas</strong>, y ahora la situación se repite en busca del cuarto galardón del máximo torneo de clubes.</p>\n<p >En el Estadio Monumental de Lima se encontrarán los dos mejores equipos brasileños del momento. <strong>Entre los dos han ganado cuatro de las seis últimas ediciones de la Libertadores</strong> y este año han protagonizado un duelo mano a mano por quedarse con el Brasileirao.</p>\n<p >En ese pulso, <strong>Palmeiras cedió terreno en las últimas semanas y las críticas recayeron sobre el técnico portugués Abel Ferreira</strong>, quien prácticamente tiene en esta final de la Libertadores su última oportunidad para no cerrar el año en blanco.</p>\n<p >Pese a las críticas,<strong> el camino de los paulistas para llegar a esta final fue imperial</strong>. <strong>Solo perdió un partido</strong> en el encuentro de ida de la semifinal contra Liga Deportiva Universitaria de Quito (3-0),<strong> lo que luego revirtió en Sao Paulo de manera soberbia con un 4-0.</strong></p>\n<p >En cambio, Flamengo, si bien también perdió solo un partido, <strong>sufrió más para alcanzar la final. </strong>Estuvo al borde de la eliminación en la fase de grupos, superó a Estudiantes en los cuartos de final por penales y la semifinal la ganó por la mínima a Racing.</p>\n<p >Ambos equipos viajaron a Lima con todos sus integrantes, incluidos los futbolistas impedidos de jugar. Palmeiras no podrá contar por lesión con <strong>Paulinho ni con Lucas Evangelista</strong>, mientras que el portero <strong>Wéverton</strong> será duda hasta última hora.</p>\n<p >Al otro lado, <strong>Flamengo tiene lesionado al delantero Pedro y tampoco podrá contar por suspensión con el delantero ecuatoriano Gonzalo Plata</strong>, que fue expulsado por roja directa en el encuentro de vuelta de las semifinales frente a Racing.</p>\n<p >El chileno Pulgar, por su parte, es fijo en el equipo de Filipe Luis y se espera que sea titular en el Monumental de Lima.</p>\n<p >La formación de Flamengo será con<strong> Rossi; Varela, Léo Ortiz, Léo Pereira, Alex Sandro; Erick Pulgar, Jorginho, Giorgian De Arrascaeta; Jorge Carrascal; Bruno Henrique e Everton 'Cebolinha'.</strong></p>\n<p >Palmeiras, en tanto, jugará con<strong> Carlos Miguel; Khellven, Gustavo Gómez, Murilo, Joaquín Piquerez; Allan, Andreas Pereira y Raphael Veiga; Felipe Anderson (o Sosa), José Manuel 'Flaco' López y Vítor Roque.</strong></p>\n<p >En el banco de Palmeiras, Ferreira busca su tercera Copa frente a Filipe Luís, quien espera conseguir su primer título internacional como entrenador.</p>\n<p >La final será arbitrada por el argentino <strong>Darío Herrera.</strong></p>\n<p >Todos los detalles los podrás seguir con la cobertura online del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-de-pulgar-y-palmeiras-definen-al-primer-tetracampeon-brasileno/2025-11-28/165851.html","streamUrl":null,"titleText":"Flamengo de Pulgar y Palmeiras definen al primer tetracampeón brasileño de la Copa Libertadores","uid":"a51c969b-bb36-48ec-8311-aebac3cd09e0","updateDate":"2025-11-28T19:58:51.000Z"},{"mainText":"<p>El expresidente <strong>Jair Bolsonaro</strong> presentó este viernes un nuevo recurso ante la Corte Suprema de Brasil con el objetivo de anular la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-cumplira-condena-a-27-anos-de-carcel-en-sede-de-la-policia/2025-11-25/180800.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condena de 27 años que le fue impuesta por liderar un complot para derrocar al actual mandatario Luiz Inácio Lula da Silva</a>, pese a que el tribunal ya puso fin al proceso.</p>\n<p>Los abogados del líder de la ultraderecha<strong> quieren que el caso sea revisado por un colegiado más amplio y que se mantenga el voto del magistrado Luiz Fux</strong>, el único que se pronunció por la nulidad de la acción penal y la absolución del ex jefe de Estado (2019-2022).</p>\n<p>Bolsonaro fue condenado por cuatro de los cinco magistrados de la Sala Primera del Supremo Tribunal Federal y<strong> desde el martes cumple la condena en régimen cerrado en la sede de la Policía Federal de Brasilia,</strong> por decisión del juez Alexandre de Moraes, instructor del caso y quien declaró en firme la condena y puso fin al proceso el pasado 25 de noviembre.</p>\n<p><strong>La defensa del excapitán del Ejército denuncia en el nuevo recurso un \"error judicial\" por haber anticipado la condena definitiva</strong> mientras aún corría el plazo para presentar nuevos embargos, por lo que, considera, debe revisarse.</p>\n<p>\"Con el debido respeto, no procede calificar de dilatoria un recurso que ni siquiera se había interpuesto. Es más, sin conocer sus motivos, resulta sorprendente que se calificara de dilatoria\", declaró la defensa.</p>\n<p>Se trata de los denominados embargos infringentes, un recurso excepcional, admitido únicamente en casos de decisiones divididas.</p>\n<p>Según la jurisprudencia de la Corte brasileña, <strong>este tipo de apelaciones solo son válidas cuando existen al menos dos votos por la absolución, condición que no se cumplió en el caso de Bolsonaro</strong>, ya que únicamente Fux votó en ese sentido.</p>\n<p>Aun así, la defensa sostiene que el reglamento interno del Supremo permite la revisión de cualquier fallo dividido y acusa a la Sala Primera de violar las reglas internas del propio Supremo al impedir un recurso que la ley del tribunal dice que es automático cuando no hay unanimidad.</p>\n<p>\"El propio Reglamento Interno del STF, en su artículo 333, inciso I, establece que es posible interponer embargos infringentes contra una decisión no unánime de la Sala, sin ninguna condición adicional\", señalan los abogados.</p>\n<p><strong>Bolsonaro fue condenado a 27 años y tres meses de cárcel después de ser hallado culpable de una conspiración que intentó impedir la toma de posesión del actual presidente, Luiz Inácio Lula da Silva,</strong> quien le derrotó en los comicios de octubre de 2022, cuando aspiraba a la reelección.</p>\n<p>El exmandatario estaba en prisión domiciliaria por incumplir diversas medidas cautelares impuestas en el marco del proceso, y el pasado sábado había sido transferido a dependencias de la Policía Federal en Brasilia, tras intentar dañar una tobillera electrónica que era parte de esas restricciones.</p>\n<p>Desde el martes, cuando la Corte Suprema dejó en firme la sentencia, el ultraderechista cumple la pena en la misma sala de la Policía Federal en la que ya estaba recluido.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/jair-bolsonaro/bolsonaro-presenta-un-recurso-para-revertir-su-condena-tras-fallo/2025-11-28/232103.html","streamUrl":null,"titleText":"Bolsonaro presenta un recurso para revertir su condena tras fallo definitivo de la Corte","uid":"01dc6735-5813-4257-90d0-39bfca658b11","updateDate":"2025-11-29T02:21:03.000Z"},{"mainText":"<p><strong>Es Mejor Quemarse</strong>, banda emergente de garage rock chileno, presentará en vivo en el mes de diciembre su <strong>EP debut: \"Trauma\"</strong>.</p>\n<p>El trabajo -ya disponible en plataformas como <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.clsptfy.bio/esmejorquemarse\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Spotify</a>, <a rel=\"link a una nota absoluta 3\" href=\"http://bit.ly/487fUAK\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Youtube</a> y <a rel=\"link a una nota absoluta 6\" href=\"https://bit.ly/4ifB4RN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Apple Music</a>- contiene cinco canciones originales, que la agrupación describe influenciadas por el rock, el blues y el punk, \"tomando elementos del garage y reminiscencias del sonido stoner, desde una impronta honesta, directa y visceral\", y con un \"sonido fuerte\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQ9btWCEhVy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQ9btWCEhVy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Es Mejor Quemarse (@esmejorquemarse)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>El concierto incluirá también otras composiciones inéditas, y se realizará el <strong>12 de diciembre</strong> en el <strong>bar Cocina Clandestina</strong> (Antonia López de Bello 0108, barrio Bellavista), con <strong>entrada liberada</strong> mediante tickets en la plataforma Passline.</p>\n<p>Es Mejor Quemarse está integrado por <strong>Camilo Carreño</strong> (voz y guitarra), <strong>Carlos Astudillo</strong> (guitarra), <strong>Francisco García</strong> (saxofón y voz), <strong>Emmanuel Ganora</strong> (bajo y voz) y <strong>Javier Panteras</strong> (batería).</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQo36dLAP7G/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQo36dLAP7G/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SANTIAGO BLUES (@santiagobluescl)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/banda-de-garage-rock-presentara-su-primera-grabacion-en-bellavista-y-con/2025-11-28/232912.html","streamUrl":null,"titleText":"Banda de garage rock presentará su primera grabación en Bellavista y con entrada liberada","uid":"a7f7d21c-45c6-43eb-9bbd-d2ad779de8ce","updateDate":"2025-11-29T02:29:12.000Z"},{"mainText":"<p>Con un sentido llamado a la unidad el <strong>Presidente Gabriel Boric</strong> concluyó su discurso en la Teletón 2025 en lo que fue su última campaña solidaria como mandatario.</p>\n<p>\"Cuando se dice que une a los chilenos no es una frase tirada al azar, si no que es cierta y me ha tocado verla recorriendo Chile y los distintos institutos de la Teletón\", señaló el Presidente en su intervención.</p>\n<p>En ese sentido Boric hizo un llamado <strong>a aportar \"no por miedo, si no que por amor\"</strong>, ya que \"la Teletón hace bien\".</p>\n<p>\"<strong>Son tiempos polarizados y difíciles</strong>. Son tiempos donde es fácil acercarse solo a los que piensan lo mismo y alejarse de los que piensan distinto, y la Teletón invita todo lo contrario, a acercarnos. <strong>Vaya que necesitamos de unidad</strong>\", concluyó el Presidente Boric.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRn9GINDt1t/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRn9GINDt1t/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/presidente-boric-en-teleton-2025-vaya-que-necesitamos-unidad/2025-11-28/233345.html","streamUrl":null,"titleText":"Presidente Boric en Teletón 2025: \"Vaya que necesitamos unidad\"","uid":"1eb20fd8-5332-4c0a-8d0d-0d691f99d7d9","updateDate":"2025-11-29T02:33:45.000Z"},{"mainText":"<p>El Presidente <strong>Gabriel Boric,</strong> tras su discurso en la Teletón 2025, sorprendió al donar para la subasta una pelota retro firmada por Fernando Zampedri, <strong>capitán y delantero de Universidad Católica.</strong></p>\n<p>Boric, quien es reconocido fanático de los Cruzados,<strong> destacó la figura de Zampedri</strong>, goleador de los últimos cinco torneos nacionales (y en camino para el sexto consecutivo), y contó: <strong>\"Me regaló esta pelota dedicada, así que le quiero dejar esta pelota a la Teletón\"</strong>.</p>\n<p> </p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El presidente Gabriel Boric con <a href=\"https://twitter.com/pelotazo?ref_src=twsrc%5Etfw\">@pelotazo</a> con el balón firmado por el Toro Zampedri <a href=\"https://twitter.com/hashtag/TeletonTodosLosDias?src=hash&ref_src=twsrc%5Etfw\">#TeletonTodosLosDias</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/yOs0eIPBXS\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/yOs0eIPBXS</a></p>\n— Lucas Palape (@LucasPalape) <a href=\"https://twitter.com/LucasPalape/status/1994596673302270025?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">•Gabriel Boric Font.<br />\n\n<br />\n\nPorque el presidente de la republica dijo su tradicional discurso en la Teletón 2025.<br />\n\n<br />\n\nDonó a la Lucaton una pelota firmada por Zampedri, un libro y un chaleco e Emmanuel.<a href=\"https://twitter.com/hashtag/Chile?src=hash&ref_src=twsrc%5Etfw\">#Chile</a><a href=\"https://twitter.com/hashtag/Teleton?src=hash&ref_src=twsrc%5Etfw\">#Teleton</a><a href=\"https://twitter.com/hashtag/TeletonChile?src=hash&ref_src=twsrc%5Etfw\">#TeletonChile</a><a href=\"https://twitter.com/hashtag/Teleton2025?src=hash&ref_src=twsrc%5Etfw\">#Teleton2025</a><a href=\"https://twitter.com/hashtag/TeletonTodosLosDias?src=hash&ref_src=twsrc%5Etfw\">#TeletonTodosLosDias</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/UZl0EpyQ73\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/UZl0EpyQ73</a></p>\n— ¿Porque es Tendencia? CL (@TendenciasEnCL) <a href=\"https://twitter.com/TendenciasEnCL/status/1994596014813319451?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">❤️ <a href=\"https://twitter.com/hashtag/Telet%C3%B3n2025?src=hash&ref_src=twsrc%5Etfw\">#Teletón2025</a>| Presidente Gabriel Boric en Teletón: \"La tremenda pega que hace todo el equipo de la Teletón es realmente emocionante\". <br />\n\n<br />\n\n📡 Señal en vivo » <a rel=\"link a una nota absoluta 26\" href=\"https://t.co/HlwLeUswyN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/HlwLeUswyN</a><br />\n\n<br />\n\n📡 Señal Digitón » <a rel=\"link a una nota absoluta 40\" href=\"https://t.co/cpU23WXj6r\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/cpU23WXj6r</a> <a rel=\"link a una nota absoluta 55\" href=\"https://t.co/1wh3GjCKay\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/1wh3GjCKay</a></p>\n— Meganoticias (@meganoticiascl) <a href=\"https://twitter.com/meganoticiascl/status/1994593996338073661?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/gobierno/presidente-boric/presidente-boric-dono-para-la-subasta-de-la-teleton-un-pelota-retro/2025-11-28/233809.html","streamUrl":null,"titleText":"Presidente Boric donó para la subasta de la Teletón un pelota retro firmada por Fernando Zampedri","uid":"13aeeef2-0aa4-4d10-898d-0ad4a2e024dd","updateDate":"2025-11-29T02:38:09.000Z"},{"mainText":"<p ><strong>Universidad Católica</strong> visita a <strong>Huachipato</strong> este sábado en Talcahuano, desde las 12:00 horas (15:00 GMT), en la <strong>penúltima fecha de la Liga de Primera</strong>, con la misión de<strong> afirmar su ventaja y meter presión</strong> en la reñida pelea por el cupo \"Chile 2\" a la Copa Libertadores 2026.</p>\n<p >El conjunto cruzado está segundo en la tabla, con<strong> 54 puntos,</strong> y está obligado a ganar en el Estadio Huachipato <strong>para presionar a la U, su principal perseguidor, con 51 unidades.</strong></p>\n<p >Una victoria puede dejar al equipo de Daniel Garnero con <strong>57 positivos</strong>, y<strong> si los azules llegan tropezar</strong> en su duelo el martes con el campeón Coquimbo Unido<strong>, el pasaje directo para la Copa Libertadores será para los de San Carlos de Apoquindo.</strong></p>\n<p >Un empate o una derrota de la UC, en cambio, encenderá la pelea por el Chile 2 de cara al tramo final del torneo, dándole aire a la U y también a O'Higgins, que enfrentará el domingo a la complicada Unión Española. </p>\n<p >Para el desafío en Talcahuano, <strong>Garnero repetirá el equipo que venció la semana pasada a Palestino en el Claro Arena.</strong></p>\n<p >La formación de la UC será con Vicente Bernedo; Tomás Asta-Buruaga, Daniel González, Branco Ampuero, Eugenio Mena; Jhojan Valencia, Gary Medel, Alfred Canales; Eduard Bello, Clemente Montes y Fernando Zampedri.</p>\n<p >Huachipato, por su lado, llega con confianza, después de tres triunfos consecutivos en torneo y quieren seguir estirando su positiva racha.</p>\n<p >La posible formación que usará el técnico Jaime García será con Rodrigo Odriozola; Rafael Caroca, Renzo Malanca y Leandro Díaz; Maximiliano Gutiérrez, Santiago Silva, Nicolás Vargas, Jimmy Martínez y Maicol León; Lionel Altamirano y Cris Martínez.</p>\n<p >El duelo será arbitrado por<strong> Cristián Galaz</strong>, quien será asistido por Felipe Jara y Aldo Gómez; el cuarto juez será Manuel Vergara y en el <strong>VAR</strong> estarán a cargo <strong>Juan Sepúlveda</strong> y Edson Cisternas.</p>\n<p >Todos los detalles los podrás escuchar en vivo en la señal de <strong>Cooperativa Deportes</strong> y seguir online en la cobertura del <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-visita-a-huachipato-en-busca-de-otro-paso-vital-por-el-chile-2/2025-11-28/173934.html","streamUrl":null,"titleText":"La UC visita a Huachipato en busca de otro paso vital por el \"Chile 2\"","uid":"6a679e64-107b-4404-8ae6-97321dc0adde","updateDate":"2025-11-28T20:39:34.000Z"},{"mainText":"<p>El cantante <strong>Cristián Castro</strong> fue el encargado de abrir el programa televisivo de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/teleton-comienza-su-campana-solidaria-esta-es-la-meta-para-2025/2025-11-28/211826.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Teletón 2025</strong> </a>con un show cargado de sus éxitos.</p>\n<p>Pese a que la actuación no tuvo música en vivo -como es la tónica en este evento-, el mexicano logró conquistar al Teatro Teletón y a los televidentes con<strong> su histriónico estilo</strong>.</p>\n<p><strong>\"Lloviendo estrellas\", \"No podrás\" y \"Azul\"</strong> fueron los tres temas escogidos por Castro para su presentación, la cual tuvo c<a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/television/teleton/jose-antonio-neme-se-robo-la-pelicula-en-show-de-cristian-castro-en/2025-11-28/230156.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">omo gran fan a José Antonio Neme</a>.</p>\n<p><strong>\"Si no tienen algo para donar, los invito a donar su tiempo en esta maravillosa obra\"</strong>, dijo el cantante, quien se fundió en un cariñoso abrazo con Don Francisco al finalizar su presentación.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRn6kv2Dc9f/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRn6kv2Dc9f/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa (@cooperativa)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/cristian-castro-inauguro-la-teleton-2025-con-un-show-cargado-de-hits/2025-11-28/230915.html","streamUrl":null,"titleText":"Cristián Castro inauguró la Teletón 2025 con un show cargado de hits","uid":"616094b4-1dee-4221-9e49-7ca4d53deee4","updateDate":"2025-11-29T02:09:15.000Z"},{"mainText":"<p ><strong>Un hincha de Palmeiras</strong>, que disputará el sábado la final de la Copa Libertadores contra el Flamengo, <strong>falleció este viernes en Lima</strong> al <strong>caer de un bus de techo abierto</strong> cuando <strong>se dirigía a una concentración con otros seguidores del Verdao,</strong> según reportaron los medios locales.</p>\n<p >El fanático, identificado como Caue Brunelli, de<strong> 38 años</strong>, se trasladaba por el circuito de playas de Lima, conocido como la Costa Verde, en <strong>un bus turístico descapotable</strong> lleno de hinchas de Palmeiras <strong>cuando cayó al pavimento</strong>, a la altura del distrito de Barranco, según informaron los canales Latina y ATV a partir de reportes de la policía y del serenazgo municipal (guardia urbana).</p>\n<p >En el lugar del incidente, sus compañeros detuvieron el vehículo y lo levantaron del asfalto para c<strong>onducirlo a la clínica Maison de Santé</strong> en el vecino distrito de Chorrillos,</p>\n<p >En el centro médico permanecían varios amigos de Brunelli, después que se confirmó su deceso, a la espera de las autoridades, de acuerdo al reporte del programa ATV Noticias.</p>\n<p >La ciudad de Lima ha recibido en las últimas horas a miles de hinchas del Palmeiras, así como del Flamengo, para acudir el sábado al esperado encuentro en el que se definirá al campeón de la Copa Libertadores 2025 en el estadio Monumental.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/un-hincha-de-palmeiras-fallecio-en-lima-al-caer-de-un-bus-antes-de-la/2025-11-28/231222.html","streamUrl":null,"titleText":"Un hincha de Palmeiras falleció en Lima al caer de un bus antes de la final de la Copa Libertadores","uid":"33109d4a-6e53-4bca-a8ae-ea470ed9686f","updateDate":"2025-11-29T02:12:22.000Z"},{"mainText":"<p>El periodista <strong>José Antonio Neme</strong> se robó la película durante la presentación de <strong>Cristián Castro</strong> en el inicio de la <strong>Teletón 2025</strong>.</p>\n<p>El mexicano llegó a la cruzada solidaria como una de las grandes estrellas y tuvo la misión de inaugurar el programa televisivo en el Teatro Teletón.</p>\n<p>Durante la actuación, que incluyo temas como \"Lloviendo estrellas\" y \"Azul\", el periodista de Mega <strong>se ubicó a un costado del escenario y cantó cada una de las canciones con euforia y fanatismo.</strong></p>\n<p>Castro notó la actitud del animador y se acercó para compartir con Neme.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Aaaaaaaajajajajajaja Neme qlo chistoso 🤣🤣🤣🤣👏🏻👏🏻👏🏻 <a href=\"https://twitter.com/hashtag/Teleton2025?src=hash&ref_src=twsrc%5Etfw\">#Teleton2025</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/aA7LazFYDZ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aA7LazFYDZ</a></p>\n— Pauli (@PauBullanguera) <a href=\"https://twitter.com/PauBullanguera/status/1994588217530880429?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Teleton2025?src=hash&ref_src=twsrc%5Etfw\">#Teleton2025</a> quiero a <a href=\"https://twitter.com/hashtag/neme?src=hash&ref_src=twsrc%5Etfw\">#neme</a> en mi fiesta de cumpleaños apañando cuando yo canto <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/zYsr0QPXjs\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/zYsr0QPXjs</a></p>\n— #viejita_sapa 💋 (@viejitasapa) <a href=\"https://twitter.com/viejitasapa/status/1994588289613926441?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">En la vida soy Neme cantando las canciones de Christian Castro <a href=\"https://twitter.com/hashtag/Teleton2025?src=hash&ref_src=twsrc%5Etfw\">#Teleton2025</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/3yAQWWI5b6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/3yAQWWI5b6</a></p>\n— 𝓒𝓪𝓻𝓲𝓽𝓸🌸 (@Carito_MR) <a href=\"https://twitter.com/Carito_MR/status/1994586900569755821?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/teleton/jose-antonio-neme-se-robo-la-pelicula-en-show-de-cristian-castro-en/2025-11-28/230156.html","streamUrl":null,"titleText":"José Antonio Neme se robó la película en show de Cristián Castro en Teletón 2025","uid":"ab916c9e-34f7-4a33-86ce-d025f3d7f77a","updateDate":"2025-11-29T02:01:56.000Z"},{"mainText":"<p><strong>Una increíble incidencia tuvo el partido entre Vasco da Gama e Inter de Porto Alegre</strong> en la fecha 36 del Brasileirao, puedes <strong>un verdadero \"diluvio\" dejó el duelo en vilo por más de una hora</strong>.</p>\n<p>La lluvia en Río de Janeiro se fue intensificando, llegando a su peak en el cierre del primer tiempo, cuando los locales ganaban por 2-1.</p>\n<p><strong>Las precipitaciones afectaron notablemente la cancha</strong> y una vez cumplido el tiempo correspondiente al descanso, <strong>las acciones se suspendieron largamente</strong>: La interrupción duró más de hora y media, <strong>llegando a un total de casi dos horas</strong> sumando el nuevo calentamiento que los jugadores debieron realizar.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">🚨🌧️ JOGO PAUSADO<br />\n\n<br />\n\nOlha como tá o gramado em São Januário com esse dilúvio!<a href=\"https://twitter.com/hashtag/Brasileir%C3%A3oNoPrimeVideo?src=hash&ref_src=twsrc%5Etfw\">#BrasileirãoNoPrimeVideo</a> <a href=\"https://twitter.com/hashtag/Brasileir%C3%A3o?src=hash&ref_src=twsrc%5Etfw\">#Brasileirão</a> <a href=\"https://twitter.com/hashtag/Vasco?src=hash&ref_src=twsrc%5Etfw\">#Vasco</a> <a href=\"https://twitter.com/hashtag/Internacional?src=hash&ref_src=twsrc%5Etfw\">#Internacional</a> <a href=\"https://twitter.com/hashtag/VASxINT?src=hash&ref_src=twsrc%5Etfw\">#VASxINT</a> <a href=\"https://twitter.com/hashtag/FutebolAoVivo?src=hash&ref_src=twsrc%5Etfw\">#FutebolAoVivo</a> <a href=\"https://twitter.com/hashtag/FaouHater?src=hash&ref_src=twsrc%5Etfw\">#FaouHater</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/aGHmp8FQwC\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/aGHmp8FQwC</a></p>\n— Prime Video Sport Brasil (@pvsportbr) <a href=\"https://twitter.com/pvsportbr/status/1994550846047014987?ref_src=twsrc%5Etfw\">November 28, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"mce-text/javascript\"></script>\n<p>Jugadores y periodistas esperaron una decisión en el túnel del Estadio São Januário. Finalmente, <strong>tras la baja de la lluvia e intensos trabajos en el terreno de juego, se pudo desarrollar el segundo tiempo</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 18\" href=\"https://t.co/gkQbf0Cbdn\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/gkQbf0Cbdn</a></p>\n— Lᴀɴᴄᴇs ᴅᴏ Fᴜᴛᴇʙᴏʟ (@futeboIico) <a href=\"https://twitter.com/futeboIico/status/1994562167090418120?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"mce-text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"pt\">O RAYAN DISSE QUE DÁ PRA JOGAR! 😂🗣️<a href=\"https://twitter.com/hashtag/Brasileir%C3%A3oNoPrimeVideo?src=hash&ref_src=twsrc%5Etfw\">#BrasileirãoNoPrimeVideo</a> <a href=\"https://twitter.com/hashtag/Brasileir%C3%A3o?src=hash&ref_src=twsrc%5Etfw\">#Brasileirão</a> <a href=\"https://twitter.com/hashtag/Vasco?src=hash&ref_src=twsrc%5Etfw\">#Vasco</a> <a href=\"https://twitter.com/hashtag/Internacional?src=hash&ref_src=twsrc%5Etfw\">#Internacional</a> <a href=\"https://twitter.com/hashtag/VASxINT?src=hash&ref_src=twsrc%5Etfw\">#VASxINT</a> <a href=\"https://twitter.com/hashtag/FutebolAoVivo?src=hash&ref_src=twsrc%5Etfw\">#FutebolAoVivo</a> <a href=\"https://twitter.com/hashtag/FaouHater?src=hash&ref_src=twsrc%5Etfw\">#FaouHater</a> <a rel=\"link a una nota absoluta 37\" href=\"https://t.co/N3pkBfdj1i\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/N3pkBfdj1i</a></p>\n— Prime Video Sport Brasil (@pvsportbr) <a href=\"https://twitter.com/pvsportbr/status/1994558252143489497?ref_src=twsrc%5Etfw\">November 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"mce-text/javascript\"></script>\n<p><strong>En lo deportivo, Vasco da Gama selló una goleada de 5-1</strong> para seguir en zona de Copa Sudamericana con 45 puntos, aunque acechado por Ceará con 42 y el propio Inter de Porto Alegre, que pese a tener 41 unidades también mira de reojo el descenso.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.brasileirao.769376&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.brasileirao&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/un-diluvio-paralizo-por-casi-dos-horas-el-duelo-de-vasco-e-inter-de/2025-11-28/225904.html","streamUrl":null,"titleText":"Un \"diluvio\" paralizó por casi dos horas el duelo de Vasco e Inter de Porto Alegre","uid":"37a4e2c2-ba29-4aea-9c93-cfd1c6927c56","updateDate":"2025-11-29T01:59:04.000Z"}]
