[{"mainText":"<p>Más información en instantes...</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/conclave/humo-blanco-hay-nuevo-papa/2025-05-08/121021.html","streamUrl":null,"titleText":"Humo blanco: hay nuevo papa","uid":"ea6c1a36-5d61-4c1b-8b07-40a67c04b9dc","updateDate":"2025-05-08T16:11:00.000Z"},{"mainText":"<p><strong>La caída de Colo Colo ante Fortaleza por 4-0 puso en jaque la continuidad de los albos en la Copa Libertadores</strong>, algo que incluso repercutió en España, donde el diario <a rel=\"link a una nota absoluta 1\" href=\"https://www.sport.es/es/noticias/futbol-america/viacrucis-arturo-vidal-nuevo-fracaso-117115143\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Sport</em> </a>le dedicó palabras a Arturo Vidal.</p>\n<p>El periódico, afín a FC Barcelona, tituló: \"El viacrucis de Arturo Vidal: nuevo fracaso continental en Colo Colo\".</p>\n<p>\"Los colocolinos dicen prácticamente adiós a los octavos de final.<strong> Un nuevo fracaso para Arturo y sus aspiraciones continentales\", añadió el citado medio.</strong></p>\n<p>Recordar que el cuadro albo volverá a la acción por la Copa Libertadores el próximo miércoles 14 de mayo, cuando visite a Racing de Avellaneda en Argentina, a partir de las 20:30 horas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/en-espana-hicieron-eco-de-la-derrota-de-colo-colo-un-nuevo-fracaso-para/2025-05-08/114713.html","streamUrl":null,"titleText":"En España hicieron eco de la derrota de Colo Colo: Un nuevo fracaso para Vidal","uid":"1f376c35-e091-451a-99bb-47cf19680eb8","updateDate":"2025-05-08T15:46:00.000Z"},{"mainText":"<p>Una mujer <strong>asesinó a 40 hombres</strong> pertenecientes a una <strong>banda criminal</strong> en Haití, al darles de comer <strong>empanadas envenenadas</strong>.</p>\n<p>La situación ocurrió en la comuna de Kenscoff, en el distrito de Puerto Príncipe, donde la comerciante preparó los alimentos con <strong>aceite de oruga, un pesticida comúnmente usado en faenas agrícolas.</strong></p>\n<p>De acuerdo con el medio local, <a rel=\"link a una nota absoluta 1\" href=\"https://kominotek.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Kominotek</em></a>, se trata de una comerciante del sector que solía cocinarles a los miembros de la organización criminal <strong>\"Viv Ansanm\"</strong>, una coalición de pandillas catalogada como una agrupación terrorista por Estados Unidos la semana pasada.</p>\n<p>Las 40 personas que consumieron las empanadas sufrieron<strong> episodios de convulsiones y fuertes dolores estomacales</strong>, antes de fallecer. Ninguno alcanzó a ser atendido por personal médico.</p>\n<p>Al enterarse de la situación, los otros miembros de la pandilla decidieron destruir la vivienda de la mujer a modo de venganza, pero ella ya <strong>había escapado del lugar</strong> y entregado a la policía en búsqueda de protección.</p>\n<p>Posteriormente, la mujer<strong> confesó su autoría en los asesinatos</strong> y aseguró haber actuado por cuenta propia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/haiti/mujer-mato-a-40-delincuentes-en-haiti-les-dio-empanadas-envenenadas/2025-05-08/120720.html","streamUrl":null,"titleText":"Mujer mató a 40 delincuentes en Haití: Les dio empanadas envenenadas","uid":"08d31b8d-9e4c-4c25-9a2d-b7694136dd15","updateDate":"2025-05-08T15:41:00.000Z"},{"mainText":"<p >El economista <strong>Álvaro García</strong>, miembro del equipo de campaña de la candidata presidencial del Socialismo Democrático, <strong>Carolina Tohá</strong> (PPD), comentó este jueves, en<strong> El Primer Café</strong> en <strong>Cooperativa</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/mineria/chinas-byd-y-tsingshan-cancelaron-sus-proyectos-de-inversion-en-el-norte/2025-05-07/152459.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la decisión de dos empresas chinas de no concretar millonarias inversiones para la explotación del litio en Chile.</a></p>\n<p >Se trata de <strong>ByD y Tsingshan</strong>, que desistieron en la construcción de sus plantas en la zona norte del país.</p>\n<p >El medio económico <a rel=\"link a una nota absoluta 3\" href=\"https://www.df.cl/empresas/mineria/industrializacion-del-litio-sufre-duro-reves-chinas-byd-y-tsingshan\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario Financiero</em> (<em>DF</em>)</a> reveló que las multinacionales privadas del gigante asiático cancelaron sus proyectos para producir baterías y cátodos de litio por<strong> \"trabas burocráticas\"</strong> y por la <strong>caída en el precio del mineral</strong>, imprescindible para la electromovilidad.</p>\n<p >Ambas fueron seleccionadas por la <strong>Corporación de Fomento de la Producción (Corfo)</strong> para realizar proyectos que permitieran la elaboración en Chile de productos de valor agregado para los que podían usar litio a un precio preferente y con un suministro asegurado hasta el año 2030.</p>\n<p >BYD, una de las mayores fabricantes de vehículos eléctricos del mundo, reclamó hace un año al Ejecutivo chileno la<strong> \"lentitud\"</strong> <strong>para dar con un terreno en el que instalar su planta cátodos de litio por cerca de 290 millones de dólares</strong> y, finalmente, en enero de este año envío una <strong>solicitud de desistimiento a Corfo</strong>, según <em>DF</em>.</p>\n<p >Por su parte, Tsingshan, una de las compañías privadas más grandes de China, planeaba invertir <strong>233 millones de dólares para construir una fábrica de baterías de litio en Mejillones</strong>, en la costa de la Región de Antofagasta, pero finalmente <strong>no se constituyó legalmente en Chile.</strong></p>\n<p >\"Primero quisiera señalar que ayer tuvimos dos noticias en esa materia\", comenzó García: <strong>\"Tuvimos la mala noticia de que una empresa desistió de su proyecto del litio y la otra ni siquiera llegó a inscribirse como empresa en Chile</strong>, por lo tanto, no podemos hablar de que se desistiera; optó por ni siquiera participar. Pero, al mismo tiempo, <strong>tuvimos la noticia de Amazon de hacer una inversión en redes digitales en Chile por 4.000 millones de dólares, una cifra extraordinariamente significativa, bastante mayor que la suma de las dos chinas</strong>\". </p>\n<p >\"Si queremos explicaciones sobre lo que ocurrió con las empresas chinas -afirmó el vocero de Tohá-, yo diría que <strong>la principal es que ha bajado muy significativamente el precio del litio y han surgido alternativas al litio para almacenar energía</strong>. Por lo tanto, una empresa, como muchas en el mundo, toma decisiones de no meterse en ese negocio\".</p>\n<p >Enfatizó que <strong>\"lo relevante es que mantenemos una cartera de inversión  extraordinariamente atractiva.</strong> Nuestra tarea es que se concreten esos proyectos de inversión y para hacerlo es muy importante que agilicemos las trabas burocráticas que la inversión hoy día encuentra en Chile\".</p>\n<p >En esa línea, García aseveró que el anuncio de Amazon, que invertirá 4.000 millones de dólares durante los próximos 15 años para instalar un nuevo centro de datos en el país y que ofrecerá sus servicios de nube para toda la región,<strong> \"nos abre un campo nuevo para Chile, que puede ser un hub digital para América Latina,</strong> porque ofrece una cuestión que es muy importante: energía limpia y barata\".</p>\n<h2 ><em><strong>Macarena García: \"Hay inmovilismo\"</strong></em></h2>\n<p >Por su parte, la economista senior del think tank Libertad y Desarrollo,<strong> Macarena García,</strong> apuntó que, en cuanto a la institucionalidad y oportunidades de crecimiento, \"el gran problema de Chile tiene que ver con el sistema político, que se traduce en <strong>problemas económicos y en inmovilismo económico</strong>\".</p>\n<p >\"<strong>Las decisiones de inversión no son por cuatro años; son por muchos años, con un costo feroz</strong>. Entonces, <strong>cuando un inversionista decide venir a Chile, sea nacional o extranjero, no está pensando en un Gobierno de oposición que va a estar cuatro años; está pensando: 'Bueno, y después de ese, ¿qué viene? ¿Qué está pasando en Chile nuevamente en el largo plazo?'</strong> Y eso no se ve cambio, porque hay un inmovilismo a nivel político\", advirtió. </p>\n<p >En esa línea, añadió que mientras sean \"los incumbentes, lamentablemente, los que están en el Congreso, los que tienen que tomar decisiones que les afectan a ellos mismos y perjudica a varios de ellos mismos, <strong>yo no veo que por ahí vaya a haber ningún cambio, lamentablemente.</strong> Y por lo tanto, a nivel económico, tampoco veo que haya cambio\".</p>\n<p ><strong>\"Si esto (un acuerdo para cambiar la institucionalidad) no es a nivel transversal y de todos los sectores, yo no sé qué grandes cambios vamos a tener\",</strong> enfatizó García. </p>\n<h2 ><em><strong>Alejandro Micco pidió \"consciencia de cuidar las inversiones\"</strong></em></h2>\n<p >Mientras, el economista <strong>Alejandro Micco</strong>, exsubsecretario de Hacienda del segundo Gobierno de Michelle Bachelet, resaltó que <strong>\"el tema de Amazon es súper importante\",</strong> remarcando que \"la inversión es un tema que ha sido una política país que ha pasado bien por debajo, pero se ha mantenido un poco en el tiempo, con mayor o menor fuerza, esta idea de tratar de atraer inversiones que nos pueda favorecer a ser exportadores de servicios\".</p>\n<p >\"Es una idea que ha dado vuelta desde hace 10, 15 años y que los distintos gobiernos han (empujado) -aquí hay que decir que ha sido algo medio transversal- no con la fuerza necesaria, pero sí se ha mantenido, y creo que este tema de Amazon, que es inversión en fierro, pero tener capacidad de servidores que estén instalados acá, que los datacenters estén acá,<strong> te genera un clima, un microambiente favorable, para que haya más exportación de servicios. Es una buena noticia, súper buena noticia\"</strong>, opinó. </p>\n<p >Micco espera que con el proyecto de la multinacional creada por Jeff Bezos <strong>\"no pase lo mismo\" que con Google,</strong> que <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/google/google-reformulara-desde-cero-el-proyecto-de-data-center-en-cerrillos/2024-09-17/134402.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">decidió desistir de su proyecto original de Data Center que estaría emplazado en la comuna de Cerrillos</a>, luego de sufrir un revés ante el Segundo Tribunal Ambiental.</p>\n<p >\"Para eso —apuntó— tenemos que decir: esto es una buena noticia, pero<strong> tenemos que tener conciencia de que tenemos que cuidar las inversiones,</strong> tenemos que cuidar estas cosas que dan posibilidades de crecer más\".</p>\n<p >Agregó que <strong>el proyecto de Amazon \"puede en algún momento generar tensiones con temas, por ejemplo, medios ambientales y de patrimonio</strong>, (pero las autoridades deben) <strong>tomar en cuenta, poner en la balanza, los beneficios y los costos.</strong> Esto genera muchísimo beneficio desde mi perspectiva y ojalá se concretice y es una muy buena señal\".</p>\n<h2 ><em><strong>Claudio Agostini: Más allá de todos los peros, Chile sigue siendo confiable y atractivo</strong></em></h2>\n<p >A su vez, <strong>Claudio Agostini</strong>, economista y profesor de la Universidad Adolfo Ibáñez, aseveró que <strong>\"Chile, más allá de todos los peros y problemas que tenemos y que hemos discutido, sigue siendo un país confiable</strong>, donde, en general, las instituciones funcionan relativamente bien\".</p>\n<p >\"En el sistema político hemos empeorado, pero, en general, hay una institución que funciona bien desde el punto de vista regulatorio, de que se cumplen los contratos. Comparado con otros países en la región, yo creo que Chile sigue siendo atractivo. Yo creo que eso es un dato\", indicó. </p>\n<p >Sin embargo, Agostini alertó que hay áreas que necesitan mejoras, especialmente en facilitar inversiones respetando temas medioambientales.</p>\n<p ><strong>\"Hay mucho que hacer, pero eso no quiere decir que esté todo malo.</strong> No es incompatible el que Chile tenga muchas virtudes con el que haya mucho que hacer todavía y, en ese sentido, yo creo que es una buena señal\" el proyecto de Amazon, concluyó.  </p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/economista-del-comando-toha-y-pie-atras-de-empresas-chinas-lo-relevante/2025-05-08/103155.html","streamUrl":null,"titleText":"Economista del comando Tohá y pie atrás de empresas chinas: Lo relevante es que hay una cartera atractiva","uid":"cd3e6c30-6edc-4970-a145-5f37bbc05e9b","updateDate":"2025-05-08T15:21:00.000Z"},{"mainText":"<p>En el marco de la investigación por el caso ProCultura, la <strong>PDI grabó una conversación del Presidente Gabriel Boric en octubre de 2024 con la psiquiatra Josefina Huneeus</strong>, exesposa del creador de la fundación y amiga del Mandatario.</p>\n<p>Según reveló <em>Ciper</em>, la doctora recibió una llamada de Boric cuando tenía su celular \"pinchado\" a petición del equipo de fiscales que lidera Patricio Cooper.</p>\n<p><strong>Esta sería la única conversación del Presidente incluida en la investigación,</strong> luego que el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/gobierno-evita-escalar-tension-con-la-fiscalia-por-posible-pinchazo-a/2025-04-29/143122.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Juzgado de Garantía rechazara una solicitud de Cooper para intervenir su teléfono.</a></p>\n<p>Entre los 42 teléfonos que fueron interceptados en el proceso, \"15 corresponden a teléfonos de trabajadores o directores de la Fundación Procultura, seis son de funcionarios que prestaron servicios en la Seremi del Ministerio de Vivienda de Antofagasta, y otros dos pertenecen a trabajadores del nivel central de esa misma secretaría de Estado. También fue interceptado el celular de una autoridad regional de Antofagasta\", detalló el medio.</p>\n<p><strong>La investigación contra ProCultura persigue diversos delitos como lavado de activos y fraude al fisco por casi seis mil millones de pesos,</strong> por una serie de contratos firmados por Alberto Larraín con gobiernos regionales y seremis de Vivienda.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/gobierno/caso-procultura-pdi-grabo-conversacion-de-presidente-boric-en/2025-05-08/105125.html","streamUrl":null,"titleText":"Caso ProCultura: PDI grabó conversación de Presidente Boric en \"pinchazos\" solicitados por Fiscalía","uid":"0804cfb5-e5f3-4db3-bcc6-5c103c08ec94","updateDate":"2025-05-08T15:01:00.000Z"},{"mainText":"<p>La <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/muere-roy-sothers-marido-de-carolina-arregui-y-reconocido-cirujano/2025-05-05/142938.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">muerte del reconocido cirujano plástico <strong>Roy Sothers</strong></a>, marido de la actriz Carolina Arregui, impactó no sólo al mundo del espectáculo y la medicina, y ahora <strong>un excompañero de universidad pidió evocando su nombre avanzar en una legislación que favorezca la prevención del cáncer gástrico</strong>.</p>\n<p>\"<strong>Su partida nos recuerda la importancia de tomar acciones concretas</strong> para prevenir y detectar tempranamente esta enfermedad\", dijo el <strong>diputado independiente Hernán Palma</strong>, también médico egresado de la U. de Chile.</p>\n<p>El parlamentario independiente, parte de la bancada PC-FRVS-AH, dijo <a rel=\"link a una nota absoluta 3\" href=\"https://opinion.cooperativa.cl/opinion/salud/la-lucha-contra-el-cancer-gastrico-y-la-urgencia-de-salvar-vidas/2025-05-08/010018.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >en un columna en <strong>Cooperativa</strong></span></a> que es necesario avanzar en leyes que permitan -por ejemplo- \"un permiso especial para que los trabajadores y trabajadoras puedan realizarse exámenes preventivos que permitan detectar a tiempo lesiones en su etapa inicial y la presencia de la bacteria <em>Helicobacter pylori</em>. Esta bacteria está presente en más del 50% de la población chilena y, según estudios, es un factor de riesgo claro para el desarrollo del cáncer gástrico\".</p>\n<p>\"<strong>La historia de este destacado profesional nos invita a reflexionar sobre cómo podemos mejorar nuestras políticas y acciones en la salud</strong> para evitar que más vidas se pierdan por causas que pueden ser prematuramente diagnosticadas\", reflexionó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/diputado-recordo-a-roy-sothers-y-llamo-a-legislar-sobre-el-cancer/2025-05-08/110453.html","streamUrl":null,"titleText":"Diputado recordó a Roy Sothers y llamó a legislar sobre el cáncer gástrico","uid":"097e113e-74b8-4217-9372-699eb52fb80b","updateDate":"2025-05-08T15:00:00.000Z"},{"mainText":"<p>Pese a la dura caída ante Estudiantes de La Plata, <strong>buena parte de los hinchas de Universidad de Chile se mantuvo en el Estadio Nacional e incluso después del pitazo final se mantuvo alentando.</strong></p>\n<p>Este gesto fue destacado por la cuenta oficial de la Copa Libertadores: <strong>\"Gane o pierda, el apoyo de los hinchas de la U se hace notar\", escribió</strong> en Instagram.</p>\n<p>El elenco azul cayó por 0-3 y se jugará buena parte de su clasificación el martes ante Carabobo.</p>\n<p><em><span >Mira acá el video</span></em></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJY97yWusbQ/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJY97yWusbQ/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL Libertadores (@libertadores)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-gane-o-pierda-la-copa-libertadores-resalto-el-apoyo-de-los/2025-05-08/105656.html","streamUrl":null,"titleText":"[VIDEO] \"Gane o pierda\": La Copa Libertadores resaltó el apoyo de los hinchas de la U","uid":"5607ab03-2767-499e-8132-5f1cbfed0484","updateDate":"2025-05-08T14:54:00.000Z"},{"mainText":"<p>El exfutbolista de <strong>Universidad de Chile</strong> Johnny Herrera cargó contra el arquero <strong>Gabriel Castellón</strong> y lo culpó del primer gol de Estudiantes en la caída por 0-3 en el Estadio Nacional por la fecha 4 de la fase de grupos de la <strong>Copa Libertadores</strong>.</p>\n<p>\"<strong>Obviamente, el primer gol es de Castellón</strong>. En esta jugada va de frente, es responsabilidad de él y marca el partido\", apuntó el exarquero azul en el programa de <em>TNT Sports</em> \"Todos Somos Técnicos\".</p>\n<p>Herrera le quitó culpa del error al defensor Franco Calderón: <strong>\"Más responsabilidad de Castellón que de él, por lejos. Punto uno: el que manda la jugada siempre es la persona que viene de frente, sea arquero, sea central, volante, lo que sea.</strong> No es toda la culpa de él (el resultado final), pero sí para ganar este tipo de partidos, para pelear una Copa Libertadores o pelear una Sudamericana, tienes que estar 10 puntos, y no solo un arquero, también un central, un volante, 10 puntos\", expresó.</p>\n<p>Por último, analizó la derrota de la U en el Estadio Nacional: \"<strong>La U empezó timorata</strong>. Cuando tienes la responsabilidad de ir a buscar el partido estando de local, ante las expectativas que generaron los buenos resultados de este equipo, con un Clásico, ganando en todos lados, muchas veces el futbolista sin experiencia no asume tal responsabilidad\".</p>\n<p>\"Quizás es lo que le pasó a la U también en el primer tiempo. Siento que no fue ese equipo en que todos quieren jugar y tener la pelota; <strong>se vio un equipo nervioso</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/johnny-herrera-cargo-contra-castellon-obviamente-el-primer-gol-es/2025-05-08/110305.html","streamUrl":null,"titleText":"Johnny Herrera cargó contra Castellón: Obviamente el primer gol es responsabilidad de él","uid":"2120d11f-7dfe-44de-bfc7-5a2cd57139a1","updateDate":"2025-05-08T14:48:00.000Z"},{"mainText":"<p>Durante este jueves, se registraron intensas lluvias en Santiago que han provocado diversos efectos en la capital. A raíz del sistema frontal, miles de usuarios quedaron sin suministro eléctrico y varias <strong>calles resultaron anegadas</strong>, lo que afectó al tránsito y la rutina de los santiaguinos.</p>\n<p>Las precipitaciones comenzaron durante la tarde del miércoles, y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/tiempo/sistema-frontal-hasta-cuando-se-extenderan-las-lluvias/2025-05-07/170352.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>se espera que se extiendan hasta la noche de este jueves.</strong></a></p>\n<p>De acuerdo con la Superintendencia de Electricidad y Combustible (SEC), hay <strong>cerca de 30 mil clientes sin energía en Santiago</strong> producto del temporal.</p>\n<p>Las comunas de <strong>Padre Hurtado (3.846), La Florida (4.430), Colina (2.311) y Puente Alto (1.788)</strong>, son las más afectadas.</p>\n<p> <img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250508/imag/foto_0000000220250508105246.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Además, el tránsito presenta complicaciones por <strong>pasos bajo nivel inundados</strong> y varios <strong>semáforos fuera de servicio</strong>, según informó la cuenta oficial de Transporte Informa.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Actualización (10:40). Semáforos apagados en la <a href=\"https://twitter.com/hashtag/RM?src=hash&ref_src=twsrc%5Etfw\">#RM</a> debido a efecto de la lluvia al minuto: <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/dkwrD0Q3up\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/dkwrD0Q3up</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/AvAgDJK6Bw\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/AvAgDJK6Bw</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1920488864788979716?ref_src=twsrc%5Etfw\">May 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Actualización (11:10). Se mantiene el tránsito SUSPENDIDO en paso bajo nivel de Av. Departamental con Gran Avenida, debido a acumulación de agua. Se realizan labores de limpieza. Congestión por caletera dirección al oriente. Precaución <a href=\"https://twitter.com/hashtag/SanMiguel?src=hash&ref_src=twsrc%5Etfw\">#SanMiguel</a> <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/PUhazRJPM3\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/PUhazRJPM3</a> <a rel=\"link a una nota absoluta 23\" href=\"https://t.co/2pcZ3leif6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2pcZ3leif6</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1920496241265311805?ref_src=twsrc%5Etfw\">May 8, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/sistema-frontal-reportan-cerca-de-30-mil-clientes-sin-luz/2025-05-08/105246.html","streamUrl":null,"titleText":"Sistema frontal: Reportan cerca de 30 mil clientes sin luz","uid":"f2ce04ec-d4e0-4001-bbd6-c20a78f354f2","updateDate":"2025-05-08T14:42:00.000Z"},{"mainText":"<p><em><strong> Le Fruto feat. Vitami - \"Animales\"</strong></em></p>\n<p><em><strong></strong></em> <iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/0IW7KfzocFINWigOxnzoeP?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> Alymeeia - \"Saca tu sabor\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5c5gIGGirWzepwVJwJbL8p?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Vicente Atal - \"Los oficinistas de Santiago\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/3HobcxSkYiCYFu1qhqswqZ?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><em><strong> A Veces Siempre - \"No es que uno sea tonto\"</strong> </em></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/5QhxS8j4dfSBVt4IBIYvRk?utm_source=generator\"  width=\"100%\"></iframe></p>\n<p><strong><em> Benja Valencia feat. Julianno Sosa - \"Cora kawaii\"</em> </strong></p>\n<p><iframe frameborder=\"0\" height=\"352\" src=\"https://open.spotify.com/embed/track/4Vle4xh7QmZlyjxHcU4pHi?utm_source=generator\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/musica-chilena/nuevos-sonidos-le-fruto-alymeeia-vicente-atal-a-veces-siempre-y/2025-05-08/102632.html","streamUrl":null,"titleText":"Nuevos sonidos: Le Fruto, Alymeeia, Vicente Atal, A Veces Siempre y Benja Valencia","uid":"3c2711fd-e8e5-40c9-829d-7b910b161bad","updateDate":"2025-05-08T14:25:00.000Z"}]
