[{"mainText":"<p><strong>Dirigentes mapuche de La Araucanía</strong> se mostraron insatisfechos con las conclusiones de la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/comision-para-la-paz-entrego-su-informe-final-al-presidente-boric/2025-05-06/084453.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Comisión por la Paz y el Entendimiento</strong></a>, rechazando que la mesa se<strong> haya instalado con militares</strong> en territorio indígena y el<strong> estado de excepción</strong> que ya lleva tres años en la<strong> Macrozona Sur.</strong></p>\n<p>Algunas organizaciones, también apuntaron a que el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/los-ejes-y-recomendaciones-de-la-comision-para-la-paz-y-el-entendimiento/2025-05-06/135511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Acuerdo</a> no se hace cargo del <strong>crimen de genocidio</strong> –como lo califican-, llevado por el Estado chileno y colonos desde 1881, en la denominada \"pacificación de La Araucanía\".</p>\n<p>\"Las instancias militares han permitido que<strong> terroristas estén ocupando nuestro territorio</strong>, en el caso de los ladrones de madera y las grandes forestales\", planteó el dirigente de Loncoche<strong> <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/dirigentes-mapuche-decepcionados-con-comision-para-la-paz-y-el/2025-04-23/225519.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Erwin Colillanca</a></strong>, y afirmó que la instancia fue una \"ocasión donde los partidos se dan el lujo de <strong>determinar ellos quién y cómo tendrán derecho a tierras\"</strong>.</p>\n<p>En esa línea, sostuvo que \"esta comisión <strong>carece de un mandato claro</strong>, entendiéndose que <strong>han excluido las verdaderas causas y naturaleza del conflicto</strong> en nuestro Walmapuche, como es el crimen de genocidio. (Por lo que) genera, por supuesto, todo lo contrario al entendimiento o a una posible paz\".</p>\n<h2><em><strong>Excomisionada Nuyado (PS): \"A quienes son nuestros hermanos mapuches los invitamos a informarse\"</strong></em></h2>\n<p>Las críticas se suman a las del líder de la <strong>Coordinadora Arauco Malleco (CAM), Héctor Llaitul</strong>, publicadas en la edición chilena de <a rel=\"link a una nota absoluta 10\" href=\"https://www.lemondediplomatique.cl/habla-la-cam-primera-parte-la-comision-de-paz-y-entendimiento-es-una-farsa-por.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Le Monde Diplomatique</em></a> en la que acusó que el trabajo es <strong>\"una nueva farsa</strong>\" y <strong>no representa los objetivos políticos del movimiento mapuche autonomista.</strong></p>\n<p>Lo anterior, fue respondido por la excomisionada y diputada <strong>Emilia Nuyado</strong> (PS) durante la ceremonia de entrega del informe al <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-informe-de-comision-por-la-paz-abre-una-nueva-etapa-de/2025-05-06/091629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Presidente Gabriel Boric</a> e indicó que \"no era fácil para los mapuches sentarnos a dialogar, cuando sabíamos que muchos están hoy día en las cárceles.<strong> A quienes son nuestros hermanos mapuche, los invitamos a informarse, leer, y que tengamos esta oportunidad única</strong>\".</p>\n<p>Por su parte, el también excomisionado<strong> Adolfo Millabur</strong>, otrora jefe comunal de Tirúa, afirmó que \"lo que plantea la gente de la CAM lo dijeron al comienzo, cuando se constituyó esta comisión, ellos dijeron que no la compartían. Entonces<strong> lo que dicen ahora es coherente con lo que han planteado siempre</strong> y, en mi caso particular, yo respeto su posición\".</p>\n<p>\"Nosotros estamos con el esfuerzo, estamos acá los mapuches de poder, mediante el diálogo, el entendimiento, <strong>dar un primer paso hacia la paz</strong>\", aseveró.</p>\n<h2><em><strong>Asociación de Víctimas de Violencia Rural apunta a profundizar en la reparación</strong></em></h2>\n<p>Por otro lado, desde la<strong> Asociación de Víctimas de Violencia Rural</strong> consideraron importante profundizar en el trabajo que se haga cargo de la reparación a quienes han sufrido ataques incendiarios desde los años noventa hasta la fecha.</p>\n<p>\"Que el Estado tenga los elementos que generen las reparaciones a quienes han sufrido este flagelo, a través de una ley de reparación a víctimas. Esta posición de Avvru fue claramente transmitida a los integrantes de la comisión, cuando fuimos citados a exponer la situación.<strong> Sin reparación a las víctimas difícilmente podrá haber reconciliación</strong>\", dijo <strong>Alejo Apraiz</strong>, presidente de la organización.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/diputada-nuyado-comisionada-por-la-paz-es-una-oportunidad-unica-para/2025-05-06/155458.html","streamUrl":null,"titleText":"Diputada Nuyado, comisionada por la Paz: Es una oportunidad única para nuestros hermanos mapuche","uid":"a9ac501e-bdc9-4d33-bd8a-1185051d6e8c","updateDate":"2025-05-06T20:10:00.000Z"},{"mainText":"<p>El chileno<strong> Tomás Barrios (118° de la ATP)</strong> quedó emparejado con el español<strong> Jaume Munar (66°)</strong> luego de su clasificación al cuadro principal del<strong> Masters 1.000 de Roma, con un duro panorama por delante.</strong></p>\n<p>El nacional, que reaccionó en la fase final de la qualy, jugará ante el ibérico de 27 años, quien lo ha vencido en las dos ocasiones en que se midieron en el circuito Challenger.</p>\n<p>En el 2020, en Barcelona, la victoria fue para el europeo en octavos de final, por 3-6, 4-5 y 6-1, y en el 2024, en Bad Waltersdorf, fue en primera ronda con marcadores de 5-7, 6-4 y 6-2, ambos sobre arcilla.</p>\n<p>El ganador de este duelo se enfrentará al duodécimo clasificado, el estadounidense <strong>Ben Shelton (13°),</strong> quien quedó libre en primera ronda, mientras que si sigue avanzando es posible que se cruce con<strong> Sebastian Korda (23°).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/tomas-barrios-quedo-con-un-duro-panorama-en-roma/2025-05-06/160643.html","streamUrl":null,"titleText":"Tomás Barrios quedó con un duro panorama en Roma","uid":"db979cb5-3ab0-4b14-b396-ce20b01ae5b9","updateDate":"2025-05-06T20:05:00.000Z"},{"mainText":"<p>El director de la clínica en la que <strong>Diego Armando Maradona estuvo ingresado poco antes de su muerte, Pablo Dimitroff</strong>, dijo este martes que el ídolo argentino <strong>tenía conductas autolesivas</strong>, los ciclos de sueño-vigilia alterados y no cumplía con la toma de la medicación, <strong>motivos por los que desaconsejó en su momento una internación domiciliaria.</strong></p>\n<p>Dimitroff fue el primero de los testigos en declarar este martes durante una nueva audiencia del juicio por la muerte de <strong>Maradona en el Tribunal Oral en lo Criminal (TOC)</strong> N°3 de San Isidro, a las afueras de Buenos Aires<strong>, en el que siete trabajadores de la salud están imputados de homicidio simple con dolo eventua</strong>l por la muerte del exfutbolista.</p>\n<p>El médico es el director de la<strong> Clínica Olivos, institución en la que Maradona fue sometido a una intervención quirúrgica por un hematoma subdural en la cabeza</strong> y donde permaneció ingresado hasta el 11 de noviembre de 2020, fecha en la que fue trasladado a una residencia privada en el barrio de Tigre, <strong>a las afueras de Buenos Aires, donde falleció dos semanas después, el 25 de noviembre.</strong></p>\n<p><strong>\"Sus conductas eran autolesivas, no comía como corresponde, tomaba cosas que no le hacían bien, no se levantaba de la cama,</strong> estaba despierto de noche y dormía de día, no cumplía con la toma de medicación\", expresó Dimitroff durante su declaración.</p>\n<p>\"Nos parecía que el domicilio no era el lugar adecuado para la continuidad del tratamiento que había iniciado en Clínica Olivos con el drenado del hematoma\", agregó, en alusión a la polémica decisión de que el astro continuara su tratamiento en una vivienda tras abandonar la clínica.</p>\n<p>En ese sentido,<strong> el testigo afirmó que trasladar a Maradona de la Clínica Olivos</strong> a otra institución que se encargara de su rehabilitación motriz, sus problemas de adicciones y sus síntomas de abstinencia \"era la única salida adecuada para lograr que el paciente pudiera llevar a cabo una buena recuperación\".</p>\n<p>Dimitroff se encargó en aquel momento de trasladarle a los médicos del ídolo, <strong>Leopoldo Luque y Agustina Cosachov,</strong> imputados en esta causa, que \"<strong>era un paciente complicado para llevárselo nuevamente al domicilio\".</strong></p>\n<p>Según el testigo,<strong> su inquietud \"fue aceptada y planteada como una preocupación de la familia y cuerpo médico tratante\",</strong> quienes a su vez admitieron que les costaba mucho \"manejarlo en la casa\".</p>\n<p>Además de Luque, médico de cabecera de Maradona hasta su muerte, y la psiquiatra Cosachov, son juzgados en este proceso el psicólogo Carlos Díaz, la doctora y coordinadora de la empresa Swiss Medical Nancy Forlini, el médico Pedro Di Spagna, el coordinador de enfermeros Mariano Perroni y el enfermero Ricardo Almirón.</p>\n<p>La enfermera Gisela Madrid también está procesada pero enfrentará un juicio por jurados, tal y como solicitó.</p>\n<p>En este proceso, los jueces Maximiliano Savarino, Verónica Di Tommaso y Julieta Makintach deberán determinar si siete de los ocho acusados son culpables del delito de homicidio simple con dolo eventual, que tiene una pena máxima de 25 años de prisión.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/maradona/testigo-dijo-que-maradona-tenia-conductas-autolesivas-no-dormia-bien-ni/2025-05-06/155645.html","streamUrl":null,"titleText":"Testigo dijo que Maradona tenía conductas autolesivas, no dormía bien ni tomaba su medicina","uid":"39bf4ca9-fe4d-400c-ad74-6b52909397c0","updateDate":"2025-05-06T19:56:00.000Z"},{"mainText":"<p>El volante turco<strong> Hakan Calhanoglu</strong> puso a <strong>Inter de Milán</strong> con un pie y medio en la final de la<strong> Liga de Campeone</strong>s luego que anotó el 2-0 sobre <strong>FC Barcelona en la semifinal de revancha</strong>, que se juega en Italia.</p>\n<p>El futbolista del cuadro lombardo cambió un penal sobre Lautaro Martínez, revisado en el VAR, por la segunda cifra en el primer tiempo.</p>\n<p><strong>Revísalo aquí:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">PENAL PARA INTER.<br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/rcYgaFKIRU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/rcYgaFKIRU</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1919841030024704273?ref_src=twsrc%5Etfw\">May 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡INTER 2-0 BARCELONA!! Hakan Calhanoglu se hizo cargo de la pelota en el PT y marcó en las semis de la <a href=\"https://twitter.com/hashtag/CHAMPIONSxESPN?src=hash&ref_src=twsrc%5Etfw\">#CHAMPIONSxESPN</a>. <br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/RKNPZ1vPp6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/RKNPZ1vPp6</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1919841409583985134?ref_src=twsrc%5Etfw\">May 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-hakan-calhanoglu-cambio-un-penal-por-el-2-0-sobre-fc-barcelona/2025-05-06/154646.html","streamUrl":null,"titleText":"[VIDEO] Hakan Calhanoglu cambió un penal por el 2-0 sobre FC Barcelona","uid":"1479c065-9ee1-41a7-b794-58fa069c16cf","updateDate":"2025-05-06T19:45:00.000Z"},{"mainText":"<p>El argentino<strong> Lautaro Martínez</strong> se matriculó con el 1-0 de<strong> Inter de Milán ante FC Barcelona</strong> en la semifinal de vuelta de la Liga de Campeones y acercó al cuadro lombardo al duelo decisivo.</p>\n<p>El ariete de los nerazzuros apareció en el primer tiempo para dejar 4-3 el marcador global ante los catalanes.</p>\n<p><strong>Mira el gol:</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡¡TORO!! ¡¡TORAZO!! ¡¡GOL DE LAUTARO PARA EL 1-0 ANTE BARCELONA!!<br />\n\n<br />\n\n📺 Toda la <a href=\"https://twitter.com/hashtag/UCL?src=hash&ref_src=twsrc%5Etfw\">#UCL</a>, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/g6Iorr99Gx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/g6Iorr99Gx</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1919835358113439931?ref_src=twsrc%5Etfw\">May 6, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/video-lautaro-martinez-acerco-a-inter-de-milan-a-la-final-de-la/2025-05-06/154049.html","streamUrl":null,"titleText":"[VIDEO] Lautaro Martínez acercó a Inter de Milán a la final de la Champions","uid":"200088ef-63c2-4066-83eb-43fbfe8a5a19","updateDate":"2025-05-06T19:39:00.000Z"},{"mainText":"<p>Un nuevo incidente reportó la prensa brasileña en torno a hinchas de Colo Colo luego que se informó que <strong>un fanático albo recibiera un impacto de bala en el barrio turístico de Praia de Iracema, en la ciudad de Fortaleza.</strong></p>\n<p>De acuerdo a lo publicado por el <em><a rel=\"link a una nota absoluta 1\" href=\"https://diariodonordeste.verdesmares.com.br/seguranca/torcedor-do-colo-colo-e-baleado-em-assalto-na-praia-de-iracema-1.3647331\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Diario del Nordeste</a></em>, la Secretaría de Seguridad Pública y Defensa Social informó que <strong>al aficionado \"le robaron un objeto personal y luego le dispararon\".</strong></p>\n<p>En la misma nota se publica un video donde se ve un sujeto con una herida de bala en una de sus piernas.</p>\n<p>Según la misma publicación, la Policía Militar de Ceará respondió al hecho y el caso fue pasado a la 34ª División Policial, unidad que investigará el crimen.</p>\n<p>Recordar que <strong>pese al castigo que pesa sobre Colo Colo, el cual impide la presencia de fanáticos en los duelos de los albos en Copa Libertadores, cientos de forofos del Cacique llegaron a Brasil</strong> para el partido de este martes ante Fortaleza por el Grupo C del torneo continental.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/hincha-de-colo-colo-recibio-un-impacto-de-bala-en-fortaleza/2025-05-06/150130.html","streamUrl":null,"titleText":"Hincha de Colo Colo recibió un impacto de bala en Fortaleza","uid":"e7d7d9e0-f99f-40ce-ae6d-21574f512e0f","updateDate":"2025-05-06T19:14:00.000Z"},{"mainText":"<p ><strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/camara-despacho-ley-de-fraccionamiento-pesquero-pasa-a-comision-mixta/2025-04-22/144817.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">La Comisión Mixta</a></strong> que revisará el <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/senado-aprobo-y-despacho-a-la-camara-la-ley-de-fraccionamiento-pesquero/2025-04-15/220250.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">proyecto de fraccionamiento pesquero</a></strong> se reúne este martes <strong>para resolver cuatro divergencias suscitadas entre la Cámara de Diputados y el Senado,</strong> cuyos parlamentarios han manifestado -en la previa- posturas divididas de cara a su votación.</p>\n<p ><strong>La iniciativa</strong> -que se encuentra en su tercer trámite legislativo- <strong>es considerada el corazón de la nueva legislación que va a reemplazar</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/longueira-desistio-de-exponer-en-comision-de-la-camara-sobre-la-nueva/2024-01-13/131123.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a la denominada \"Ley Longueira\"</a>, cuya redacción estuvo influida por el cohecho que ejerció la industria respecto de algunos parlamentarios.</p>\n<p >Durante esta jornada<strong> se discutirán las cuotas de la merluza común, reineta, sardina y anchoveta</strong>. También<strong> se debe zanjar lo respectivo a las licitaciones</strong>, teniendo en cuenta <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/espinoza-los-pescadores-artesanales-no-pueden-quererlas-todas-tienen/2025-03-29/091912.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el incremento histórico de un 25% en la cuota del jurel</a> conseguido -en febrero pasado- en la Organización Regional de Ordenamiento Pesquero del Pacífico Sur.</p>\n<p >El proyecto del Gobierno <strong>pretende licitar una parte de dicho incremento</strong>, lo que constituye un punto fundamental para el Ejecutivo a fin de dar viabilidad, con equidad fiscal, al proyecto .</p>\n<h2 ><em><strong>Postura contraria de la UDI</strong></em></h2>\n<p >En la previa, <strong>el diputado Sergio Bobadilla (UDI)</strong> argumentó: \"<strong>El promover una subasta es cambiar las reglas del juego en la mitad del partido respecto de las licitaciones que existen hoy</strong> y que están vigentes por ley hasta el año 2032. <strong>Para eso no estamos disponibles</strong>, porque el subastar va a implicar venta de empresas y fusiones entre empresas, y eso no es gratis. <strong>Miles de personas van a perder su trabajo\".</strong></p>\n<p ><strong>El diputado Bobadilla fue sorprendido en 2024 ingresando</strong> -junto a los diputados <strong>Cristian Moreira (UDI)</strong> y <strong>Bernardo Berger (independiente-RN)</strong>- un paquete de indicaciones al proyecto de Ley de Pesca,<a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/economia/sectores-productivos/pesca/ley-de-pesca-sindicato-industrial-respalda-a-diputado-udi-por/2024-06-28/233437.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> de las cuales 211 eran un copiado y pegado</a> del informe entregado por la gremial empresarial Sociedad Nacional de Pesca (Sonapesca).</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/pesca/comision-mixta-analiza-ley-de-fraccionamiento-pesquero-entre-posturas/2025-05-06/145214.html","streamUrl":null,"titleText":"Comisión mixta analiza ley de fraccionamiento pesquero entre posturas divididas","uid":"1ee60f4f-6802-41d6-ad12-40417665bf70","updateDate":"2025-05-06T18:58:00.000Z"},{"mainText":"<p>La candidata presidencial de Chile Vamos, <strong>Evelyn Matthei, moderó sus críticas a las propuestas generadas por la Comisión para la Paz y el Entendimiento</strong>, las que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/los-ejes-y-recomendaciones-de-la-comision-para-la-paz-y-el-entendimiento/2025-05-06/135511.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">fueron presentadas este martes al Presidente Gabriel Boric.</a></p>\n<p>La exministra dijo en esta jornada que \"en primer lugar hay que leer el documento. En todo caso, yo quiero reiterar lo que ha señalado antes, <strong>no queremos más burocracia, el terrorismo hay que condenarlo y tiene que haber un consenso de que no se va a aceptar el terrorismo\".</strong></p>\n<p>\"Obviamente que <strong>nos interesa mucho la reparación de víctimas</strong> y ver cómo vamos a seguir adelante. <strong>Diferencia de opiniones en el mismo sector político es natural que existan</strong> y no me parece que uno lo achaque a un tema electoral, las diferencias de opinión son legítimas, son parte de la conversación nacional\", recalcó.</p>\n<p>Ante estas palabras, la candidata del PPD, PS y Partido Radical, <strong>Carolina Tohá</strong>, comentó que espera que \"responsablemente, quienes postulamos a la Presidencia de la República seamos <strong>facilitadores de que Chile busque acuerdos como este y no obstaculizadores\".</strong></p>\n<p>\"Me parece bien que en las últimas declaraciones Evelyn Matthei haya retrocedido respecto a lo que dijo días atrás, que fue prácticamente de quitarle el piso a este acuerdo, porque ese planteamiento que tuvo era más o menos de la misma línea de lo que dijo el señor Llaitul hoy día\", sostuvo.</p>\n<p>Tohá añadió que <strong>\"ciertamente hay sectores que no quieren contribuir a estos acuerdos,</strong> pero las personas que queremos a Chile, que queremos solucionar estos problemas y no agravarlos tenemos que felicitar que aquí se haya logrado un camino y buscar la manera de hacerlo viable\".</p>\n<p>Por su parte, el candidato de la Federación Regionalista Verde Social (FRVS), <strong>Jaime Mulet</strong>, destacó el acuerdo y lo calificó como una <strong>buena base para alcanzar el entendimiento en la Macrozona Sur.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/pueblos-originarios/mapuche/matthei-modero-criticas-a-comision-para-la-paz-las-diferencias-de/2025-05-06/144210.html","streamUrl":null,"titleText":"Matthei moderó críticas a Comisión para la Paz: Las diferencias de opinión son legítimas","uid":"c3b69970-3a7c-432f-911c-831a9f613a42","updateDate":"2025-05-06T18:46:00.000Z"},{"mainText":"<p>El tenista chileno<strong> Tomás Barrios (118° de la ATP) sumó un nuevo logro en su positivo año 2025 luego de instalarse en el cuadro principal del Masters 1.000 de Roma</strong>, en Italia.</p>\n<p>El jugador chillanejo cumplió con el objetivo luego de<strong> un maratónico triunfo por 7-5, 5-7 y 7-5 ante el francés Valentin Royer (117°),</strong> a quien venció en un duelo que se prolongó por dos horas y 58 minutos.</p>\n<p>Barrios, que ha jugado siete partidos en nueve partidos, sumó además su sexta victoria en esta miniracha que lo tuvo como finalista en el Challenger de Mauthausen para meterse por primera vez a un Masters 1.000.</p>\n<p>A la espera de rival para su estreno en el Foro Itálico, esta victoria <strong>le permite sumar 13 puntos y escalar ocho posiciones en el Ranking Live, ubicándose 110°.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/chilenos/tomas-barrios-logro-maratonico-triunfo-para-meterse-al-cuadro-principal/2025-05-06/143052.html","streamUrl":null,"titleText":"Tomás Barrios logró maratónico triunfo para meterse al cuadro principal en Roma","uid":"175e41a0-9572-4a49-865d-2326b90b0658","updateDate":"2025-05-06T18:28:00.000Z"},{"mainText":"<p>La fase grupal de la <strong>Copa Libertadores 2025</strong> regresa esta semana con el desarrollo de la <strong>cuarta jornada</strong>, la cual marcará el inicio de la segunda vuelta de esta etapa en el torneo.</p>\n<p>En dicha instancia, <strong>Colo Colo visitará a Fortaleza</strong> en Brasil después del severo castigo que sufrió por los incidentes en el Monumental. En tanto, <strong>Universidad de Chile hará de local ante Estudiantes de La Plata.</strong></p>\n<p>Además, otros jugadores chilenos verán acción esta semana: Paulo Díaz y Gonzalo Tapia (River Plate), Rodrigo Ureña (Universitario), Fernando Cornejo (LDU de Quito), Claudio Baeza (Vélez Sarsfield), Benjamín Kuscevic (Fortaleza), Gabriel Arias (Racing), Matías Catalán y Ulises Ortegoza (Talleres), y Eduardo Vargas (Nacional).</p>\n<p><em>- Revisa la programación de la cuarta fecha:</em></p>\n<h3><strong>Martes 6 de mayo</strong></h3>\n<ul>\n<li>Carabobo (VEN) vs. Botafogo (BRA). 18:00 horas. Estadio Polideportivo \"Misael Delgado\", Valencia.</li>\n<li>Alianza Lima (PER) vs. São Paulo (BRA). 18:00 horas. Estadio \"Alejandro Villanueva\", Lima.</li>\n<li>Atlético Bucaramanga (COL) vs. Racing Club (ARG). 18:00 horas. Estadio \"Alfonso López\", Bucaramanga.</li>\n<li><strong>Fortaleza (BRA) vs. Colo Colo (CHI).</strong> 20:30 horas. Estadio Castelão, Fortaleza.</li>\n<li>San Antonio Bulo Bulo (BOL) vs. Peñarol (URU). 22:00 horas. Estadio \"Félix Capriles\", Cochabamba.</li>\n</ul>\n<h3><strong>Miércoles 7 de mayo</strong></h3>\n<ul>\n<li>Deportivo Táchira (VEN) vs. Liga de Quito (ECU). 18:00 horas. Estadio Polideportivo de Pueblo Nuevo, San Cristóbal.</li>\n<li>Bahía (BRA) vs. Nacional (URU). 18:00 horas. Estadio Arena Fonte Nova, Salvador.</li>\n<li><strong>Universidad de Chile (CHI) vs. Estudiantes de La Plata (ARG)</strong>. 20:00 horas. Estadio Nacional, Santiago.</li>\n<li>Cerro Porteño (PAR) vs. Palmeiras (BRA). 20:30 horas. Estadio General \"Pablo Rojas\", Asunción.</li>\n<li>Central Córdoba (ARG) vs. Flamengo (BRA). 20:30 horas. Estadio \"Alfredo Terrera\", Santiago del Estero.</li>\n<li>Sporting Cristal (PER) vs. Bolívar (BOL). 22:00 horas. Estadio Nacional, Lima.</li>\n</ul>\n<h3><strong>Jueves 8 de mayo</strong></h3>\n<ul>\n<li>Talleres (ARG) vs. Libertad (PAR). 18:00 horas. Estadio \"Mario Alberto Kempes\", Córdoba.</li>\n<li>Vélez Sarsfield (ARG) vs. Olimpia (PAR). 18:00 horas. Estadio \"José Amalfitani\", Buenos Aires.</li>\n<li>Barcelona SC (ECU) vs. River Plate (ARG). 20:30 horas. Estadio Monumental Banco Pichincha, Guayaquil.</li>\n<li>Atlético Nacional (COL) vs. Internacional (BRA). 20:30 horas. Estadio \"Atanasio Girardot\", Medellín.</li>\n<li>Universitario (PER) vs. Independiente del Valle (ECU). 22:00 horas. Estadio Monumental, Lima.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/la-agenda-de-la-cuarta-fecha-de-la-fase-de-grupos-de-la-copa-libertadores/2025-05-04/173536.html","streamUrl":null,"titleText":"La agenda de la cuarta fecha de la fase de grupos de la Copa Libertadores","uid":"a0028555-8c62-48c9-a9d7-7fe33cea92e4","updateDate":"2025-05-06T18:26:00.000Z"},{"mainText":"<p>La <strong>Universidad Central de Chile</strong> conmemoró el Día Mundial de la Libertad de Prensa con una jornada de reflexión, pero también de reconocimiento, pues <strong>premió con el galardón \"Maestro del Periodismo\" a Sergio Campos Ulloa</strong>, Premio Nacional de Periodismo 2011 y voz histórica de El Diario de Cooperativa.</p>\n<p>Desde 2023, la carrera de Periodismo de la institución destaca a quienes han contribuido significativamente al desarrollo de la comunicación.</p>\n<p>En la ceremonia, el Colegio de Periodistas de Chile, representado por su presidenta, Rocío Alorda, también entregó un reconocimiento a Sergio Campos, valorando su \"compromiso ético con la profesión y su aporte formativo a varias generaciones de periodistas\".</p>\n<p>\"Cada 3 de mayo se nos invita a pensar en el valor de la información libre, el respeto a los derechos humanos y el fortalecimiento de la democracia. Todos estos valores fundamentales en nuestra sociedad son presentados en buena medida mediante el ejercicio libre del periodismo\", expresó el director de la carrera, José Miguel Infante.</p>\n<h2>\"Me emociona ver a los chiquillos acá, me recuerda que yo fui joven\"</h2>\n<p>En su mensaje de agradecimiento, <strong>Sergio Campos evocó sus inicios en la radio</strong> y su vocación temprana por la comunicación: \"<strong>Me emociona ver a los chiquillos acá porque me recuerda que yo fui joven, pero hace mucho tiempo</strong>, y soñaba con la radio. Soñé con la radio, y esos fueron mis primeros atisbos de ocupación profesional en el futuro\".</p>\n<p>El también profesor normalista también tuvo palabras para los \"desafíos éticos y filosóficos que enfrenta hoy el periodismo\", especialmente frente al avance de la inteligencia artificial y la manipulación de la información.</p>\n<p>\"<strong>La libertad individual y la responsabilidad social, además de la búsqueda del conocimiento, deben ser las banderas que se agiten</strong> para profundizar la complejidad de la sociedad democrática\", sentenció.</p>\n<p>El pasado 11 de abril, y tras casi cinco décadas al frente del noticiario matinal de <strong>Radio Cooperativa</strong>, <strong>Sergio Campos Ulloa</strong>, voz emblemática de nuestra señal y de la radiofonía chilena, <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/radio/sergio-campos/tras-cinco-decadas-sergio-campos-se-despidio-de-el-diario-de-cooperativa/2025-04-11/082521.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >se despidió oficialmente de <strong>El Diario de Cooperativa</strong></span></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/radio/sergio-campos/universidad-central-premio-a-sergio-campos-ulloa/2025-05-06/142832.html","streamUrl":null,"titleText":"Universidad Central premió a Sergio Campos Ulloa","uid":"feb3a7ec-4a30-4e1b-af3f-2b10ed5a7e32","updateDate":"2025-05-06T18:13:00.000Z"}]
