[{"mainText":"<p>La mayoría de torneos en América finalizaron Y en Europa los torneos se toman una pausa al igual que la Copa Africa de Naciones, pero <strong>este 25 de diciembre el fútbol no para y tendrá acción para Navidad</strong>.</p>\n<p>La <strong>Liga Profesional de Arabia Saudita</strong> iniciará una nueva fecha con tres partidos, mientras la<strong> Liga de Honduras</strong> continuará con sus triangulares finales. También se jugará un duelo en la <strong>Primera División de Argelia</strong>.</p>\n<p>Además, dentro de la cartelera internacional destacan las <strong>copas nacionales de Egipto e Israel</strong>.</p>\n<p><span ><em>-Revisa algunos partidos para este jueves navideño:</em></span></p>\n<p><strong>Liga Saudí</strong></p>\n<ul>\n<li>Al Feriha vs. Al Hazm, 11:50 horas</li>\n<li>Neom Sports Club vs. Al Najma, 14:30 horas</li>\n<li>Al Riadh vs. Al Ettifaq, 14:30 horas</li>\n</ul>\n<p><strong>Liga de Honduras</strong></p>\n<ul>\n<li>Olancho vs. Platense, 21:00 horas</li>\n</ul>\n<p><strong>Liga 1 de Argelia</strong></p>\n<ul>\n<li>CR Belouizdad vs. ES Sétif, 15:30 horas</li>\n</ul>\n<p><strong>Copa de la Liga de Egipto</strong></p>\n<ul>\n<li>Al Masry vs. Haras El Hodood, 12:00 horas</li>\n<li>El Gounah vs. National Bank Egypt, 12:00 horas</li>\n<li>Pyramids vs. Ismaily, 15:00 horas</li>\n<li>Zamalek vs. Smouha, 15:00 horas</li>\n</ul>\n<p><strong>Copa Estatal de Israel</strong></p>\n<ul>\n<li>Bnei Yehuda vs. Kiryat Ata-Bialik, 14:00 horas</li>\n<li>Petah Tikva vs. Hapoel Karmiel, 14:00 horas</li>\n<li>Raanana vs. Kiryat Gat, 14:00 horas</li>\n<li>Sakhnin vs. Maccabi Jaffa, 14:00 horas</li>\n<li>Hapoel Tel Alviv vs. Ashdod, 15:00 horas</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/el-futbol-sigue-rodando-en-navidad-los-partidos-para-este-25-de-diciembre/2025-12-21/180500.html","streamUrl":null,"titleText":"El fútbol sigue rodando en Navidad: Los partidos para este 25 de diciembre","uid":"70b22a92-d047-4450-ad64-d372d719d7da","updateDate":"2025-12-21T21:05:00.000Z"},{"mainText":"<p>La <strong>NBA</strong> tendrá este <strong>jueves 25 de diciembre</strong> su <strong>tradicional jornada de Navidad</strong>, con la disputa de cuatro espectaculares duelos para celebrar esta fecha.</p>\n<p>La jornada navideña arrancará a las 14:00 horas, con los Knicks recibiendo a Cleveland Cavaliers en el mítico Madison Square Garden de Nueva York; y el plato fuerte de la noche será en el Staples Center, con Los Angeles Lakers enfrentando a Houston Rockets en uno de los clásicos de la Conferencia Oeste.</p>\n<p>Además, el campeón Oklahoma City Thunder, líder del Oeste, enfrentará al tercero de la tabla, San Antonio Spurs.</p>\n<p><strong>Revisa la programación de la NBA para la Navidad:</strong></p>\n<ul>\n<li>New York Knicks vs. Cleveland Cavaliers. 14:00 horas. Madison Square Garden</li>\n<li>Oklahoma City Thunder vs. San Antonio Spurs. 16:30 horas. Paycom Arena</li>\n<li>Golden State Warriors vs. Dallas Mavericks. 19:00 horas. Chase Center</li>\n<li>Los Angeles Lakers vs. Houston Rockets. 22:00 horas. Staples Center</li>\n</ul>\n<p> </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/baloncesto/nba/agenda-navidena-de-la-nba-los-partidos-que-se-jugaran-el-jueves-25-de/2025-12-21/150758.html","streamUrl":null,"titleText":"Agenda navideña de la NBA: Los partidos que se jugarán el jueves 25 de diciembre","uid":"243d65f1-d951-47db-9f71-7c260871351e","updateDate":"2025-12-21T18:07:58.000Z"},{"mainText":"<p><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-leon-xiv/papa-leon-xiv-critica-concentracion-de-la-riqueza-y-llama-a-no-ignorar/2025-12-20/105103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El papa León XIV</a> lamentó este miércoles que <strong>\"una economía distorsionada induce a tratar a los hombres como mercancía\"</strong>, en la homilía de la misa del Gallo de su primera Navidad -<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/vaticano/gobierno-celebro-eleccion-del-papa-leon-xiv/2025-05-08/175530.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras su elección el pasado 8 de mayo</a>- celebrada en la basílica de San Pedro.</p>\n<p>Ante 6.000 fieles, en esta misa en la que la Iglesia celebra el nacimiento de Jesús, el pontífice estadounidense dedicó su homilía a este momento en el que, afirmó,<strong> \"para iluminar nuestra ceguera, el Señor quiso revelarse al hombre como hombre, su verdadera imagen</strong>, según un proyecto de amor iniciado con la creación del mundo\".</p>\n<p><strong>Y citó las palabras de Benedicto XVI</strong> en las que afirmaba que \"mientras la noche del error oscurezca esta verdad providencial, tampoco queda espacio para los otros, para los niños, los pobres, los extranjeros\".</p>\n<p>\"Las palabras del papa Benedicto XVI, tan actuales<strong>, nos recuerdan que en la tierra no hay espacio para Dios si no hay espacio para el hombre: no acoger a uno significa rechazar al otro</strong>. En cambio, donde hay lugar para el hombre, hay lugar para Dios\".</p>\n<p>Pero Robert Prevost afirmó además que con el nacimiento del niño Jesús, <strong>\"Dios da al mundo una nueva vida, la suya, para todos\"</strong> y \"no es una idea que resuelva todos los problemas, sino una historia de amor que nos involucra\".</p>\n<h2><span ><em><strong>\"Hombres como mercancía\"</strong></em></span></h2>\n<p>El papa explicó que Dios, <strong>\"ante las expectativas de los pueblos, envía un niño, para que sea palabra de esperanza; ante el dolor de los miserables\"</strong>.</p>\n<p><strong>\"¡Él envía un indefenso, para que sea fuerza para levantarse; ante la violencia y la opresión</strong>, Él enciende una suave luz que ilumina con la salvación a todos los hijos de este mundo\", agregó.</p>\n<p>Y \"mientras una economía distorsionada induce a tratar a los hombres como mercancía, Dios se hace semejante a nosotros, revelando la dignidad infinita de cada persona. <strong>Mientras el hombre quiere convertirse en Dios para dominar al prójimo, Dios quiere convertirse en hombre para liberarnos de toda esclavitud</strong>\", agregó.</p>\n<p>Concluyó destacando que <strong>\"la Navidad, que es fiesta de la fe, de la caridad y de la esperanza\".</strong></p>\n<p><strong>\"Es fiesta de la fe, porque Dios se hace hombre, naciendo de la Virgen</strong>. Es fiesta de la caridad, porque el don del Hijo redentor se realiza en la entrega fraterna. Es fiesta de la esperanza, porque el niño Jesús la enciende en nosotros, haciéndonos mensajeros de paz. Con estas virtudes en el corazón, sin temer a la noche, podemos ir al encuentro del amanecer del nuevo día\", destacó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/sociedad/religion/cristianismo/navidad-el-papa-lamenta-la-economia-que-trata-al-hombre-como-mercancia/2025-12-24/195758.html","streamUrl":null,"titleText":"Navidad: El papa lamenta la economía que trata \"al hombre como mercancía\"","uid":"19d3fc0d-7dc3-4388-8601-9909c0ca12d7","updateDate":"2025-12-24T22:57:58.000Z"},{"mainText":"<p>El presidente del club de fútbol y baloncesto de <strong>Fenerbahce de Estambul</strong>, <strong>Sadettin Saran</strong>, fue detenido este miércoles<strong> bajo la acusación de consumo de drogas.</strong></p>\n<p><strong>Según informaron medios locales, la justicia turca empezó a investigar a Saran desde la semana pasada en el marco de una amplia operación por supuesto uso de drogas</strong> en la que han sido detenidos o citados a declarar decenas de artistas, personalidades de las redes sociales, periodistas y empresarios.</p>\n<p>A numerosas personas investigadas se les tomaron muestras de pelo para un análisis de drogas, y <strong>el test realizado a las muestras de Saran salió positivo, informó este miércoles la agencia turca Anadolu</strong>.</p>\n<p>Los medios oficialistas no aclaran de qué tipo de droga se trata, pero el diario opositor Sözcü asegura que el<strong> test dio positivo en cocaína.</strong></p>\n<p>Saran rechazó tajantemente consumir cocaína y <strong>anunció que repetirá las pruebas en un laboratorio privado</strong>.</p>\n<p>\"<strong>Nunca en mi vida consumí la sustancia que dicen que marcó positivo en el laboratorio forense. No solo no la use, es que ni la he visto de cerca</strong>\", escribió Saran en un comunicado en redes sociales.</p>\n<p>\"<strong>Estas aseveraciones son una campaña de calumnias contra mi persona, que tiene el objetivo de destrozar también las instituciones que represento</strong>\", aseguró el empresario.</p>\n<p>Saran, un exitoso empresario de 61 años, con nacionalidad turca y estadounidense, e<strong>s propietario del Saran Holding, que abarca medios de comunicación del ámbito deportivo, la industria del cine y el turism</strong>o.</p>\n<p>Alcanzó la presidencia del Fenerbahçe, el segundo club más exitoso del fútbol en Turquía, <strong>en septiembre pasado, en una reñida votación contra su predecesor, el también empresario Ali Koc</strong>.</p>\n<p><img alt=\"Imagen\" src=\"https://media.discordapp.net/attachments/839981756101951500/1453522943626838168/image.png?ex=694dc23a&is=694c70ba&hm=00ba8ebe6532d1e21c51a9153b049d895fa1cbcb57096cec1b46427cda00d091&=&format=webp&quality=lossless&width=491&height=847\"  />\n\n</p>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-turca/presidente-de-fenerbahce-fue-detenido-por-supuesto-uso-de-drogas/2025-12-24/200356.html","streamUrl":null,"titleText":"Presidente de Fenerbahce fue detenido por supuesto uso de drogas","uid":"19eba2bc-329e-4d12-9d25-7d52f435a605","updateDate":"2025-12-24T23:03:56.000Z"},{"mainText":"<p><strong>Williams Alarcón</strong> tuvo la chance de partir de <strong>Boca Juniors</strong> al <strong>fútbol mexicano</strong>, ante el interés y una <strong>millonaria oferta de Necaxa.</strong> Sin embargo, el volante chileno se quedará en el cuadro xeneize.</p>\n<p>Según radio <strong>La Red de Argentina, el conjunto argentino rechazó la propuesta del elenco azteca de 5 millones de dólares</strong> por la mitad del pase del mediocampista nacional.</p>\n<p>\"Ofertas que llegaron, <strong>Alarcón es uno de los que apareció en el radar del Necaxa, el equipo mexicano que ofreció un préstamo con opción de compra por el 50%</strong> del pase que Boca lo rechazó\", detallaron desde el citado medio.</p>\n<p>\"Necaxa pone los huevos en un lado, pero está por cerrar otro. <strong>Me dicen que la oferta fue flojita, sabiendo que dirán que no, casi 5 palos por Alarcón; Boca la rechazó y se queda</strong>\", añadió el citado medio.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/aseguraron-que-boca-juniors-rechazo-millonaria-oferta-desde-mexico-por/2025-12-24/194015.html","streamUrl":null,"titleText":"Aseguraron que Boca Juniors rechazó millonaria oferta desde México por Williams Alarcón","uid":"b657196d-a8c6-4908-b4c4-dbaf634f64e5","updateDate":"2025-12-24T22:40:15.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> informó este miércoles la<strong> renovación del defensor Nicolás Ramírez</strong> para la temporada 2026, en donde <strong>el cuadro nacional afrontará la Copa Sudamericana.</strong></p>\n<p>Ramírez se formó en Universidad de Chile y volvió al equipo a inicios de 2025, tras una etapa en Barcelona de Guayaquil. Con los azules <strong>jugó 34 partidos esta temporada</strong>, con 21 presencias en la Liga de Primera, cinco en Copa Chile, cinco en Copa Libertadores y tres en la Sudamericana.</p>\n<p>De esta forma, el zaguero se sumó a las renovaciones de <strong>Fabián Hormazábal, Israel Poblete, Marcelo Díaz, Charles Aránguiz y Javier Altamirano,</strong> con el objetivo de mantener gran parte del plantel, considerando que en 2026 <strong>la U jugará cuatro competencias: La Sudamericana, el torneo local, la Copa Chile y la nueva Copa de la Liga.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSqYY2KCZCP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSqYY2KCZCP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club Universidad de Chile (@udechileoficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-renovo-a-nicolas-ramirez-para-la-temporada-2026/2025-12-24/193326.html","streamUrl":null,"titleText":"Universidad de Chile renovó a Nicolás Ramírez para la temporada 2026","uid":"01713c6e-7bce-481e-af6b-50abf321015d","updateDate":"2025-12-24T22:33:26.000Z"},{"mainText":"<p><strong>Julio Friedmann</strong>, gerente general de ENAP, comentó en <strong>Cooperativa</strong> dos hitos de la empresa en este cierre de año: El <strong>hallazgo de petróleo en la zona oriental de Ecuador y la firma de millonarios contratos para abastecerse de crudo desde Argentina.</strong></p>\n<p>Con respecto a lo ocurrido en Ecuador, el yacimiento ubicado en la provincia de Orellana es el primero de su tipo y <strong>abre la puerta a una nueva área de desarrollo de hidrocarburos en este país.</strong></p>\n<p>En conversación con<strong> Lo que Queda del Día</strong>, Friedmann destacó que \"ha sido un pozo exitoso, lo hemos llamado Pambil A1. Yo visité coincidentemente este pozo dos meses atrás, y esto para Chile significa la posibilidad de que la Empresa Nacional del Petróleo, patrimonio de todos los chilenos, aumente sus reservas petroleras, así que nos abre una perspectiva muy interesante, porque es una zona nueva y dado a este éxito vamos a hacer otros pozos, que entran en una fase de desarrollo\".</p>\n<p><strong>\"Poder estar integrado y traer directamente nuestro propio crudo sería claramente importante para fortalecer el desempeño financiero de la compañía\",</strong> valoró.</p>\n<h2><em><span ><strong>Millonario contrato con Argentina</strong></span></em></h2>\n<p>En paralelo,<strong> ENAP firmó contratos por 12 mil millones de dólares con YPF, Vista Energy, Shell Argentina y Equinor, con el fin de abastecerse de crudo proveniente del sector de Vaca Muerta.</strong></p>\n<p>\"Lo que se ha visto en los últimos años en Vaca Muerta en Argentina es un desarrollo acelerado de la actividad de exploración y desarrollo de hidrocarburos, en este caso el crudo, y eso ha sido tremendamente bueno para nosotros, porque <strong>vamos a poder como país y como empresa aprovechar ese crudo que está cerquita, a solo 400 kilómetros</strong> (...) evita en parte traer por barco desde otras zonas más alejadas, así que tiene un impacto también financiero\", indicó el gerente.</p>\n<p>Friedmann recalcó que \"<strong>es un crudo de buena calidad, que tiene un muy buen desempeño en nuestra refinería.</strong> Nuestra expectativa es que más de un tercio de todo el crudo que compramos va a ser el que viene desde Vaca Muerta, es de bajo azufre y estamos muy contentos con su desempeño técnico\".</p>\n<p>Esta iniciativa forma parte del plan ENAP 2040 y espera aumentar la competitividad de la empresa, permitiendo a Chile contar con una mayor seguridad energética.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/empresas-del-estado/los-hitos-de-fin-de-ano-de-enap-hallazgo-de-crudo-en-ecuador-y/2025-12-24/180740.html","streamUrl":null,"titleText":"Los hitos de fin de año de ENAP: Hallazgo de crudo en Ecuador y millonarios contratos con Argentina","uid":"8d76a682-0d84-475f-8619-eefebda73239","updateDate":"2025-12-24T21:07:40.000Z"},{"mainText":"<p>El volante <strong>Mauricio Morales</strong> se despidió de <strong>Universidad de Chile, tras terminar su vínculo con el equipo donde se formó. </strong></p>\n<p>\"<strong>Fueron 13 años perteneciendo al club más grande de Chile, estaré siempre agradecido de haberme formado como persona y como jugador</strong>\", escribió en su cuenta de Instagram, acompañado de imagenes vistiendo la camiseta azul.</p>\n<p><strong>El formado en el \"Romantico Viajero\" estuvo desde el 2021 en el primer equipo</strong>, hasta que en el 2023 fue cedido a Deportes Antofagasta, en el 2024 a Unión La Calera y esta última temporada en Magallanes.</p>\n<p>Morales se suma a las salidas de Nicolás Guerra, Lucas Di Yorio e Ignacio Tapia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSprNqtjhHn/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSprNqtjhHn/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Mauricio Geraldiny Morales Olivares (@mauromorales.6)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/mauricio-morales-se-despidio-de-universidad-de-chile/2025-12-24/191522.html","streamUrl":null,"titleText":"Mauricio Morales se despidió de Universidad de Chile","uid":"f4077589-11c2-4389-b592-1a6a953b80ec","updateDate":"2025-12-24T22:15:22.000Z"},{"mainText":"<p>La <strong>taquilla de películas animadas de China superó los 25.000 millones de yuanes (unos 3.540 millones de dólares) en 2025</strong>, lo que representa <strong>el año de mayor recaudación de la historia de este género en el país</strong>, según datos de las plataformas de venta de entradas en línea.</p>\n<p>Entre los estrenos de animación de este año,<strong> \"Ne Zha 2\"</strong> encabezó la taquilla, seguida de <strong>\"Zootopia 2\"</strong> y<strong> \"Nobody\"</strong>, que ocuparon el segundo y tercer lugar, respectivamente.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/ano-dorado-taquilla-de-peliculas-animadas-alcanzo-record-en-china/2025-12-21/233656.html?=efectochina","streamUrl":null,"titleText":"Año dorado: taquilla de películas animadas alcanzó récord en China","uid":"dc3bbc29-8be8-46c9-ae2a-858b5479d6b7","updateDate":"2025-12-22T02:36:56.000Z"},{"mainText":"<p >El Servicio Nacional de Prevención y Respuesta ante Desastres <strong>(Senapred) solicitó</strong> la tarde de este miércoles<strong> evacuar distintos sectores de la comuna de Maule</strong>, en la Región del Maule, <strong>debido al avance de un incendio forestal</strong> que amenaza a viviendas.</p>\n<p >El organismo detalló que las zonas a evacuar corresponden a los sectores de <strong>Loteo don Humberto, La Campiña, Doña Antonia, Brisas del Maule, Tres Montes, Chacarilla, Chacarillas, Cerro Maule, Estadio Maule, Gredas de Unihue, Ovejería Negra y Las Canteras de Unihue.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sectores La Campiña, Doña Antonia, Brisas del Maule, Tres Montes, Chacarilla y Chacarillas norte en la comuna de Maule, Región del Maule.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/2JTESwiqiv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2JTESwiqiv</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2003928573611237478?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/SENAPREDInforma?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDInforma</a>, por incendio forestal SENAPRED solicita evacuar sectores Estadio Maule, Gredas de Unihue y Ovejería Negra, en la comuna de Maule, Región de Maule.<a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> activó mensajería SAE.<br />\n\n<br />\n\nActúa con calma y acata las indicaciones de la autoridad y de los equipos de… <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/PgBMLYobhu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PgBMLYobhu</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2003968063893348780?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡ATENCIÓN! <a href=\"https://twitter.com/hashtag/SENAPRED?src=hash&ref_src=twsrc%5Etfw\">#SENAPRED</a> por incendio forestal, solicita evacuar sector Las Canteras de Unihue, en la comuna de Maule, Región Maule. Para reforzar la evacuación en terreno por parte de los organismos técnicos, <a href=\"https://twitter.com/hashtag/SENAPREDactiv%C3%B3?src=hash&ref_src=twsrc%5Etfw\">#SENAPREDactivó</a> mensajería <a href=\"https://twitter.com/hashtag/SAE?src=hash&ref_src=twsrc%5Etfw\">#SAE</a>.<br />\n\n<br />\n\nRECUERDA actuar con calma y acatar las… <a rel=\"link a una nota absoluta 22\" href=\"https://t.co/O7CSXq8so5\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/O7CSXq8so5</a></p>\n— SENAPRED (@Senapred) <a href=\"https://twitter.com/Senapred/status/2003969315502948448?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><a rel=\"link a una nota absoluta 36\" href=\"https://senapred.cl/alerta/se-declara-alerta-amarilla-para-la-comuna-de-maule-por-incendio-forestal-2025-12-24-16-34-55\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Senapred decretó alerta roja en el lugar</a> y <strong>activó la mensajería SAE</strong> para el desarrollo de la evacuación preventiva de la población.</p>\n<p >La Corporación Nacional Forestal <strong>(Conaf) combate la emergencia con brigadas terrestres y recursos aéreo</strong>s. También cuenta con apoyo del Cuerpo de Bomberos de Maule.</p>\n<p ><strong>El siniestro se produjo en un lugar que funciona como un centro de reciclaje de madera y cartón</strong>, lo que propició la rápida propagación del fuego, según información preliminar de <em>T13.</em></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/senapred-pide-evacuar-sectores-de-comuna-de-maule-por-avance-de-incendio/2025-12-24/181957.html","streamUrl":null,"titleText":"Senapred pide evacuar sectores de comuna de Maule por avance de incendio forestal","uid":"17d37520-aff0-4d7f-95be-43767a95b7cc","updateDate":"2025-12-24T21:19:57.000Z"},{"mainText":"<p><strong>Nasry Asfura</strong>, militante del conservador Partido Nacional, fue <strong>declarado por una parte del Consejo Nacional Electoral (CNE) como el virtual presidente electo de Honduras</strong>, con el 40,26 % de los votos en las elecciones generales del pasado 30 de noviembre.</p>\n<p>La <strong>declaración fue hecha -de manera virtual- por tres miembros del CNE</strong>: Ana Paola Hall, presidenta; Cossette López-Osorio y Carlos Cardona, éste último en calidad de suplente; y <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/honduras-denuncian-graves-retrasos-y-clima-de-intimidacion-en/2025-12-21/005409.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">tras un largo y cuestionado proceso de conteo</a>.</p>\n<p>En tanto, <strong>el consejero Marlon Ochoa se negó a firmar el documento</strong>, \"decisión que podría exponerlo a eventuales responsabilidades penales y civiles, al tratarse de un acto administrativo considerado obligatorio dentro del proceso electoral\", afirma el medio <em>El Heraldo</em>.</p>\n<p><strong>\"Tito\"</strong>, como se conoce popularmente en Honduras al empresario de la construcción, <strong>logra \"aproximadamente\" 1.479.822 votos; frente a los 1.452.796 que sumó el candidato del Partido Liberal, Salvador Nasralla</strong>.</p>\n<p><strong>En tercer lugar se ubicó la carta oficialista, Rixi Moncada</strong>, del Partido Libertad y Refundación (Libre), con 706.266 preferencias.</p>\n<p><strong>El CNE tiene tres consejeros titulares y dos suplentes</strong>, quien son electos por al menos dos tercios del Congreso, por lo que su pertenencia política es clave para acceder a los cargos. De los actuales titulares, Cossette López-Osorio es parte del Partido Nacional, Ana Paola Hall del Partido Liberal y Marlon Ochoa de Libre.</p>\n<p><strong>La declaración de triunfo de Asfura fue rápidamente saludada</strong> por el secretario de Estado de EE.UU., Marco Rubio, en línea con el apoyo que le dio Donald Trump al candidato del PN.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">The people of Honduras have spoken: Nasry Asfura is Honduras’ next president. The United States congratulates President-Elect <a href=\"https://twitter.com/titoasfura?ref_src=twsrc%5Etfw\">@titoasfura</a> <a href=\"https://twitter.com/Papialaordenh?ref_src=twsrc%5Etfw\">@papialaordenh</a> and looks forward to working with his administration to advance prosperity and security in our hemisphere.</p>\n— Secretary Marco Rubio (@SecRubio) <a href=\"https://twitter.com/SecRubio/status/2003943258351964628?ref_src=twsrc%5Etfw\">December 24, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/honduras/nasry-asfura-es-declarado-virtual-presidente-de-honduras/2025-12-24/182455.html","streamUrl":null,"titleText":"Nasry Asfura es declarado virtual presidente de Honduras","uid":"a63276e5-caa5-4411-9c67-ce790d08f8b1","updateDate":"2025-12-24T21:24:55.000Z"},{"mainText":"<p >El <strong>Departamento de Justicia de Estados Unidos anunció</strong> este miércoles que <strong>recibió</strong> -de parte del FBI y de una fiscalía de Nueva York- <strong>cerca de un millón de nuevos documentos presuntamente <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/nuevas-fotos-del-caso-epstein-noam-chomsky-bill-gates-pasaportes-y/2025-12-18/183513.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">relacionados con el caso del pederasta Jeffrey Epstein</a>,</strong> que deberá revisar antes de hacerlos públicos.</p>\n<p ><strong>\"Tenemos abogados trabajando incansablemente para revisar y realizar las tachaduras legalmente requeridas para proteger a las víctimas</strong> y publicaremos los documentos lo antes posible. Debido al gran volumen de material, este proceso podría demorarse algunas semanas más\", detalló en un mensaje en redes sociales.</p>\n<p >Una ley aprobada por el Congreso el pasado noviembre obligaba a la Administración de Donald Trump a publicar el viernes 19 de diciembre toda la documentación no clasificada sobre el caso de Epstein, <a rel=\"link a una nota absoluta 3\" href=\"https://cooperativa.cl/noticias/mundo/ee-uu/encuentran-muerto-a-magnate-jeffrey-epstein-acusado-de-trafico-sexual/2019-08-10/140429.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">quien se suicidó en prisión en 2019</a>.</p>\n<p ><strong>El Departamento de Justicia</strong>, sin embargo, <strong>solo publicó ese día una parte de los archivos, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/caso-epstein-bill-clinton-pide-que-se-publiquen-todos-los-archivos-en/2025-12-22/170259.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incluidas varias fotos del expresidente demócrata Bill Clinton con Epstein</a>,</strong> argumentando que la cantidad de información era demasiado elevada y que necesitaba tiempo para revisar todo el contenido, algo que generó críticas de la oposición demócrata y de las víctimas.</p>\n<p ><strong>En una nueva partida publicada el lunes, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-aparece-repetidamente-en-los-ultimos-archivos-del-caso-epstein/2025-12-24/000841.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">aparece repetidamente el nombre de Trump,</a></strong> quien habría viajado varias veces en el avión privado del magnate financiero, <strong>pero no hay indicios de que participara en sus delitos sexuales.</strong></p>\n<p >Según reveló este miércoles el Departamento de Justicia, dirigido por la fiscal general, <strong>Pam Bondi,</strong> el FBI y la Fiscalía del Distrito Sur de Nueva York han descubierto \"<strong>más de un millón de documentos adicionales, posiblemente relacionados con el caso de Jeffrey Epstein\"</strong>.</p>\n<p >El departamento se comprometió a revisarlos y a seguir <strong>\"cumpliendo plenamente con la ley federal y la orden del presidente Trump de publicar los archivos\"</strong>.</p>\n<p >En un principio, Trump no respaldó la publicación de los documentos de Epstein, con quien mantuvo una amistad hasta 2004, mucho antes de que fuera acusado de prostitución de menores, <strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/victimas-de-epstein-celebraron-liberacion-de-archivos-pero-criticaron/2025-12-20/073122.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">pero el mandatario tuvo que rectificar</a> y firmar la ley tras comprobar el fuerte apoyo que esta tuvo en el Congreso.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/sucesos/departamento-de-justicia-de-ee-uu-recibio-un-millon-de-nuevos/2025-12-24/180039.html","streamUrl":null,"titleText":"Departamento de Justicia de EE.UU. recibió un millón de nuevos documentos sobre Epstein","uid":"397907a0-3173-4485-92a0-903469aaa376","updateDate":"2025-12-24T21:00:39.000Z"},{"mainText":"<p >El sábado 3 de enero comenzará en Brasil el <strong>Mundial de la Kings League</strong>, el cual tendrá la primera participación de Chile, <strong>que será liderado por Arturo Vidal y el streamer Shelao</strong>.</p>\n<p >La escuadra nacional compartirá el Grupo A junto a <strong>Países Bajos, Marruecos y Colombia,</strong> este último es el subcampeón de la última edición de este torneo internacional.</p>\n<p >El formato será con cinco grupos de cuatros equipos cada, los primeros lugares pasarán directo a cuartos, mientras que los mejores segundos y terceros clasifican a un repechaje, que terminará con tres ganadores que se unirán a los lideres en la fase de los ocho mejores.</p>\n<p >La Roja tendrá su debut ante el equipo comandado por el exfutbolista Wesley Sneijder el sábado 3 de enero, mientras que el <strong>miércoles 7 </strong>se medirá ante el conjunto africano.</p>\n<p >Finalmente, Chile terminará la fase de grupos ante los \"cafeteros\" <strong>el domingo 11 de enero</strong>.</p>\n<p >La lista de jugadores que representarán a Chile está conformada por 13 futbolistas, en la que se destacan futbolistas en activo como <strong>Matías Donoso, Ignacio Herrera, Piero Garate entre otros</strong> y exfutbolistas como <strong>Fernando Saavedra, Mathias Vidangossy, Ezequiel Luna y Christian Vilchez.</strong></p>\n<p ><strong>La final del Mundial de la Kings League será el sábado 17 de enero en el Allianz Parque de Sao Paulo.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSn6Ws1kXyE/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSn6Ws1kXyE/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Selección Chilena 🇨🇱 (@chile_kwcn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/internacional/cuando-se-juega-el-mundial-de-la-kings-league/2025-12-24/174315.html","streamUrl":null,"titleText":"¿Cuándo se juega el Mundial de la Kings League?","uid":"dc55233e-9d08-41fa-b8a7-98e9c5069294","updateDate":"2025-12-24T20:43:15.000Z"}]
