[{"mainText":"<p>A través de redes sociales, <strong>Deportes Concepción anunció la continuidad del entrenador Patricio Almendra para el ansiado reestreno en Primera División</strong>, luego de lograr el ascenso como ganador de la Liguilla.</p>\n<p>\"<strong>¡Sigamos rugiendo juntos en Primera!</strong> Patricio Almendra continuará como Director Técnico de Deportes Concepción para la temporada 2026 en la Liga de Primera\", señaló el \"León de Collao\".</p>\n<p>Los lilas destacaron a Almendra como pieza importante \"de nuestro proyecto deportivo institucional que nos devolvió al lugar que merecemos, y que seguirá en este nuevo desafío\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSNGm6TDcI4/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSNGm6TDcI4/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Deportes Concepción (@deportesconcepcionsadp)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Almendra, también exjugador del elenco penquista, sumará su segunda temporada al mando del equipo, luego de un 2025 con 40 partidos dirigidos, 14 triunfos, 11 empates, 15 derrotas y, principalmente, el regreso a la división de honor luego de 17 largos años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-concepcion/deportes-concepcion-ratifico-al-dt-patricio-almendra-para-el-2026-tras/2025-12-13/130056.html","streamUrl":null,"titleText":"Deportes Concepción ratificó al DT Patricio Almendra para el 2026 tras lograr el ascenso","uid":"70e6e47b-5226-4838-9687-cde18e971071","updateDate":"2025-12-13T16:00:56.000Z"},{"mainText":"<p >La <strong>Unión Demócrata Independiente (UDI)</strong> ingresó un reclamo ante el Tribunal Regional Electoral de la Región del Maule (TER) ante <strong>supuestas anomalías durante el conteo de votos <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/elecciones/los-diputados-electos-para-el-periodo-2026-2030/2025-11-17/003027.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">de la elección parlamentaria</a>,</strong> que terminó con el triunfo de <strong>Guillermo Valdés </strong>en representación del Partido de la Gente (PDG).</p>\n<p >Según el reclamo gremialista, <strong>existieron diversos errores en el proceso de escrutinio de los votos en el Distrito 17,</strong> que contempla las comunas de Curicó, Talca y sus alrededores (Maule norte), donde su candidato y actual diputado por la zona,<strong> Felipe Donoso, perdió la elección por solamente 88 sufragios</strong>, consignó <em><a href=\"https://www.lun.com/Pages/NewsDetail.aspx?dt=2025-12-13&NewsID=556260&BodyID=0&PaginaId=11\">Las Últimas Noticias</a></em>.</p>\n<p ><strong>La Lista J,</strong> denominada <strong>\"Chile Grande y Unido\"</strong> (UDI, RN y Evópoli),<strong> logró 97.471 votos</strong>, mientras que <strong>la lista I (PDG) alcanzó 48.823 sufragios</strong>. Con dicho resultado, a la lista representada por Chile Vamos sólo le faltaron 88 votos para duplicar a la del PDG y obtener dos cupos parlamentarios en la zona.</p>\n<p ><strong>El resultado permitió el triunfo de Guillermo Valdés,</strong> quien se presentó en redes sociales como 'el gladiador del Maule', sacándose fotos con un casco romano.</p>\n<p><iframe frameborder=\"0\" height=\"534\" scrolling=\"no\" src=\"https://www.facebook.com/plugins/post.php?href=https%3A%2F%2Fwww.facebook.com%2Fphoto%2F%3Ffbid%3D10240781247848074%26set%3Da.1609359073409&show_text=true&width=500\"  width=\"500\"></iframe></p>\n<h2 ><span ><em><strong>\"Errores al contabilizar los votos\"</strong></em></span></h2>\n<p >Debido a la estrecha diferencia en el resultado, desde el gremialismo iniciaron un proceso de revisión del conteo de votos. En ese contexto, el abogado representante de la UDI, <strong>Pablo Toloza</strong>, aseguró que se debe revisar la <strong>\"calificación errada de los votos válidos, marcados, objetados, nulos o en blanco\"</strong>.</p>\n<p ><strong>\"Existiría un evidente error en la calificación de los votos que, de acuerdo a la tendencia de votación</strong>, correspondería a nuestra lista J y en especial al candidato Felipe Donoso Castro, los cuales se les debería asignar en el escrutinio final\", manifestó el partido opositor en su reclamo.</p>\n<p ><strong>\"Hay errores al contabilizar los votos por parte de los vocales</strong>, prueba de ello es la existencia de mesas con más votos que electores, ejemplo de ello es la mesa 72 de Molina, que registra 749 votos cuando el máximo de votantes es de 400\", complementó.</p>\n<h2 ><span ><em><strong>PDG: \"Terminen de llorar\"</strong></em></span></h2>\n<p >El parlamentario electo Guillermo Valdés abordó la acusación y señaló que \"este diputado cree en Dios y en el Servel, y en la gente que votó por nosotros en la urna el día 16 de noviembre. <strong>En adelante, el partido se hace cargo de la situación\".</strong></p>\n<p >Por su parte, <strong>el presidente del PDG, Rodrigo Vattuone,</strong> apuntó contra la UDI: <strong>\"Terminen de llorar.</strong> Lo único que hacen en lugar de preocuparse de los problemas de la gente es estar llorando\", expresó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/parlamentarias/maule-udi-acusa-que-diputado-electo-del-pdg-gano-por-errores-al/2025-12-13/115537.html","streamUrl":null,"titleText":"Maule: UDI acusa que diputado electo del PDG ganó por \"errores al contabilizar los votos\"","uid":"ae393c8d-1fd0-4bc1-a3b5-037a401454a9","updateDate":"2025-12-13T14:55:37.000Z"},{"mainText":"<p>La<strong> defensa del expresidente boliviano Luis Arce apeló la decisión del juez que <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/bolivia/politica/el-expresidente-boliviano-luis-arce-fue-detenido-por-presunta-corrupcion/2025-12-10/172006.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">lo envió a prisión por cinco meses por supuesta corrupción</a></strong> en el manejo de un fondo para proyectos indígenas cuando fue ministro de Economía de Evo Morales (2006-2019), informó este viernes<strong> la exministra de la Presidencia María Nela Prada</strong>.</p>\n<p>Prada, que fue ministra de Arce, expresó su<strong> desacuerdo con la determinación judicial e indicó a los medios \"que ha sido apelada\"</strong>, por lo que pidió que el tribunal que conoció el caso de Arce (2020-2025) \"<strong>revierta esta decisión que vulnera las garantías del debido proceso</strong>\".</p>\n<p>La exministra, que acompaño a Arce desde su detención el miércoles, mencionó que el abogado del exmandatario también<strong> presentó un recurso de excepción de incompetencia \"para que el caso se tramite en la vía de juicio de responsabilidades\"</strong> y que la audiencia que deberá resolver esto se programó para la próxima semana.</p>\n<p>A su juicio, <strong>\"no existe ningún elemento de responsabilidad penal\" contra Arce</strong>, sino \"<strong>motivaciones políticas que carecen de pruebas</strong>\" y sostuvo que tampoco hay \"ningún tipo de riesgo\" para que el expresidente obstaculice el proceso o busque huir del país.</p>\n<p>Prada hizo estas declaraciones en las puertas de la cárcel, donde hubo tensiones entre algunos simpatizantes y detractores de Arce.</p>\n<h2><em><strong>\"Somos inocentes\", dijo el expresidente, que cuestionó su detención</strong></em></h2>\n<p>Esta jornada, después de más seis horas de una audiencia cautelar virtual, <strong>el juez anticorrupción Mario Helmer Laura ordenó la detención preventiva de Arce en el penal de San Pedro</strong>, situado en el centro histórico de La Paz, por cinco meses con la posibilidad de salidas judiciales por motivos de salud.</p>\n<p>Una vez que concluyó la audiencia, el exmandatario fue trasladado a la cárcel en un operativo con fuerte resguardo policial, en un vehículo con vidrios oscuros.</p>\n<p>\"No nos hemos ido, estamos aquí,<strong> somos inocentes</strong>\", dijo el expresidente escuetamente a los medios al ingresar al centro penitenciario.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251213/imag/foto_0000000320251213113129.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" >El Ministerio Público sustenta la imputación de Arce en acciones realizadas durante su gestión como ministro, lo que, según la Fiscalía, justifica un proceso en la vía ordinaria. (FOTO: EFE)</div>\n</div>\n<p>Durante la audiencia, Arce se declaró \"absolutamente inocente\" y atribuyó su aprehensión a motivos \"claramente políticos\", al considerar que <strong>el Gobierno de Rodrigo Paz \"busca chivos expiatorios\" y cubrir lo que sucede en el país</strong>.</p>\n<p>El exjefe de Estado también sostuvo que <strong>su arresto fue \"ilegal\" y relató que el día de su detención fue interceptado por \"encapuchados\" en un barrio céntrico de La Paz</strong>, trasladado en dos vehículos y que, pese a exigirla, inicialmente no se le mostró la orden de aprehensión en su contra.</p>\n<h2><strong><em>Las imputaciones a Arce</em></strong></h2>\n<p>El Ministerio Público imputó a Arce por <strong>\"incumplimiento de deberes y conducta antieconómica</strong>\" porque, según esa entidad, cuando fue ministro de Economía autorizó desembolsos de recursos del Fondo de Desarrollo Indígena Originario Campesino y Agropecuario (Fondioc) para<strong> proyectos que no se ejecutaron o se realizaron de manera parcial</strong>.</p>\n<p>Según la Fiscalía, hubo \"más de 3.500 proyectos\" financiados por el Ministerio de Economía, de los que \"ni la mitad han sido concluidos\" y <strong>también se evidenció \"que hubo desembolsos a cuentas particulares de dirigentes\"</strong> de organizaciones indígenas y campesinas.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251213/imag/foto_0000000220251213113129.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</div>\n<div class=\"piefoto\" >Tras una audiencia cautelar virtual que se extendió por más de seis horas, el juez anticorrupción Mario Helmer Laura ordenó la reclusión preventiva de Luis Arce en el penal de San Pedro en La Paz. (FOTO: EFE)</div>\n</div>\n<p>La Fiscalía aclaró que el proceso contra Arce es por acciones que realizó siendo ministro de Economía, por lo que <strong>le corresponde un proceso en la vía ordinaria y no un juicio de responsabilidades</strong>.</p>\n<p>Desde que dejó la Presidencia de Bolivia el pasado 8 de noviembre, Arce se dedicó a dar clases de economía en la estatal Universidad Mayor de San Andrés (UMSA), labor que no dejó de realizar mientras estuvo en el Gobierno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/politica/bolivia-luis-arce-apela-su-detencion-preventiva-y-denuncia-persecucion/2025-12-13/113129.html","streamUrl":null,"titleText":"Bolivia: Luis Arce apela su detención preventiva y denuncia persecución política","uid":"2d6d181b-2f67-443d-a8c1-da148e47afec","updateDate":"2025-12-13T14:31:29.000Z"},{"mainText":"<p>Luego de la salida de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-mexicana/esteban-gonzalez-asumio-el-mando-como-nuevo-director-tecnico-de/2025-12-12/214103.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Esteban González al Querétaro de México</a>, <strong>Coquimbo Unido</strong> <strong>comenzó la reestructuración del equipo con la llegada de Hernán Caputto</strong> a la dirección técnica.</p>\n<p>\"<strong>El entrenador desembarca en el puerto aurinegro para la travesía 2026 del campeón en el ámbito nacional e internacional</strong>\", publicaron los \"piratas\" en redes sociales.</p>\n<p>Cabe consignar que<strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/coquimbo/hernan-caputto-llego-a-coquimbo-para-asumir-como-nuevo-dt-de-los/2025-12-12/162339.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Caputto durante la jornada del pasado viernes ya recorrió el Complejo Las Rosas</a> tras acordar su arribo</strong> <strong>al campeón del fútbol chileno</strong>.</p>\n<p>Durante su carrera como DT, Caputto fue director técnico de las selecciones chilenas sub 15 y Sub 17, además de contar con pasos en la banca de Universidad de Chile, Ñublense y recientemente en <strong>Deportes Copiapó, club con el que quedó en el segundo lugar de la Liga de Ascenso</strong>, aunque tropezó en las semifinales de la liguilla ante Deportes Concepción.</p>\n<p>Asimismo, Coquimbo tendrá un duro desafío durante el próximo año, en el cual deberá disputar la <strong>Liga de Primera, Copa Chile, Supercopa, la Copa de la Liga y la Copa Libertadores.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSNSW7Ljmez/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSNSW7Ljmez/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Coquimbo Unido (@coquimbounidooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/coquimbo/coquimbo-unido-oficializo-a-hernan-caputto-como-su-nuevo-director/2025-12-13/123320.html","streamUrl":null,"titleText":"Coquimbo Unido oficializó a Hernán Caputto como su nuevo director técnico","uid":"bb90969b-94f5-40bf-8900-96a216bb9ded","updateDate":"2025-12-13T15:33:20.000Z"},{"mainText":"<p>La <strong>Contraloría alertó que el monitoreo del volcán Villarrica </strong>-considerado <strong>uno de los más activos</strong> de Sudamérica- <strong>es \"débil\",</strong> y que la <strong>gestión de riesgos</strong> en la zona también presenta <strong>deficiencias. </strong></p>\n<p>De acuerdo con <em>El Mercurio, </em>el ente detectó que <strong>597 equipos de monitoreo permanecen sin uso en la bodega</strong> del Observatorio Volcanológico de los Andes del Sur <strong>(Ovdas)</strong> en Temuco; infraestructura dependiente del Servicio Nacional de Geología y Minería <strong>(Sernageomin).</strong></p>\n<p>Entre los instrumentos se encuentran aquellos que <strong>detectan deformaciones en la superficie del volcán, </strong>por lo que su labor es clave.</p>\n<p>Además, según Contraloría, algunos de los equipos fueron <strong>adquiridos hace más de 12 años,</strong> lo que implica una <strong>\"débil gestión en el uso de recursos públicos,</strong> además de un riesgo de pérdida patrimonial y de obsolescencia tecnológica, <strong>afectando la capacidad preventiva ante emergencias\". </strong></p>\n<h2><span ><em><strong>Deficiencias en gestión de riesgos \"pone en riesgo a la población ante eventual desastre\"</strong></em></span></h2>\n<p>La Contraloría también detectó <strong>deficiencias en la gestión de riesgos</strong> en la zona del macizo, \"lo que <strong>pone en riesgo a la población ante un eventual desastre natural\".</strong> </p>\n<p>Una de las irregularidades es que <strong>no se han actualizado los planes</strong> r<strong>egionales y específicos de emergencia</strong> frente a una posible erupción. La norma exige renovarlos cada dos años, pero, en este caso,<strong> no se hace desde 2018. </strong></p>\n<p>Además, <strong>más de 15 mil edificaciones se ubican en zonas de alto riesgo volcánico </strong>fuera de planes reguladores. Es decir, fueron <strong>construidas sin sujeción a normativa urbana ni evaluación de riesgo geológico. </strong></p>\n<p>También, <strong>491 construcciones del sector rural de Chaillupén están fuera de cobertura de antenas</strong> para recibir alertas de evacuación SAE emitidas por Senapred. Y, de ese total, <strong>130 están en zonas de alto peligro.</strong></p>\n<p>Por otro lado, se detectaron <strong>sólo un punto de evacuación en una zona riesgosa</strong> de lavas y flujos de lodo; y<strong> falta de señalización</strong> en diversos lugares.</p>\n<h2><span ><em><strong>Sernageomin responde: El monitoreo y la emisión de alertas no están comprometidos</strong></em></span></h2>\n<p><strong>Sernageomin</strong> respondió en un comunicado que, \"para tranquilidad de la ciudadanía y las autoridades (...), el Villarrica es el <strong>macizo volcánico con mayor nivel de instrumentación entre todos los sistemas</strong> actualmente vigilados en el país\".</p>\n<p><strong>\"Hay más de 30 equipos operativos</strong> (sísimicos, geodésicos y geoquímicos) y una <strong>infraestructura de telecomunicaciones</strong> que asegura una transmisión continua de datos en tiempo real\", lo que asegura \"un <strong>seguimiento sólido y la emisión oportuna de alertas</strong> ante cualquier variación relevante en la conducta del volcán\", aseguró. </p>\n<p>Por lo tanto,<strong> \"la capacidad técnica de monitoreo y emisión de alertas tempranas no están ni han estado comprometidas\",</strong> prosiguió. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/contraloria/contraloria-monitoreo-del-volcan-villarrica-es-debil-y-su-gestion-de/2025-12-13/112018.html","streamUrl":null,"titleText":"Contraloría: Monitoreo del volcán Villarrica es \"débil\" y su gestión de riesgos tiene deficiencias","uid":"e4ffdc2a-d215-4912-a2a1-4d5495c1e765","updateDate":"2025-12-13T14:20:18.000Z"},{"mainText":"<p>Tras dos victorias consecutivas, <strong>Swansea, con el nacional Lawrence Vigouroux en portería, sufrió una derrota de 2-1 en su visita a Stoke City</strong> por la fecha 21 de la Championship inglesa.</p>\n<p>Los dueños de casa se quedaron con los tres puntos gracias a las anotaciones de Ben Pearson (42') y Sorba Thomas (60'), mientras que Zan Vipotnik puso el insuficiente descuento galés (77').</p>\n<p>Con este resultado, <strong>Swansea se ubicó momentáneamente en el puesto 19 con 23 unidades, a la espera de lo que haga Blackburn Rovers</strong>, que suma 22 unidades y además tiene un partido menos.</p>\n<p>El elenco del golero de La Roja necesita sumar para alejarse de la zona de descenso, que tiene a Norwich y Portsmouth con 17 puntos, solo por encima de un Sheffield Wednesday con -9.</p>\n<p><strong>La próxima contienda para Swansea será de local contra Wrexham, el viernes 19 de diciembre a las 17:00 horas de Chile</strong> (20:00 GMT).</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/swansea-de-lawrence-vigouroux-cayo-ante-stoke-city-por-la-championship/2025-12-13/113027.html","streamUrl":null,"titleText":"Swansea de Lawrence Vigouroux cayó ante Stoke City por la Championship","uid":"1df45d25-605a-4547-ad8f-0717b39fc744","updateDate":"2025-12-13T14:30:27.000Z"},{"mainText":"<p><meta />\n\n\n<title>Panoramas navideños gratuitos: FOJI ofrece conciertos familiares en Santiago y Curacaví</title>\n<meta content=\"Conciertos navideños gratuitos en Santiago y Curacaví: FOJI presenta panoramas familiares con orquestas infantiles y villancicos este diciembre.\" name=\"description\" />\n\n</p>\n<p>La música se convierte en uno de los <strong >panoramas navideños gratuitos</strong> más destacados de este diciembre gracias a la <strong >Fundación de Orquestas Juveniles e Infantiles de Chile (FOJI)</strong>, que inicia sus celebraciones de Navidad con dos conciertos abiertos a la comunidad, protagonizados por <strong >más de 125 niños, niñas y jóvenes músicos</strong>.</p>\n<p>Bajo los títulos <strong>\"Rondas Infantiles\"</strong> y <strong>\"Música Sin Fronteras\"</strong>, estas presentaciones ofrecerán un repertorio especialmente pensado para toda la familia, con <strong>obras clásicas de fama mundial</strong>, composiciones inspiradas en la niñez y <strong>tradicionales villancicos navideños</strong>. Una alternativa cultural ideal para quienes buscan <strong>qué hacer en Navidad gratis</strong>.</p>\n<h2><strong>Concierto navideño gratuito en Santiago</strong></h2>\n<p>El primer concierto, titulado <strong>\"Rondas Infantiles\"</strong>, se realizará el <strong>lunes 16 de diciembre a las 19:00 horas</strong> en el <strong>Teatro de Carabineros</strong>, ubicado en<strong> Vasconia </strong>1523, Providencia. En el escenario se presentarán la <strong>Orquesta Sinfónica Infantil Metropolitana</strong> junto al <strong>Coro de Niños y Niñas FOJI.</strong></p>\n<p>En total, serán 126 niños, niñas y jóvenes quienes darán vida a esta presentación, que combinará piezas clásicas con música ligada a la infancia chilena y <strong >dos clásicos de Navidad</strong>.</p>\n<p>El concierto contará además con la participación de <strong >26 becados y becadas de la Escuela de Orquestas</strong>, de entre <strong >7 y 14 años</strong>, quienes vivirán su <strong >primera experiencia en una orquesta sinfónica de gran formato.</strong></p>\n<p><strong>Cómo asistir:</strong> el concierto es <strong>gratuito</strong> con <strong>retiro previo de entradas</strong> <a href=\"https://www.eventbrite.cl/e/concierto-rondas-infantiles-de-la-osim-junto-a-coro-de-ninos-y-ninas-foji-tickets-1976184251293?aff=oddtdtcreator\" target=\"_blank\">en este link</a>. Las personas con credencial de la Red Chile Cuida contarán con acceso preferencial, previa inscripción.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251213/imag/foto_0000000220251213114904.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<h2><strong>Panorama navideño gratuito en Curacaví</strong></h2>\n<p>El segundo concierto, <strong>\"Música Sin Fronteras\"</strong>, se realizará el <strong>viernes 20 de diciembre a las 19:00 horas</strong> en el <strong>Gimnasio Municipal de Curacaví</strong>. En esta ocasión, la Orquesta Sinfónica Infantil Metropolitana y el Coro de Niños y Niñas FOJI compartirán escenario con la Orquesta de Cámara Infantil de Curacaví y la Orquesta Filarmónica Municipal de Curacaví.</p>\n<p><strong>Cómo asistir:</strong> el acceso será <strong>liberado</strong>, por <strong>orden de llegada</strong>, hasta completar el aforo. Las personas con credencial de la Red Chile Cuida tendrán acceso preferencial, previa inscripción.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/panoramas/navidad-2025-conciertos-navidenos-gratuitos-para-disfrutar-en-familia/2025-12-13/114904.html","streamUrl":null,"titleText":"Navidad 2025: Conciertos navideños gratuitos para disfrutar en familia en Santiago y Curacaví","uid":"a46dc0f1-ec34-4cba-b82b-5b2f7ac695b8","updateDate":"2025-12-13T14:49:04.000Z"},{"mainText":"<p >La A<strong>sociación Nacional de Profesionales de la Administración del Poder Judicial (Aprajud)</strong> se pronunció este sábado respecto <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/corte-suprema-definira-su-proxima-presidencia-en-medio-de-crisis-y/2025-12-09/103124.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">a la elección de la nueva presidencia de la Corte Suprema para el período 2026-2027,</a> proceso que se llevará a cabo este lunes 15 de diciembre.</p>\n<ul>\n<li><strong>[Lea también]</strong> <span ><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/corte-suprema/eleccion-dividida-en-la-suprema-deja-en-duda-la-tradicion-de-antiguedad/2025-12-12/144409.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Elección dividida en la Suprema deja en duda la tradición de antigüedad para la Presidencia</a></em></span></li>\n</ul>\n<p >A través de un comunicado público, el gremio <strong>abordó la necesidad de un cambio estructural en el origen y resolución de los nombramientos judiciales</strong>, pero defendió mantener la <strong>\"tradición\"</strong> de escoger al ministro o ministra que posea mayor antigüedad dentro del máximo tribunal para liderar su presidencia.</p>\n<p >\"Si bien, como gremio, hace ya más de cinco años, hemos señalado que es urgente y muy necesario un cambio estructural para el origen y resolución de los nombramientos judiciales, y por lo mismo, <strong>estamos participando activamente en el debate legislativo al respecto, luego de los bullados casos de corrupción y tráfico de influencias</strong> detectados a raíz del <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-audio-factop-imputado-logro-salida-alternativa/2025-08-26/111807.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">llamado caso 'Audios'</a>, también sabemos de los métodos y tradiciones que le hacen bien al servicio judicial\", señala la misiva.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DSNC1XMjrZy/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DSNC1XMjrZy/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Aprajud Aprajud (@aprajud_)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >\"Ante las informaciones que existe una posibilidad que se alteren las bases de un procedimiento histórico, que tiene dos siglos de vigencia y que ha contribuido a dar estabilidad, continuidad institucional y se ha transformado en una señal de imparcialidad, es que <strong>creemos necesario manifestar nuestro rechazo a cambios abruptos y no justificados\"</strong>, enfatizó Aprajud.</p>\n<p >Finalmente, la organización destacó que <strong>\"la tradición de elegir a la ministra o ministro de mayor antigüedad</strong> <strong>para el bienio de presidencia en la Corte Suprema evita las sospechas de alineamientos circunstanciales</strong>, disputas intestinas o presiones que afecten directamente la independencia judicial\".</p>\n<h2 ><span ><em><strong>Candidaturas en disputa</strong></em></span></h2>\n<p >Bajo el criterio de la antigüedad defendido por la Aprajud, <strong>la ministra Gloria Ana Chevesich</strong> debería ser la escogida para presidir la Corte Suprema.</p>\n<p >Sin embargo, <strong>un grupo de jueces que son críticos con la forma en la que se ha llevado las investigaciones internas contra sus pares</strong>, estaría impulsando la candidatura de la <strong>ministra María Angélica Repetto</strong>, desafiando la tradición de la antigüedad en el máximo tribunal.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/corte-suprema/eleccion-en-la-suprema-funcionarios-del-poder-judicial-rechazan/2025-12-13/104405.html","streamUrl":null,"titleText":"Elección en la Suprema: Funcionarios del Poder Judicial rechazan \"cambios abruptos y no justificados\"","uid":"b0c14446-7796-40d9-800f-aaed9b6de78a","updateDate":"2025-12-13T13:44:05.000Z"},{"mainText":"<p><strong>Unión Española puso manos a la obra en el mercado de pases </strong>tras su caída a la Liga de Ascenso y <strong>contactó a Emiliano Vecchio para comenzar con la misión de retornar a Primera</strong>, en medio también de su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/anfp/union-espanola-y-deportes-iquique-enviaron-carta-a-la-anfp-pidiendo/2025-12-11/160658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">reclamo ante la ANFP para anular la pérdida de categoría</a>.</p>\n<p>Varios exjugadores de los \"hispanos\" se pronunciaron respecto a la situación del elenco de Independencia, siendo <strong>Vecchio un viejo conocido que tiene opciones de reforzar el equipo</strong>, según el periodista <em>Rodrigo Arellano</em>.</p>\n<p>De acuerdo al comunicador, <strong>el contacto entre la dirigencia y el jugador fue clara y directa</strong>, considerando el duro momento que enfrenta el club, indicando que esperan que no se repitan los inconvenientes del pasado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">⚽️🇨🇱 LA GRAN APUESTA HISPANA💼<br />\n\nEmiliano Vecchio (37|🇦🇷) efectivamente ha sido contactado por <a href=\"https://twitter.com/hashtag/UEspa%C3%B1ola?src=hash&ref_src=twsrc%5Etfw\">#UEspañola</a> para liderar la operación retorno en el <a href=\"https://twitter.com/hashtag/Ascenso?src=hash&ref_src=twsrc%5Etfw\">#Ascenso</a> 2026. Ha sido una conversación franca y directa. No quieren repetir situaciones del pasado. Conversando🗣️<br />\n\n📸: X Rosario Central <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/mX20jzPqUy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/mX20jzPqUy</a></p>\n— Rodrigo Arellano V. (@RodrigoQta) <a href=\"https://twitter.com/RodrigoQta/status/1999608511601230064?ref_src=twsrc%5Etfw\">December 12, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Cabe recordar que<strong> Vecchio dejó la institución a mediados de 2024 luego de serios conflictos con la dirigencia</strong>, teniendo este 2025 un fugaz paso por Defensores de Belgrano (Argentina) antes de recalar en el club amateur Regatas San Nicolás.</p>\n<p>De concretarse el regreso, el argentino vivirá su tercer período en Plaza Chacabuco, luego de su primer paso en 2012 y el anteriormente mencionado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/aseguraron-que-union-espanola-contacto-a-emiliano-vecchio-para-ser-su/2025-12-13/114647.html","streamUrl":null,"titleText":"Aseguraron que Unión Española contactó a Emiliano Vecchio para ser su refuerzo","uid":"82b38a4c-1969-48fb-908d-3bbaf6ed04af","updateDate":"2025-12-13T14:46:47.000Z"},{"mainText":"<p>El actor estadounidense Peter Greene, conocido por sus papeles en películas \"La Máscara\" y \"Pulp Fiction\", fue<strong> encontrado muerto en su apartamento de Nueva York</strong>, según confirmó su antiguo representante al diario estadounidense New York Post.</p>\n<p>El cuerpo de Greene, de 60 años, fue hallado el viernes inconsciente en su apartamento y declarado muerto allí mismo, según la policía, y Gregg Edwards, su representante durante más de 10 años, que lo confirmó al diario estadounidense.</p>\n<p>El forense determinará la causa de la muerte, aunque la Policía no sospecha que haya ocurrido nada ilícito.</p>\n<h2>¿Quién es Peter Greene?</h2>\n<p>Peter Greene, nacido en octubre de 1965 en Montclair, New Jersey, se consolidó como villano de la pantalla durante la década de 1990 del siglo pasado.</p>\n<p>Además de sus papeles en \"La máscara\" (1994) y \"Pulp Fiction\" (1994), también participó como actor en \"The Usual Suspects\" (1995), entre otros trabajos.</p>\n<p>En \"Pulp Fiction\", la famosa película de Quentin Tarantino, interpretó a<strong> uno de los villanos más recordados de la historia del cine moderno: el violento y perturbador Zed</strong>.</p>\n<p>El mismo año protagonizó en \"The Mask\" uno de sus papeles más entrañables, el de un delincuente llamado Dorian Tyrell.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/murio-peter-greene-recordado-villano-de-pulp-fiction-y-la-mascara/2025-12-13/112342.html","streamUrl":null,"titleText":"Murió Peter Greene, recordado villano de \"Pulp Fiction\" y \"La Máscara\"","uid":"8d98a9ca-f17f-433d-99a1-011d6fece8ee","updateDate":"2025-12-13T14:23:42.000Z"}]
