[{"mainText":"<p><strong>Un hombre de 23 años que presuntamente intentó atropellar a personal de Carabineros</strong> falleció la mañana del sábado, tras ser <strong>baleado por los efectivos en el sector Peñablanca</strong> de Villa Alemana, Región de Valparaíso.</p>\n<p>Mientras los funcionarios realizaban labores de fiscalización en el centro de la comuna, se percataron de la presencia de un <strong>vehículo con encargo por robo e intentaron controlarlo, pero el conductor escapó</strong>, por lo que lo persiguieron por distintas arterias, hasta llegar a la esquina de <strong>Abelardo Rojas con Sargento Aldea</strong>.</p>\n<p>En ese lugar, \"el vehículo pierde el control y posteriormente, <strong>trata de embestir a los funcionarios policiales, quienes hacen uso de sus armas de servicio</strong>, efectuando diversos disparos hacia el vehículo, donde resulta fallecida la víctima\", relató el <strong>subprefecto Rodrigo Gallardo</strong>, jefe de la Brigada de Homicidios (BH) de la PDI de Valparaíso.</p>\n<p>Respecto del prontuario del sujeto, el <strong>fiscal jefe de Villa Alemana, Osvaldo Basso</strong>, detalló que \"<strong>tenía diversas detenciones anteriores</strong> por Carabineros por diversos delitos; tenía <strong>múltiples condenas</strong>, también por diversos delitos -en contra de la propiedad, portes de armas, receptación- y además, tenía una <strong>orden judicial vigente para cumplir condena</strong> del Juzgado de Garantía de Quilpué\".</p>\n<p><strong>Detectives de la BH y del Laboratorio de Criminalística llevan las diligencias del caso</strong>, con el fin de \"establecer responsabilidades respecto de las personas que participaron en esta muerte, para ver si hay alguna causal de justificación o no, y en definitiva, tomar las decisiones que impliquen algún tipo de judicialización\", añadió el persecutor.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/villa-alemana-sujeto-murio-baleado-por-carabineros-tras-intentar/2026-01-11/003353.html","streamUrl":null,"titleText":"Villa Alemana: Sujeto murió baleado por carabineros tras intentar atropellarlos","uid":"08c9027d-f63c-4e41-8427-eec5dabd7719","updateDate":"2026-01-11T03:33:53.000Z"},{"mainText":"<p><strong>Independiente</strong>, que tuvo como titular al seleccionado chileno <strong>Lautaro Millán</strong>, derrotó por <strong>2-1 a Alianza Lima</strong> este sábado en su debut en la Serie del Río de la Plata en el Estadio Gran Parque Central.</p>\n<p>El elenco adiestrado por Gustavo Quinteros, exentrenador de Colo Colo, tuvo un encuentro trabado que no se abrió hasta el segundo tiempo. Tras el ingreso del volante nacional Luciano Cabral (46'), <strong>vino el tanto de Alan Cantero (56')</strong> para los peruanos.</p>\n<p>Posteriormente, <strong>Matías Abaldo (61')</strong> equiparó las acciones mediante un tiro libre y, luego de que Felipe Loyola entrase por Mateo Perez (63'), vino inmediatamente el tanto definitivo para el \"Rojo\" <strong>gracias a Santiago Montiel (67').</strong></p>\n<p>Con este triunfo, Independiente inició con éxito su participación en el torneo de verano y ahora pone su foco en su choque ante <strong>Millonarios de Colombia el próximo lunes 13 de enero.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/independiente-tuvo-a-millan-de-titular-en-la-victoria-ante-alianza-lima/2026-01-11/001333.html","streamUrl":null,"titleText":"Independiente tuvo a Millán de titular en la victoria ante Alianza Lima por la Serie Río de La Plata","uid":"11b09238-2ff0-4a77-ab8d-8d4dbead1a19","updateDate":"2026-01-11T03:13:33.000Z"},{"mainText":"<p>El gobierno de Nicaragua anunció este sábado la <strong>liberación de \"decenas de personas\" que permanecían detenidas</strong>, entre ellas presos políticos, en una excarcelación que se produce por el <strong>aniversario 19 de Daniel Ortega y Rosario Murillo en el poder</strong>, y en medio de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/javier-milei/milei-afirma-que-trump-esta-redisenando-el-orden-mundial/2026-01-07/102001.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>presiones de Estados Unidos</strong></a>.</p>\n<p>\"El Pueblo Presidente anuncia a Nicaragua Bendita y Siempre Libre, que con motivo de la Conmemoración de nuestro 19 Aniversario, <strong>han retornado a sus Hogares y Familias decenas de Personas que permanecían en resguardo de las Autoridades Pertinentes</strong>\", informó el gobierno nicaragüense en un comunicado.</p>\n<p>De acuerdo con la nota, \"esta actividad es Símbolo de nuestro <strong>invariable Compromiso con el Encuentro, la Paz y el Derecho de todos a una convivencia familiar y comunitaria, respetuosa, y tranquila</strong>\".</p>\n<p>El gobierno nicaragüense no aportó detalles de los beneficiados, pero <em>EFE</em> pudo confirmar con sus familiares la <strong>liberación de al menos siete opositores, entre ellos Jessica Palacios, Mauricio Alonso, Mario Rodríguez Serrano, Pedro López, María José Rojas y Óscar Velásquez</strong>.</p>\n<p><strong>También salió libre el pastor evangélico nicaragüense y sobreviviente de cáncer Rudy Palacios</strong>, bajo custodia desde el 17 de julio de 2025 y cuya excarcelación fue exigida por el gobierno de Estados Unidos, mientras que <strong>la Procuraduría General de Justicia de Nicaragua lo había tildado de \"criminal\", \"golpista\" y \"malhechor\"</strong>, acusándolo de haber intentado junto a otros detenidos \"un nefasto golpe\" de Estado.</p>\n<p><strong>De momento, no hay una cifra confirmada de beneficiados</strong>: el medio local <em>Divergentes</em> indicó la liberación de al menos 30 presos políticos; el Grupo de Reflexión Excarcelados Políticos (GREX) habla de 19, y el Mecanismo para el Reconocimiento de Personas Presas Políticas de Nicaragua dice que son 20.</p>\n<p><em ><span ><strong>Presión desde la Casa Blanca</strong></span></em></p>\n<p>En diálogo con <em>EFE</em>, Salvador Marenco, coordinador del<strong> Colectivo de Derechos Humanos Nicaragua Nunca Más</strong>, consideró <strong>\"inevitable\" relacionar esta liberación</strong> de \"presos políticos\" <strong>con <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/experto-trump-siempre-parte-negociando-desde-una-posicion-de-fuerza/2026-01-10/085820.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">lo que está pasando en Venezuela</a></strong>, y pidió que no solo EE.UU. haga \"presión\".</p>\n<p>Lo anterior, pues la medida se produjo un día después de que <strong>la embajada de EE.UU. en Managua</strong> indicara que, tras <strong>el \"paso importante\" dado por Venezuela</strong> -país aliado del gobierno de Ortega-<strong> para <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/presidente-del-parlamento-venezolano-anuncia-liberacion-de-una-cifra/2026-01-08/145156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">liberar a \"un gran número de presos políticos\"</a>, en Nicaragua también hay \"más de 60 personas\" que siguen \"injustamente detenidas o desaparecidas\"</strong>.</p>\n<p>Este sábado, la <strong>Oficina de Asuntos del Hemisferio Occidental del Departamento de Estado de EE.UU.</strong> redobló sus críticas contra el régimen centroamericano: <strong>\"Hoy, la brutal dictadura Murillo-Ortega 'celebra' 19 años de lo que debía haber sido un mandato democrático de cinco años\"</strong>.</p>\n<p> </p>\n<p>\"<strong>Los nicaragüenses votaron por un presidente en el 2006, no por una dinastía ilegítima vitalicia</strong>. Reescribir la Constitución y aplastar a la disidencia no borrarán las aspiraciones de los nicaragüenses de vivir libres de la tiranía\", publicó esa repartición en X.</p>\n<h2><em><span ><strong>Oposición recuerda que hay más presos políticos</strong></span></em></h2>\n<p>A través de un comunicado,<strong> la Gran Confederación Opositora Nicaragüense celebró \"con profundo júbilo y gratitud\"</strong> la liberación de sus \"hermanos y hermanas, quienes hoy recuperan el derecho sagrado de vivir en libertad\", lo que supone <strong>\"un triunfo de la persistencia frente a la opresión\"</strong>.</p>\n<p>\"<strong>Expresamos nuestra profunda gratitud al presidente Donald Trump y al secretario de Estado Marco Rubio</strong>, por su firmeza, su liderazgo y la <strong>presión determinante ejercida para lograr esta liberación</strong>. Su compromiso con la democracia en Nicaragua ha sido fundamental para este logro\", declaró la agrupación, que aclara que aunque esta medida fue \"un paso indispensable (...) la lucha por la democratización continúa\".</p>\n<p>Sin embargo, el <strong>Mecanismo para el Reconocimiento de Personas Presas Políticas de Nicaragua</strong> hizo ver que <strong>\"las personas excarceladas formaban parte de la lista oficial de 62\"</strong>, y por ende, enfatiza que \"todas las personas detenidas arbitrariamente deben ser liberadas\", entre las que hay líderes indígenas, guardabosques, opositores y trabajadores del Estado.</p>\n<p>También advirtió de las <strong>\"decenas de personas detenidas de forma arbitraria\" desde el pasado 3 de enero</strong>, por haber hecho comentarios o<strong> celebrar la captura de Nicolás Maduro</strong> por parte de los EE.UU.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/america-latina/nicaragua/nicaragua-libero-presos-politicos-por-aniversario-del-gobierno-de-ortega/2026-01-10/232400.html","streamUrl":null,"titleText":"Nicaragua liberó presos políticos por aniversario del gobierno de Ortega","uid":"d3e1e3e0-ee8c-46e4-9864-51b5a11881f3","updateDate":"2026-01-11T02:24:00.000Z"},{"mainText":"<p>La fase grupal del <strong>Mundial de la Kings League</strong> llega a su fin y el equipo que representa a <strong>Chile</strong> buscará dar un cierre redondo cuando se mida ante <strong>Colombia</strong> este domingo, a las <strong>17:00 horas (20:00 GMT)</strong>, en el Trident Arena de Sao Paulo.</p>\n<p>El combinado capitaneado por el streamer Shelao y el volante nacional Arturo Vidal llega en un momento inmejorable tras imponerse a <strong>Países Bajos y Marruecos</strong>, por lo que una victoria más los haría acceder directamente a la ronda de los <strong>ocho mejores</strong> y evitar el cuadro de \"Last Chance\".</p>\n<p>Por su parte, el elenco \"cafetero\" llega a este partido con la obligación de<strong> sumar y de que los africanos no ganen</strong> ante los neerlandeses. Cualquier otra combinación diferente los dejará fuera dados los criterios de desempate que se manejan en el torneo de fútbol 7.</p>\n<p>Todos los detalles de este novedoso torneo que mezcla reglas del futbol real y otras de videojuegos <strong>podrán encontrarse en Cooperativa.cl.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-7/chile-buscara-ante-colombia-el-invicto-en-la-fase-grupal-del-mundial-de/2026-01-10/222520.html","streamUrl":null,"titleText":"Chile buscará ante Colombia el invicto en la fase grupal del Mundial de la Kings League","uid":"cccc215a-8d6f-4914-9096-02cf822d6136","updateDate":"2026-01-11T01:25:20.000Z"},{"mainText":"<p>El Gobierno de Chile manifestó su disposición a <strong>colaborar en las labores de control y extinción de los <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/van-mas-de-4-000-hectareas-afectadas-por-incendios-en-la-patagonia/2026-01-08/122618.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">incendios forestales que han consumido miles de hectáreas</a></strong> en la Patagonia argentina durante la última semana.</p>\n<p><strong>Así lo expresó el canciller Alberto Van Klaveren</strong> en su cuenta de X: \"Ante los incendios forestales que afectan a la vecina nación de Argentina, <strong>Chile ofrece su apoyo y cooperación</strong>\".</p>\n<p>\"<strong>En momentos de adversidad, la solidaridad entre países hermanos y el trabajo conjunto son fundamentales</strong> para abordar desafíos compartidos\", puntualizó el ministro de Relaciones Exteriores.</p>\n<p>La emergencia actual ocurre <strong>a solo un año de <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/argentina-incendios-en-la-patagonia-consumen-mas-de-28-000-hectareas/2025-02-09/132747.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">los peores incendios registrados en la Patagonia en las últimas tres décadas</a></strong>, en una seguidilla de eventos extremos que ha puesto a prueba tanto a los sistemas oficiales como a las redes comunitarias de combate del fuego.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ante los incendios forestales que afectan a la vecina nación de Argentina, Chile ofrece su apoyo y cooperación. En momentos de adversidad, la solidaridad entre países hermanos y el trabajo conjunto son fundamentales para abordar desafíos compartidos.</p>\n— Alberto van Klaveren (@AlbertoKlaveren) <a href=\"https://twitter.com/AlbertoKlaveren/status/2010085708011319523?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Uno de los focos más complejos está en <a rel=\"link a una nota relativa 7\" href=\"https://www.cooperativa.cl/noticias/mundo/argentina/incendios-forestales-arrasan-mas-de-4-000-hectareas-en-la-patagonia/2026-01-07/162701.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Puerto Patriada</a></strong> -unos 1.700 kilómetros al suroeste de Buenos Aires-, donde <strong>el fuego ha consumido más de 5.500 hectáreas</strong>, y cientos de brigadistas y voluntarios trabajan sin descanso para intentar contener el siniestro, que mantiene en alerta a pequeñas comunidades de la región.</p>\n<p>El incendio comenzó el lunes y pese al esfuerzo de los equipos de emergencia, avanzó rápidamente, devorando miles de hectáreas de vegetación y <strong>rodeando la pequeña localidad de Epuyén, un paraje de poco más de 2.000 habitantes</strong>, situado entre un lago de origen glaciar y cerros cubiertos por bosques nativos.</p>\n<p>El <strong>gobernador de la provincia, Ignacio Torres</strong>, advirtió que, debido a las condiciones climáticas adversas previstas para el fin de semana, <strong>\"las próximas 48 horas serán vitales\" para lograr contener el avance del fuego</strong>.</p>\n<p>Cerca de 3.000 turistas en Puerto Patriada y 15 familias de la zona de Epuyén debieron ser evacuadas, mientras que <strong>más de una decena de viviendas fueron destruidas por las llamas</strong>.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/desastres-naturales/incendios-forestales/chile-ofrece-apoyo-a-argentina-ante-incendios-forestales-en-la-patagonia/2026-01-10/220019.html","streamUrl":null,"titleText":"Chile ofrece apoyo a Argentina ante incendios forestales en la Patagonia","uid":"f9424b4c-48f2-4f4d-9cfa-ec3627e34535","updateDate":"2026-01-11T01:00:19.000Z"},{"mainText":"<p>El Estadio Alinma de Yeda será el escenario para una nueva definición del fútbol español en tierras árabes cuando este domingo, <strong>a las 16:00 horas (19:00 GMT)</strong>,<strong> FC Barcelona y Real Madrid</strong> se enfrenten en la final de la <strong>Supercopa de España</strong> por cuarta ocasión consecutiva.</p>\n<p>Para el primer duelo de 2026, el equipo entrenado por Hansi Flick con cartel de favorito luego de <strong>despachar a Athletic Club con un 5-0</strong>. Además de eso, buscará revalidar la corona ante un rival que superó en <strong>cuatro de sus últimos cinco cara a cara</strong>.</p>\n<p>Con el retorno de algunas piezas fundamentales, el técnico germano podría formar con: Joan García; Jules Koundé, Pau Cubarsí, Gerard Martín, Alejandro Balde; Eric García, Frenkie De Jong, Pedri; Lamine Yamal, Ferran Torres o Robert Lewandowski; Raphinha.</p>\n<p>Por la vereda del frente, los adiestrados por Xabi Alonso arriban a una nueva definición con mayor incertidumbre pese a superar a <strong>Atlético de Madrid por 2-1</strong> en la antesala. Si bien, con este último resultado llegaron a cinco triunfos al hilo, eso no les ha quitado la <strong>sensación de irregularidad</strong>.</p>\n<p>Con algunos jugadores en duda, la probable alineación será con: Thibaut Courtois; Federico Valverde, Raúl Asencio, Antonio Rüdiger, Alvaro Carreras; Aurélien Tchouaméni, Eduardo Camavinga, Jude Bellingham; Rodrygo, Kylian Mbappé o Gonzalo García y Vinícius Júnior.</p>\n<p>Este encuentro dará la posibilidad de una consagración o una redención, ya que hace casi un año el conjunto \"blaugrana\" <strong>se impuso con un categórico 5-2</strong>. Incluso, los \"cules\" también levantaron el trofeo en la cara de su rival en <strong>2023</strong>, mientras que los \"merengues\" solo tuvieron revancha en la edición de <strong>2024</strong>.</p>\n<p>Con arbitraje del español José Luis Munuera Monter, todos los detalles de este compromiso podrás seguirlo a través del <strong>Marcador Virtual de Cooperativa.cl</strong> en conjunto a la<strong> transmisión de Cooperativa Deportes.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-espanola/barcelona-y-real-madrid-definen-la-supercopa-de-espana-en-el-primer/2026-01-10/220813.html","streamUrl":null,"titleText":"Barcelona y Real Madrid definen la Supercopa de España en el primer clásico del año","uid":"517ed142-d544-43d9-a9fd-06e24388d42e","updateDate":"2026-01-11T01:08:13.000Z"},{"mainText":"<p><strong>Maximilian Ibrahimovic</strong>, hijo de <strong>Zlatan</strong>, siguió los pasos de su padre al inicio de su trayectoria como profesional tras concretar su salida de <strong>AC Milan</strong> para incorporarse a las filas de <strong>Ajax</strong>.</p>\n<p>Según informó el diario neerlandés<em> De Telegraaf</em> y ratificó el periodista Fabrizio Romano, el atacante sueco de 19 años selló su llegada al fútbol de Países Bajos bajo la <strong>modalidad de préstamo hasta el final de la presente temporada europea</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">🚨⚪️🔴 Maximilian Ibrahimović to Ajax, here we go! Zlatan’s son joins his father’s former club from AC Milan.<br />\n\n<br />\n\nDeal done on initial loan with buy option clause, as Telegraaf reported on Friday.<br />\n\n<br />\n\nAC Milan keep a sell-on clause. 🇸🇪 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/vzmvtjkbZD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/vzmvtjkbZD</a></p>\n— Fabrizio Romano (@FabrizioRomano) <a href=\"https://twitter.com/FabrizioRomano/status/2010037644038992360?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Así mismo, el acuerdo incluyó una opción de compra definitiva<strong> tasada en 3.5 millones de euros</strong> por el extremo zurdo que cumplió una destacada campaña previa en el equipo reserva de la institución italiana, donde registró <strong>cinco goles y cinco asistencias en 18 compromisos disputados</strong>.</p>\n<p>Zlatan tuvo su paso por el cuadro de Amsterdam entre <strong>2001 y 2004</strong>, por lo que Ajax contempló que el seleccionado sueco sub 20 <strong>integre las prácticas del plantel estelar</strong>, aunque sumará minutos oficiales con el equipo filial para finalizar su proceso de adaptación.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-neerlandesa/igual-que-su-padre-hijo-mayor-de-zlatan-ibrahimovic-sera-jugador-de-ajax/2026-01-10/215051.html","streamUrl":null,"titleText":"Igual que su padre: Hijo mayor de Zlatan Ibrahimovic será jugador de Ajax","uid":"3c29d0f2-e881-4c28-bb3f-1edd73af7005","updateDate":"2026-01-11T00:50:51.000Z"},{"mainText":"<p><strong>Unión La Calera</strong> no da tregua en este mercado de pases y, buscando mejorar en el 2026 lo que fue su última temporada, este sábado anunció al volante nacional <strong>Carlo Villanueva</strong> como su décimo refuerzo.</p>\n<p>El futbolista de 26 años arriba a la escuadra \"cementera\" después de un buen paso por Huachipato, ya que fue pieza clave en la <strong>reciente obtención de la Copa Chile 2025 ante Deportes Limache.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DTWHG80knhr/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DTWHG80knhr/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Unión La Calera SADP (@ulc_oficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Siendo el autor del agónico gol que permitió el empate en la gran final, el formado en Colo Colo forzó la tanda de penales que consagró a los \"acereros\" y les permitió asistir a la <strong>fase previa de la Copa Libertadores.</strong></p>\n<p>Durante la última campaña, Villanueva sumó un total de <strong>21 partidos oficiales, en los que anotó 4 goles y entregó una asistencia. </strong></p>\n<p>Con esto, se une a la nutrida lista conformada por Nicolás Avellaneda, Matías Campos López, Yerko Leiva, Cristián Gutiérrez, Bayron Oyarzo, Nicolás Palma, Rodrigo Caseres, Juan Requena y Francisco Pozzo.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/union-la-calera/union-la-calera-oficializo-el-arribo-de-carlo-villanueva-como-su-decimo/2026-01-10/212516.html","streamUrl":null,"titleText":"Unión La Calera oficializó el arribo de Carlo Villanueva como su décimo refuerzo","uid":"b06e993d-d316-4d1a-958e-a6c96f2ca455","updateDate":"2026-01-11T00:25:16.000Z"},{"mainText":"<p>Un <strong>incendio forestal mantiene activa la alerta durante la tarde de este sábado en la capitalina comuna de Pudahuel</strong>.</p>\n<p>El siniestro, que se registra en el cruce de Camino Cantera con Camino Noviciado, <strong>ha generado una densa columna de humo visible desde diversos puntos de la capital</strong>, <strong>incluyendo el Aeropuerto de Santiago</strong>, que se encuentra en un sector cercano a las llamas.</p>\n<p>Según la información preliminar, <strong>la emergencia ya moviliza a diversas unidades del Cuerpo de Bomberos de Quinta Normal</strong>, que buscan contener el rápido avance del fuego y prevenir su propagación hacia zonas residenciales o agrícolas aledañas.</p>\n<p>Las autoridades han detallado que, hasta el momento,<strong> se estiman en 15 las hectáreas afectadas por las llamas</strong>.</p>\n<p>A pesar de la cercanía del fuego al principal terminal aéreo del país,<strong> la Dirección General de Aeronáutica Civil (DGAC) no ha reportado cancelaciones de vuelos ni otro tipo de complicaciones</strong> en las operaciones aeroportuarias debido a la emergencia.</p>\n<p>Por el momento, no se han reportado personas lesionadas ni viviendas afectadas.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/incendio-forestal-visible-desde-el-aeropuerto-afecta-a-pudahuel/2026-01-10/193746.html","streamUrl":null,"titleText":"Incendio forestal visible desde el Aeropuerto afecta a Pudahuel","uid":"75a82ee3-6cec-41c3-8404-0910d88377ef","updateDate":"2026-01-10T22:37:46.000Z"},{"mainText":"<p>El gobierno de Estados Unidos alertó este sábado que <strong>hay milicias armadas en Venezuela que buscan a estadounidenses o pruebas de \"apoyo a EE.UU.\"<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-y-ee-uu-inician-proceso-para-reabrir-embajadas-tras-detencion/2026-01-09/161613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"></a></strong>, y reiteró el llamado a sus ciudadanos para que <strong>no viajen o salgan \"inmediatamente\" del país caribeño</strong> al reanudarse los vuelos internacionales.</p>\n<p>La <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/venezuela-y-ee-uu-inician-proceso-para-reabrir-embajadas-tras-detencion/2026-01-09/161613.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Oficina de Asuntos Consulares</a> del Departamento de Estado</strong> actualizó su recomendación para Venezuela, que sigue teniendo el <strong>nivel más alto de riesgo</strong> para los estadounidenses, para dar a conocer los reportes sobre las milicias y <strong>pedir \"precaución\" a los ciudadanos que están en ese territorio</strong>.</p>\n<p>\"Antes de salir, los ciudadanos estadounidenses deberían tomar precauciones y conocer su entorno. Hay reportes de grupos de milicias armadas, conocidos como colectivos,<strong> cortando carreteras y registrando vehículos en busca de pruebas de ciudadanía estadounidense o apoyo a Estados Unidos</strong>\", indica el aviso.</p>\n<p><strong>La \"situación de seguridad en Venezuela sigue siendo fluida\"</strong>, señala el texto publicado en la web de la Embajada de EE.UU. en ese país, <a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/chavismo-convoca-una-gran-marcha-nacional-a-una-semana-de-la-captura/2026-01-10/114139.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una semana después de la captura del presidente venezolano, Nicolás Maduro</a>, y del establecimiento de un Ejecutivo encargado liderado por su vicepresidenta, Delcy Rodríguez.</p>\n<p>Las autoridades estadounidenses instan a sus compatriotas que sigan en Venezuela a <strong>tomar medidas de precaución \"en los viajes por carretera\"</strong> y a revisar la información actualizada de las aerolíneas que vuelven a operar en el país, y recuerda que <strong>sigue habiendo cortes de electricidad y servicio intermitente</strong>.</p>\n<p>El gobierno de EE.UU. mantiene la<strong> recomendación de no viajar a Venezuela para sus ciudadanos</strong>, y advierte de que <strong>enfrentan \"riesgos graves\" como detención ilegal, tortura en custodia, terrorismo, secuestro</strong>, aplicación arbitraria de leyes locales, crimen, disturbios civiles y malas infraestructuras sanitarias.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/la-casa-blanca-alerta-que-milicias-armadas-buscan-a-estadounidenses-en/2026-01-10/195710.html","streamUrl":null,"titleText":"La Casa Blanca alerta que milicias armadas buscan a estadounidenses en Venezuela","uid":"f19d7c1c-5ddd-4160-9a0c-65df42e5c5ba","updateDate":"2026-01-10T22:57:10.000Z"},{"mainText":"<p>Lo que era un arribo inminente terminó por oficializarse este sábado, ya que en <strong>Universidad de Chile</strong> oficializaron el préstamo del volante defensivo<strong> Lucas Romero</strong> proveniente desde Recoleta FC de Paraguay.</p>\n<p>El mediocampista guaraní y también seleccionado fue pretendido por el cuadro \"azul\" desde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-hizo-una-propuesta-por-seleccionado-paraguayo-lucas/2025-11-26/155946.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">noviembre de 2025</a>, pero no fue hasta <strong>este 2026 que se llevaron a cabo las negociaciones para traerlo.</strong></p>\n<p>Así mismo, tras llegar al aeropuerto durante este viernes, el \"Romántico Viajero\" inició su campaña de presentación a través de la publicación de <strong>distintos simbolismos que dieron a entender que el trato estaba hecho.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"zxx\"><a rel=\"link a una nota absoluta 3\" href=\"https://t.co/SYLo6gL7LT\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SYLo6gL7LT</a></p>\n— Universidad de Chile (@udechile) <a href=\"https://twitter.com/udechile/status/2010115371039133992?ref_src=twsrc%5Etfw\">January 10, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En su última temporada, Romero disputó<strong> 34 encuentros en los que anotó en una oportunidad y marcó dos asistencias</strong>. Aquello le valió para ser considerado por Gustavo Alfaro en los amistosos de Paraguay ante <strong>México y Estados Unidos.</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-oficializo-a-lucas-romero-como-segundo-refuerzo-de/2026-01-10/195949.html","streamUrl":null,"titleText":"Universidad de Chile oficializó a Lucas Romero como segundo refuerzo de la temporada","uid":"6f19313f-a970-480b-9355-6bf4095b38bb","updateDate":"2026-01-10T22:59:49.000Z"},{"mainText":"<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/DExrZ7irFCs?si=94ieSzQ0SWYxzfS9\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-pretemporada-de-universidad-de-chile-al-mando-de-francisco-meneghini/2026-01-02/144142.html","streamUrl":null,"titleText":"La pretemporada de Universidad de Chile al mando de Francisco Meneghini","uid":"d1540f3d-72f1-4fd2-ab20-3cb3316750b6","updateDate":"2026-01-02T17:41:42.000Z"},{"mainText":"<p>Un <strong>voluntario de bomberos de Coronel</strong>, en la Región del Biobío, fue denunciado por sus propios compañeros este sábado de <strong>provocar</strong>, <strong>de manera intencional</strong>, <strong>el incendio forestal que esta semana</strong><strong> destruyó</strong><strong> cerca de 10 hectáreas de terreno</strong> en el sector de <strong>Patagual</strong>.</p>\n<p>Según informó la Municipalidad de Coronel, <strong>el fuego inició en el kilómetro 14 de la Ruta O-852</strong>,<strong> afectando una zona de plantaciones de pinos</strong>. La magnitud del siniestro requirió la coordinación de bomberos de la comuna, brigadas forestales de Conaf, CMPC y Forestal Arauco para su control.</p>\n<p>Tras controlar la emergencia y revisar las cámaras de seguridad, <strong>desde la 9° Compañía de la comuna apuntaron a uno de sus funcionarios como el responsable de iniciar el fuego</strong>, en una zona cercana al mismo recinto.</p>\n<p> </p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260110/imag/foto_0000000220260110191426.jpg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>(Foto: ATON)</em></div>\n</div>\n<p>Ante la gravedad de los hechos, el Cuerpo de Bomberos de Coronel, a través de un comunicado, informó que<strong> inhabilitó preventivamente al voluntario</strong> <strong>\"hasta que la justicia determine su presunta responsabilidad en los hechos mencionados</strong>\".</p>\n<p>La Compañía también manifestó su total disposición a colaborar, compartiendo todos los antecedentes para el esclarecimiento de lo ocurrido. Asimismo,<strong> enfatizaron la celeridad con la que se derivó el caso a las autoridades competentes</strong>.</p>\n<p>Finalmente, el escrito da cuenta de que los actos investigados \"<strong>no representan los valores</strong>, <strong>principios ni la vocación de servicio que históricamente han guiado nuestra institución</strong>\", y expresa un rechazo categórico a \"cualquier acción proveniente de integrantes de la institución o de personas externas, que tenga por objeto provocar incendios forestales de manera intencional\".</p>\n<p>La institución hizo un llamado a no empañar la labor de todos sus voluntarios, subrayando la excepcionalidad de este incidente.</p>\n<h2><span ><em><strong>Incendio forestal en Cabrero bajo control</strong></em></span></h2>\n<p>En tanto, se informó este sábado que el <strong>incendio forestal \"Villa Los Boldos</strong>\", que mantenía en vilo a la comuna de <strong>Cabrero</strong>, también en la Región del Biobío,<strong> fue controlado durante la tarde</strong>.</p>\n<p>Horas antes, la situación había escalado, llevando al Servicio Nacional de Prevención y Respuesta ante Desastres (Senapred) a declarar<strong> alerta roja para Cabrero</strong>, pasadas las 16:30 horas, <strong>debido a que el siniestro se desarrollaba cerca de sectores habitados</strong>.</p>\n<p>De acuerdo con la información preliminar proporcionada por Conaf, el fuego llegó a afectar <strong>una superficie de al menos 1,1 hectáreas</strong>.</p>\n<p>Se detalló a <em>La Tercera</em> que en el lugar operaron un técnico, cinco brigadas terrestres, una maquinaria pesada, un helicóptero y tres aviones cisterna, sumándose al personal de Bomberos.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/bombero-fue-denunciado-por-companeros-de-provocar-incendio-forestal-en/2026-01-10/191426.html","streamUrl":null,"titleText":"Bombero fue denunciado por compañeros de provocar incendio forestal en Coronel","uid":"b21f6b9d-1abc-472e-893c-4b0c8ce6b617","updateDate":"2026-01-10T22:14:26.000Z"}]
