[{"mainText":"Tres generaciones de investigadores del Instituto de Hidrobiología de la Academia China de Ciencias (CAS) llevan décadas rescatando y cuidando especies en peligro de extinción: el delfín de Baiji y la marsopa sin aleta del Yangtsé. Esta última es apodada el \"ángel sonriente del río Yangtsé\", ya que sus labios ligeramente rizados se asemejan a los de una persona sonriente. Si bien desde 2002 ya no tienen delfines, el recinto mantuvo su nombre donde hoy se crían 11 marsopas sin aleta, cuatro de las cuales fueron criadas en entornos artificiales. China también ha creado varias reservas in situ y ex situ para estos mamíferos acuáticos, y las marsopas sin aleta que viven allí, unas 150 en total, son capaces de reproducirse de forma natural.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/el-angel-sonriente-del-rio-yangtse-recibe-una-segunda-oportunidad/2023-12-18/113343.html?=efectochina","streamUrl":null,"titleText":"El \"ángel sonriente del río Yangtsé\" recibe una segunda oportunidad","uid":"edca5d95-834a-49b4-a2e2-87eae00a44fd","updateDate":"2023-12-20T20:04:00.000Z"},{"mainText":"El presidente argentino monitoreó la respuesta a las protestas en la sede de la Policía Federal A la espera del comienzo de los actos centrales de la jornada, los operativos de seguridad se concentran en las principales vías de acceso a la capital federal.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/streaming-marcha-en-buenos-aires-piqueteros-llegaron-a-plaza-de-mayo/2023-12-20/154645.html","streamUrl":null,"titleText":"[Streaming] Marcha en Buenos Aires: Piqueteros llegaron a Plaza de Mayo","uid":"1cc39964-63ac-47e6-8084-5c6c876a4d2f","updateDate":"2023-12-20T20:02:00.000Z"},{"mainText":"El siniestro ocurrió al interior del túnel del sector Ecuador, en Estación Central.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/choque-entre-dos-camiones-deja-grave-a-conductor-en-general-velasquez/2023-12-20/163846.html","streamUrl":null,"titleText":"Choque entre dos camiones deja grave a conductor en General Velásquez","uid":"ea216f28-0735-44e5-87b8-5a271394b68f","updateDate":"2023-12-20T19:55:00.000Z"},{"mainText":"Entre las víctimas fatales en estos 75 días de guerra hay más de ocho mil niños. Más de 52 mil personas han resultado heridas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/muertos-en-la-franja-de-gaza-superan-los-20-000-por-la-ofensiva-israeli/2023-12-20/163718.html","streamUrl":null,"titleText":"Muertos en la Franja de Gaza superan los 20.000 por la ofensiva israelí","uid":"e76a9021-341f-4006-ab8c-d5c093313eca","updateDate":"2023-12-20T19:51:00.000Z"},{"mainText":"El artista urbano realizará una \"listening party\" de su nuevo álbum \"Planes de Medianoche\", semanas antes del Festival de Viña 2024.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/young-cister-anuncia-evento-especial-para-fanaticos-en-movistar-arena/2023-12-20/164911.html","streamUrl":null,"titleText":"Young Cister anuncia evento especial para fanáticos en Movistar Arena","uid":"3f6cfde0-7b50-4824-865b-89d5c624a161","updateDate":"2023-12-20T19:48:00.000Z"},{"mainText":"Aunque es difícil predecir su evolución, experto afirmó que \"hay muchos indicios\" de que este evento será breve y que, incluso, podría detenerse antes del fin de semana. Tampoco se espera una gran contaminación del gas que genera el magma, pero es posible que afecte algo a la capital, Reikiavik, este jueves.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/islandia/erupcion-del-volcan-en-islandia-sigue-disminuyendo/2023-12-20/162016.html","streamUrl":null,"titleText":"Erupción del volcán en Islandia sigue disminuyendo","uid":"134d59f6-7592-478f-b65e-4739317bf18e","updateDate":"2023-12-20T19:45:00.000Z"},{"mainText":"Los números gigantes de '2024' que brillarán el próximo 31 de diciembre junto a la emblemática bola que cae desde la punta de un edificio en Times Square, en Nueva York, se iluminaron este miércoles en la misma plaza, como antesala a la celebración del nuevo año la semana que viene. Una multitud de personas se congregó en la céntrica plaza neoyorquina y recibió 2024 antes de lo previsto, haciendo una cuenta regresiva para ver los números iluminados, tras lo cual corearon al unísono \"¡Feliz año nuevo!\".","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/celebraciones/ano-nuevo/ya-estan-en-times-square-los-numeros-que-daran-la-bienvenida-al-2024/2023-12-20/163730.html","streamUrl":null,"titleText":"Ya están en Times Square los números que darán la bienvenida al 2024","uid":"459ec943-06f6-4ed8-b019-1b4205dfcfcc","updateDate":"2023-12-20T19:40:00.000Z"},{"mainText":"La isla está en una grave crisis desde hace tres años, con escasez de productos básicos (alimentos, combustible y medicinas), inflación galopante y apagones frecuentes. El gobierno estima que el PIB se contraerá entre un 1 y 2 por ciento.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/cuba/cuba-subira-precio-de-combustibles-y-acabara-con-el-subsidio-universal-a/2023-12-20/160233.html","streamUrl":null,"titleText":"Cuba subirá precio de combustibles y acabará con el subsidio universal a la canasta básica","uid":"9f42740c-9330-47e2-a6e4-dcec51e50738","updateDate":"2023-12-20T19:25:00.000Z"},{"mainText":"\"No queremos poner en riesgo el 'timing' de aprobación de la ley de reajuste por un problema que generaron los diputados\", dijo el ministro Mario Marcel.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/tras-rechazo-en-la-camara-gobierno-no-repondra-extension-del/2023-12-20/155331.html","streamUrl":null,"titleText":"Tras rechazo en la Cámara, Gobierno no repondrá extensión del teletrabajo en sector público","uid":"6e6df2ab-5dfb-4442-9017-65eea3058117","updateDate":"2023-12-20T19:09:00.000Z"},{"mainText":"Los siniestros afectan a los sectores de La Fusta y Quinquén. Durante la pasada jornada se registró un sistema frontal en la zona, en la que se registraron lluvias parciales, truenos y relámpagos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/caida-de-rayos-en-lonquimay-causo-dos-incendios-forestales/2023-12-20/155416.html","streamUrl":null,"titleText":"Caída de rayos en Lonquimay causó dos incendios forestales","uid":"8ac88732-18da-406d-be86-eeb1f6224f9c","updateDate":"2023-12-20T19:06:00.000Z"},{"mainText":"Étienne Manteaux asegura que todas las pruebas presentadas apuntan a la culpabilidad del chileno en la muerte de Narumi Kurosaki. La gran incógnita sigue siendo dónde está el cuerpo de la joven japonesa, por lo que existen varias hipótesis.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/fiscalia-pide-cadena-perpetua-para-nicolas-zepeda-en-segundo-juicio-por/2023-12-20/154143.html","streamUrl":null,"titleText":"Fiscalía pide cadena perpetua para Nicolás Zepeda en segundo juicio por muerte de Narumi","uid":"d0b81a49-f4e4-491f-993b-c94746ad914d","updateDate":"2023-12-20T18:59:00.000Z"},{"mainText":"El Presidente Gabriel Boric dio el vamos a la construcción del Teleférico Bicentenario que unirá Tobalaba, en la comuna de Providencia, con Ciudada Empresarial, en Huechuraba, trayecto que realizará en apenas 13 minutos. Tras una serie de modificaciones se definió que, en total, el proyecto contará con tres estaciones (Nueva Tobalaba, Parque Metropolitano y Ciudad Empresarial) y el trayecto tendrá una extensión de 3,4 kilómetros, lo que permitirá reducir el tiempo de traslado en 30 minutos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/obras-publicas/presidente-boric-encabezo-inicio-de-obras-del-teleferico-que-unira/2023-12-20/153123.html","streamUrl":null,"titleText":"Presidente Boric encabezó inicio de obras del teleférico que unirá Tobalaba con Ciudad Empresarial","uid":"0ccf0708-dd82-4e6c-b66a-25b986817fd4","updateDate":"2023-12-20T18:34:00.000Z"},{"mainText":"El intérprete del hit \"La bachata\" es uno de los artistas confirmados para el Festival de Viña 2024.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/manuel-turizo-se-llena-de-criticas-por-besar-a-su-mama-en-la-boca-y/2023-12-20/152300.html","streamUrl":null,"titleText":"Manuel Turizo se llena de críticas por besar a su mamá en la boca y publicar foto","uid":"0633df97-d95b-4625-a4a7-4fcc2a5321b2","updateDate":"2023-12-20T18:32:00.000Z"},{"mainText":"Esta herramienta puede realizar funciones como la comprensión del lenguaje natural, la generación de poesía, la indexación y traducción automáticas.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/con-moderno-modelo-linguistico-china-intenta-desentranar-sus-libros/2023-12-19/160305.html?=efectochina","streamUrl":null,"titleText":"Con moderno modelo lingüístico, China intenta desentrañar sus libros antiguos","uid":"f5a64411-6a11-4953-9d18-e090f38cde4a","updateDate":"2023-12-20T18:32:00.000Z"},{"mainText":"Desconocidos lanzaron pintura y realizaron rayados contra el edificio de la Embajada de Argentina en Chile, ubicada en calle Miraflores, en el centro de Santiago. El ataque ocurre en la previa a la protesta convocada contra el nuevo gobierno de Javier Milei.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/argentina/rayados-y-pintura-contra-la-embajada-de-argentina/2023-12-20/152529.html","streamUrl":null,"titleText":"Rayados y pintura contra la embajada de Argentina","uid":"f8f0ae2e-3a58-494c-b717-3e182d150ab8","updateDate":"2023-12-20T18:26:00.000Z"}]
