[{"mainText":"<p>En el margen del empate <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/22tvf9t9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">1-1 entre Chile y Uruguay</a> por el hexagonal final del Sudamericano sub 20, el atacante nacional <strong>Ignacio Vásquez</strong> fue derribado dentro del área charrúa <strong>sobre los descuentos (90+2')</strong> y desató un polémico final, donde <strong>La Roja pidió un penal</strong> que hubiese modificado el marcador.</p>\n<p><strong>Revisa la jugada a continuación:</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Es penal eso, pues, hombre. Hasta cuándo nos roban estos árbitros argentinos... <a href=\"https://twitter.com/hashtag/Sub20?src=hash&ref_src=twsrc%5Etfw\">#Sub20</a> <a href=\"https://twitter.com/hashtag/Sub20EnTVN?src=hash&ref_src=twsrc%5Etfw\">#Sub20EnTVN</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/w9v7YEz5pk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/w9v7YEz5pk</a></p>\n— Ricardo Pinto (@pintoperiodista) <a href=\"https://twitter.com/pintoperiodista/status/1889146202467242046?ref_src=twsrc%5Etfw\">February 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/video-el-polemico-penal-que-la-roja-reclamo-ante-uruguay-en-el/2025-02-11/004218.html","streamUrl":null,"titleText":"[VIDEO] El polémico penal que La Roja reclamó ante Uruguay en el hexagonal del Sudamericano sub 20","uid":"4e88290c-e6b7-45fb-8c0c-4ad48a463533","updateDate":"2025-02-11T03:39:00.000Z"},{"mainText":"<p >El presidente estadounidense, <strong>Donald Trump</strong>, aseguró este lunes que,<strong> si Hamás no reanuda <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/israel-gaza-cruz-roja-pidio-que-canjes-de-rehenes-y-presos-se-hagan-de/2025-02-09/003103.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el canje de rehenes</a> antes del sábado, \"se va a abrir el infierno\"</strong> sobre la organización islamista en la Franja de Gaza.</p>\n<p >\"Por lo que a mi respecta, <strong>si no devuelven a todos los rehenes antes del sábado a las 12</strong> -un tiempo apropiado-, lo que diría es que<strong> cancelemos todo y todo está permitido y dejaremos que se abra el infierno</strong>\", aseguró el mandatario desde el Despacho Oval tras al firma de varias órdenes ejecutivas.</p>\n<p ><strong>\"Lo digo en mi nombre: Israel puede hacer lo que consideren\",</strong> indicó el mandatario, que no quiso descartar que Estados Unidos podría implicarse en esa respuesta si Hamás no completa la liberación de rehenes iniciada en enero como parte de un plan de alto el fuego.</p>\n<h2 ><span ><em><strong>Hamás dice que el canje de rehenes en Gaza aún es posible si Israel cumple con el acuerdo</strong></em></span></h2>\n<p >El grupo islamista Hamás aseguró este lunes que<strong> \"la puerta sigue abierta para el intercambio\" de rehenes israelíes por palestinos,</strong> previsto para el día 15 de febrero, <strong>siempre que Israel cumpla con los plazos y los requisitos pactados en el acuerdo de alto el fuego.</strong></p>\n<p >Como motivos para retrasar el que sería el sexto canje de rehenes, los islamistas citaron violaciones cometidas por el Gobierno del primer ministro israelí, <strong>Benjamín Netanyahu</strong>, como el haber retrasado cinco días el regreso de las personas desplazadas al norte de Gaza o el seguir atacando a gazatíes en la Franja.</p>\n<p >Tras el anuncio, Netanyahu se ha reunido con altos funcionarios de Defensa para valorar la situación, y ha adelantado la reunión del gabinete de seguridad para mañana por la mañana.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/trump-si-hamas-no-libera-a-los-rehenes-antes-del-sabado-dejaremos-que/2025-02-11/002551.html","streamUrl":null,"titleText":"Trump: Si Hamás no libera a los rehenes antes del sábado, dejaremos que se abra el infierno","uid":"6a4a9a78-3ee8-48fe-a9e2-1d1b57e5540c","updateDate":"2025-02-11T03:32:00.000Z"},{"mainText":"<p >La <strong>Policía Nacional de Perú (PNP)</strong> aseguró este lunes que la banda criminal transnacional del <strong>Tren de Aragua</strong> está <strong>\"totalmente desarticulada\"</strong> en el país y destacó que sus <strong>principales líderes están detenidos</strong> <strong>en la prisión de máxima seguridad de Challapalca.</strong></p>\n<p >\"En este momento, <strong>al Tren de Aragua lo tenemos desarticulado. </strong>Como organización criminal, al Tren de Aragua, en el Perú, lo tenemos<strong> totalmente desarticulado</strong>. <strong>Todos los líderes han caído</strong> (...) están cumpliendo su condena en Challapalca\", dijo a la emisora <em>RPP</em> el general de la PNP <strong>Aldo Ávila Novoa.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚨 El Gral. PNP Aldo Ávila comenta la captura de 23 miembros del Tren de Aragua entre EE.UU. y PNP. Ávila sostiene que el apoyo que recibieron de EE.UU. \"fue de tecbología e intercambio de información\". Además, el general resalta que \"se ha recatado a 120 víctimas y 3 menores de… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/PWAVYfKyMJ\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/PWAVYfKyMJ</a></p>\n— RPP Noticias (@RPPNoticias) <a href=\"https://twitter.com/RPPNoticias/status/1888960730998714569?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><strong><em>\"Un comportamiento muy especial\"</em></strong></span></h2>\n<p >Expuso que el Tren de Aragua <strong>\"tiene un comportamiento muy especial y una estructura todavía no definida\"</strong> y que <strong>están estudiando junto al Gobierno de Estados Unidos cómo se organiza.</strong></p>\n<p >En este sentido, indicó que su estructura <strong>no es piramidal ni colegiada</strong> y la hipótesis es que sea una <strong>organización diferenciada con niveles superiores y otros intermedios</strong> distribuidos por países como <strong>Perú, Ecuador, <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/ministra-toha-al-tren-de-aragua-le-toco-dificil-en-chile/2025-02-10/085815.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Chile</a>, Colombia, España, Brasil, Panamá, Estados Unidos y Costa Rica.</strong></p>\n<p >\"El Tren de Aragua tiene <strong>dos características principales: capacidad de adaptación y de negociación.</strong> En Perú nos mapearon en 2017, y cuando vino la migración en 2018 empezaron a copar territorios de trata de personas\", indicó Ávila.</p>\n<p >Afirmó que luchan contra grupos separados de la banda como<strong> 'Hijos de Dios'</strong> y <strong>'Los Gallegos',</strong> pero que no puede dar la cifra exacta de los distintos \"remamentes\" ubicados en diferentes puntos del país.</p>\n<h2 ><span ><em><strong>Último megaoperativo</strong></em></span></h2>\n<p >Ávila se refirió al <strong>megaoperativo policial</strong> llevado a cabo la noche del viernes con el apoyo de la Oficina de Investigaciones de Seguridad Nacional de Inmigración y Aduanas de Estados Unidos en varios puntos de Lima contra la organización criminal.</p>\n<p >Detalló que <strong>se capturaron a 23 delincuentes relacionados con facciones del Tren de Aragua</strong>, que están siendo investigados por el presunto delito de trata de personas, en la modalidad de <strong>explotación sexual y laboral.</strong></p>\n<p >Agregó que en el operativo <strong>se rescataron a 120 víctimas de explotación, entre ellas, tres menores de edad</strong> que ya fueron puestas a disposición de la Unidad de Protección Especial del Ministerio de la Mujer.</p>\n<p >El Tren de Aragua, nacido en la prisión venezolana de Tocorón, <strong>se ha extendido por Colombia, Perú, Bolivia y Chile</strong>, donde las autoridades la acusan de cometer numerosos delitos, como<strong> narcotráfico, extorsión, secuestros y homicidios.</strong></p>\n<p >El presidente de Estados Unidos, <strong>Donald Trump</strong>, firmó a pocos días de asumir una orden ejecutiva para clasificar a los carteles mexicanos, a la pandilla salvadoreña MS-13 y al Tren de Aragua como<a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/estados-unidos-deportara-a-miembros-del-tren-de-aragua-a-venezuela/2025-02-01/162758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> organizaciones terroristas.</strong></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/el-tren-de-aragua-fue-declarado-totalmente-desarticulado-en-peru/2025-02-11/000856.html","streamUrl":null,"titleText":"El Tren de Aragua fue declarado \"totalmente desarticulado\" en Perú","uid":"b8f705e4-d5d5-483f-b0af-4b6c5d123852","updateDate":"2025-02-11T03:21:00.000Z"},{"mainText":"<p ><strong>Manchester City y Real Madrid,</strong> protagonizan este martes, desde la<strong> 17:00 horas (20:00 GMT)</strong> en Etihad Stadium, el <strong>choque estelar de la ida de playoffs en los octavos de final de la Champions League</strong>, una instancia inesperada para los equipos, últimos ganadores del título continental.</p>\n<p >Ambos elencos tuvieron una mala campaña en la nueva fase de liga, sin poder lograr el objetivo principal, que era clasificar directo a octavos final .</p>\n<p >Manchester City, dirigidos por <strong>Pep Guardiola,</strong> ha tenido <strong>su peor temporada</strong> desde que llegó el técnico catalán, y en Inglaterar está lejos de la pelea por el título, a 15 puntos del líder Liverpool.</p>\n<p >El City, campeón de su primera Champions en 2023, también espera aprovechar el envión del fin de semana, tras superar, con dificultad, el partido de la FA Cup ante Leyton Orient.</p>\n<p >La posible formación de los locales será con <strong>Ortega; Lewis, Stones, Dias, Akanji; Kovacic, Gündogan, De Bruyne; Foden, Savinho y Haaland.</strong></p>\n<p >Real Madrid, por su parte, no ha tenido problemas en La Liga y marcha como líder, y llega al encuentro en Inglaterra tras rescatar un empate en un tenso derbi con Atlético.</p>\n<p >Será una prueba de fuego también para Kylian Mbappé, quien llegó al cuadro merengue con la responsabilidad de liderar al equipo en la defensa de la \"Orejona\". </p>\n<p >La formación madridista será con<strong> Courtouis; Fede Valverde, Tchouaméni, Asensio, Mendy; Camavinga, Ceballos, Bellingham; Rodrygo, Vinícius y Mbappé.</strong></p>\n<p >El duelo será arbitrado por el francés Clement Turpin.</p>\n<p >Todos los detalles los podrás seguir en el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/manchester-city-y-real-madrid-chocan-en-el-duelo-estelar-de-los-playoffs/2025-02-10/184212.html","streamUrl":null,"titleText":"Manchester City y Real Madrid chocan en el duelo estelar de los playoffs de la Champions","uid":"da5dc617-878b-4ca1-b4a5-a4d8bdad70d8","updateDate":"2025-02-11T03:11:00.000Z"},{"mainText":"<p><strong>La Roja</strong> volverá a la acción en el <strong>Sudamericano Sub 20</strong> de Venezuela el próximo jueves 13 de febrero, cuando enfrente a <strong>Colombia</strong> en la <strong>cuarta y penúltima jornada del hexagonal final.</strong></p>\n<p>El equipo dirigido por Nicolás Córdova empató con Uruguay y perdió contra Argentina y Paraguay, por lo que buscará repuntar para lograr el <strong>objetivo de terminar entre los cuatro mejore</strong>s, pese a ya tener la clasificación al mundial asegurada, por su condición de anfitrión.</p>\n<p>El duelo está programado para las <strong>19:30 horas (22:30 GMT) del jueves </strong>en el Estadio \"Brigido Iriarte\" de Caracas y será transmitido en TV abierta por <strong>TVN</strong>, en TV cable por <strong>DirecTV</strong> y en streaming en la plataforma <strong>DGO</strong>.</p>\n<p>Todos los detalles los podrás seguir en <strong>Cooperativa.cl y Cooperativa Deportes.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/cuando-y-donde-ver-a-la-roja-ante-colombia-en-el-hexagonal-final-del/2025-02-10/235929.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a La Roja ante Colombia en el hexagonal final del Sudamericano Sub 20?","uid":"ba466134-a4f2-4689-8967-f185c97a82a8","updateDate":"2025-02-11T03:09:00.000Z"},{"mainText":"<p>La <strong>selección chilena sub 20 s</strong>e retiró con mucha amargura del Estadio \"Brígido Iriarte\" de Caracas esta jornada después de igualar <strong>1-1 frente a su símil de Uruguay</strong> en el margen de la tercera fecha por el hexagonal final del Sudamericano.</p>\n<p>Este resultado, no solo complica las opciones de ocupar un mejor lugar en la tabla de posiciones, sino que también se enmarcó luego de que el combinado nacional r<strong>eclamó un posible penal sobre los descuentos</strong> del compromiso.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">Es penal eso, pues, hombre. Hasta cuándo nos roban estos árbitros argentinos... <a href=\"https://twitter.com/hashtag/Sub20?src=hash&ref_src=twsrc%5Etfw\">#Sub20</a> <a href=\"https://twitter.com/hashtag/Sub20EnTVN?src=hash&ref_src=twsrc%5Etfw\">#Sub20EnTVN</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/w9v7YEz5pk\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/w9v7YEz5pk</a></p>\n— Ricardo Pinto (@pintoperiodista) <a href=\"https://twitter.com/pintoperiodista/status/1889146202467242046?ref_src=twsrc%5Etfw\">February 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En cuanto al trámite del partido, el equipo dirigido por Nicolás Córdova ofreció una <strong>opaca versión </strong>ante un rival que figura como el <strong>vigente campeón del mundo</strong>. En ese sentido, los charrúas dominaron gran parte de la primera etapa.</p>\n<p>Aunque no hubo remates a portería, la presión e insistente carga de los orientales fue acorralando a La Roja y, como una historia ya contada, el<strong> golpe vino justo antes de llegar el descanso.</strong></p>\n<p>Un tiro libre ejecutado por German Barbas acabó en la cabeza <strong>del defensor Juan Rodriguez (45')</strong>, quien dio un mazazo a un equipo que venía con tres derrotas consecutivas en el certamen disputado en Venezuela.</p>\n<p>Posterior a ello, Córdova decidió mover sus piezas para la segunda parte y le dio otro aire al combinado nacional con el ingreso de<strong> Emiliano Ramos</strong> por Nicolás Suárez. Pese a que el formado en<strong> Everton tuvo que salir por lesión (60')</strong>, su impacto fue notorio.</p>\n<p>La personalidad de los jugadores nacionales cambió radicalmente y <strong>los libretos se voltearon</strong>. Uruguay fue sometido a su propia área, saliendo tímidamente a equiparar la lucha.</p>\n<p>No fue hasta que se juntaron los defensores se proyectaron que vino el empate. <strong>Matías Pérez Sepúlveda sacó un centro e Iván Román (65') conectó</strong> una volea impecable para firmar uno de los mejores goles en esta edición del Sudamericano.</p>\n<p>Tras esto, solo las grandes intervenciones del meta Ignacio Sáez para Chile y de Kevin Martínez para Uruguay, <strong>privaron a ambos elencos de celebrar su primera victoria en el hexagonal.</strong></p>\n<p>En los descuentos, tanto el árbitro como el VAR desestimaron un presunto penal sobre <strong>Ignacio Vásquez (90+2')</strong>, sentenciando así una igualdad que le permitió a ambas escuadras sumar su primer punto, manteniéndose en las últimas posiciones.</p>\n<p>La selección chilena volverá a la cancha este jueves para enfrentar a <strong>Colombia a partir de las 19:30 horas (22:30GMT)</strong>. De no ganar, las chances de terminar entre los cuatro primeros serían prácticamente nulas y el cupo \"simbólico\" se perdería.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/la-roja-igualo-con-uruguay-en-duelo-que-tuvo-polemico-final-en-el/2025-02-11/000643.html","streamUrl":null,"titleText":"La Roja igualó con Uruguay en duelo que tuvo polémico final en el Sudamericano sub 20","uid":"73f279ca-5245-49fa-935f-0a15adf6ccfb","updateDate":"2025-02-11T03:04:00.000Z"},{"mainText":"<p>Este lunes se disputa la tercera fecha del hexagonal final del <strong>Sudamericano Sub 20 en Venezuela.</strong> Revisa cómo marcha la tabla de posiciones:</p>\n<p>1. Brasil 9 (+4)*<br />\n\n2. Argentina 9 (+3)*<br />\n\n3. Colombia 3 (+2)<br />\n\n4. Paraguay 3 (-5)<br />\n\n5. Uruguay 1 (-2) <br />\n\n<strong>6. Chile 1 (-2)</strong> </p>\n<p><em>* Clasificados al Mundial Sub 20 Chile 2025</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/estadisticas-la-tabla-del-sudamericano-sub-20-en-la-tercera-fecha-del/2025-02-10/184940.html","streamUrl":null,"titleText":"[ESTADÍSTICAS] La tabla del Sudamericano Sub 20 en la tercera fecha del hexagonal final","uid":"48c553ce-3c5c-40c6-a057-4727d7865ee6","updateDate":"2025-02-11T02:58:00.000Z"},{"mainText":"<p >El sociólogo <strong>Carlos Ruiz Encina</strong>, sindicado como uno de los principales \"ideólogos\" del <strong>Frente Amplio (FA)</strong> y mentor intelectual del <strong>Presidente Gabriel Boric</strong>, <strong>volverá a hacer clases a la Universidad de Chile luego de ser procesado<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/frente-amplio/carlos-ruiz-ideologo-del-frente-amplio-fue-detenido-por-violencia/2023-07-27/114922.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> por violencia intrafamiliar</a></strong>, lo que derivó en <strong>reclamos de la Asociación de Funcionarios del Campus Juan Gómez Millas.</strong></p>\n<p ><strong>\"Expresamos nuestra preocupación ante la decisión de reincorporar al profesor Carlos Ruiz Encina en Facultad de Ciencias Sociales</strong>, tras haber sido procesado por violencia intrafamiliar en 2023\", publicó el gremio en redes sociales.</p>\n<p >La agrupación afirmó que \"esta medida no solo genera <strong>inquietud dentro de la comunidad universitaria</strong>, sino que también <strong>pone en entredicho el compromiso de la institución con la probidad funcionaria y la erradicación de la violencia de género</strong>\". </p>\n<p ><strong>\"Permitir que un docente con antecedentes de violencia vuelva a ocupar un rol formador en esta área es contradictorio con los valores que la universidad dice promover</strong>\", aseguró.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFtHeBHyYKP/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFtHeBHyYKP/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de AFUCH Campus JGM (@afuch_jgm)</a></p>\n</div>\n</blockquote>\n<h2 ><em><strong>Detención y formalización de Ruiz</strong></em></h2>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p >El caso se remonta al <strong>27 de julio de 2023</strong>, cuando Ruiz -entonces profesor de la U. de Chile- fue detenido de madrugada por Carabineros en su departamento en la comuna capitalina de Ñuñoa, luego de que su conviviente denunciara haber sido agredida por él.</p>\n<p >Según relataba el parte policial, el sociólogo llegó al departamento<strong> \"en estado de ebriedad\"</strong> y, <strong>\"sin motivo alguno\" la agredió con golpes de puño en su rostro.</strong></p>\n<p >Luego, la afectada <strong>pudo \"zafarse de su agresor hasta la llegada de personal policial, procediendo a la detención del imputado al interior del inmueble en forma flagrante\"</strong>, agregó el documento de Carabineros.</p>\n<p >Ruiz fue formalizado por <strong>lesiones menos graves en contexto de violencia intrafamiliar</strong> en grado de desarrollo de <strong>consumado</strong>.</p>\n<p >El centro de pensamiento del FA <strong>Nodo XXI</strong>, que Ruiz dirigió hasta 2021, publicó un comunicado condenando \"cualquier situación de violencia machista, más aún cuando es ejecutada por personas que se ubican en la izquierda\".</p>\n<h2 ><em><strong>Multa y vuelta a las aulas</strong></em></h2>\n<p >Según publicó <a rel=\"link a una nota absoluta 4\" href=\"https://www.ex-ante.cl/el-turbulento-regreso-del-referente-del-fa-carlos-ruiz-a-dictar-clases-en-la-u-de-chile-tras-agredir-a-su-pareja/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Ex-Ante</em></a>, el Octavo Juzgado de Garantía de Santiago declaró <strong>culpable</strong> a Ruiz en un <strong>procedimiento simplificado tras un acuerdo entre la Fiscalía Metropolitana Oriente y la defensa.</strong></p>\n<p >El tribunal lo sentenció en octubre de 2024 a pagar una <strong>multa</strong>, hacer terapia y no portar armas de fuego por seis meses, consignó el medio. </p>\n<p >\"Hubo un retrotraimiento de Fiscalía, en el cuarto fiscal que operaba la causa. Y entonces la salida que se ofreció (fue) el cambio de causales a falta, lo que implica <strong>un tercio de U.T.M, lo que se dio por ejecutoriado, por lo que no tuve que pagar\"</strong>, afirmó Ruiz a<a rel=\"link a una nota absoluta 8\" href=\"https://www.theclinic.cl/2025/02/05/vuelve-a-las-aulas-carlos-ruiz-encina-ideologo-del-frente-amplio-retoma-las-clases-en-la-u-de-chile-luego-de-ser-procesado-por-violencia-intrafamiliar/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <em>The Clinic</em></a> en una entrevista en la que confirmó su retorno a las clases en la U. de Chile este semestre.</p>\n<p >De acuerdo con ese medio, el sociólogo se mantenía en labores académicas y de investigación que no implicaban clases en aulas, pero sí seguimiento de tesis doctorales.</p>\n<h2 ><strong><em>Ruiz acusó \"encarnizada posición\" de Fiscalía</em></strong></h2>\n<p >En medio de la controversia que generó su vuelta a las clases, Ruiz envió una carta a<a rel=\"link a una nota absoluta 13\" href=\"https://digital.elmercurio.com/2025/02/10/A/F54GOSNV#zoom=page-width\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em> El Mercurio</em></a> en la que<strong> acusó al Ministerio Público de \"encarnizada posición\", dirigiendo el caso \"contra los intereses y la versión de la supuesta víctima\".</strong></p>\n<p >En la misiva, publicada este lunes, el sociólogo afirmó que su defensa reunió<strong> evidencia \"contra la versión sostenida inicialmente por el Ministerio Público\"</strong> y aseveró que, \"desde un primer momento, la supuesta víctima, mi pareja, cuestionó la autenticidad de las declaraciones que se le atribuían y solicitó declarar voluntariamente ante la Fiscalía de Genero, lo que se le negó inexplicablemente\".</p>\n<p >\"Más aún, solo hacia el final del proceso, en la última audiencia en que se cierra el caso, por instrucción del juez y negativa de la fiscal, <strong>ella pudo expresar su opinión, donde acusó a las diversas instituciones que debían 'protegerla' de -por el contrario- haberla presionado y expuesto\"</strong>, escribió. </p>\n<p >Ruiz acusó que la <strong>\"prolongada duración\"</strong> del proceso afectó su salud y la de su pareja, y dijo que para \"evitar una exposición innecesaria de ella (...),<strong> evitando además un juicio en que el Ministerio Público buscaba imponernos la prohibición de mantenernos en contacto</strong>\", aceptó el procedimiento abreviado y <strong>\"adoptar la difícil decisión de desistir de la opción del juicio\".</strong></p>\n<p >\"Aceptamos, en un procedimiento de común acuerdo con el Ministerio Público, mediante la negociación de una pena de falta, un tercio de UTM que ni se hacían efectivas, y se dio por cumplida de inmediato por el período de 24 horas en que debí permanecer privado de libertad al inicio y sin que esta mínima pena pueda considerarse un 'antecedente penal'\", prosiguió. </p>\n<p >Agregó que <strong>\"esta decisión fue adoptada en conjunto con mi pareja, asumiendo esa mínima consecuencia</strong>, sacrificando mi posibilidad de defenderme en un juicio, justamente para evitar una exposición innecesaria de ella\". </p>\n<p >\"Terminado el proceso judicial en octubre de 2024, <strong>mi reincorporación a la Universidad de Chile en ningún momento fue a espaldas de nadie dentro de la institución</strong>\", concluyó Ruiz.</p>\n<h2 ><em><strong>Fiscalía rebatió a Ruiz</strong></em></h2>\n<p >Consultada por<a rel=\"link a una nota absoluta 19\" href=\"https://www.lasegunda.com/Noticias/Top-Secret/2025/02/1104356/carlos-rurz-violencia-fiscalia-carta\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <em>La Segunda</em></a>, la Fiscalía Oriente rebatió a Ruiz, señalando que \"en noviembre del 2023 se presentó requerimiento simplificado (...) que contenía acusación con contundentes medios de prueba, entre ellos, 10 testigos, fotografías de lesiones, informe de lesiones, videograbaciones de guardias municipales, audios de llamada de auxilio a nivel 133 y SERNAMEG\".</p>\n<p >Se trató de \"pruebas que permitieron a la Fiscalía arribar, mediante aceptación de responsabilidad por parte del imputado, a un <strong>condena de pago de multa más accesorias legales de prohibición de porte de armas y someterse a evaluación y eventual tratamiento enfocado al control de impulso y orientación familiar</strong>\", añadió el ente persecutor.</p>\n<p >La Fiscalía enfatizó que ellos no son -en rigor- defensores de la víctima y que la norma le permite avanzar en determinados casos de manera autónoma, más allá del deseo del afectado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/carlos-ruiz-ex-ideologo-del-fa-vuelve-a-dar-clases-en-la-chile-tras/2025-02-10/224340.html","streamUrl":null,"titleText":"Carlos Ruiz, ex ideólogo del FA, vuelve a dar clases en la Chile tras caso de violencia intrafamiliar","uid":"3b14ed0b-0fa1-4015-abee-9ae10605abdf","updateDate":"2025-02-11T02:45:00.000Z"},{"mainText":"<p>El defensa <strong>Iván Román sorprendió este lunes con un golazo de volea</strong> para el 1-1 parcial de <strong>Chile</strong> contra <strong>Uruguay,</strong> en la tercera fecha del hexagonal final del Sudamericano Sub 20 en Caracas, Venezuela.</p>\n<p>Revisa el golazo de volea de Román (65'):</p>\n<p> </p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">GOOOL DE CHILE 🇨🇱<br />\n\n<br />\n\n⚽ Iván Román anotó el empate ante Uruguay con esta excelsa volea en el área celeste por el CONMEBOL <a href=\"https://twitter.com/hashtag/Sub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#Sub20EnDSPORTS</a>.<br />\n\n<br />\n\n¡Se juega por <a href=\"https://twitter.com/hashtag/DIRECTV?src=hash&ref_src=twsrc%5Etfw\">#DIRECTV</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! 📺📲 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/9OUZs466Cl\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9OUZs466Cl</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1889139289717457335?ref_src=twsrc%5Etfw\">February 11, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/sudamericano-sub-20/video-ivan-roman-anoto-un-golazo-de-volea-para-la-roja-ante-uruguay-en/2025-02-10/233447.html","streamUrl":null,"titleText":"[VIDEO] Iván Román anotó un golazo de volea para La Roja ante Uruguay en el Sudamericano Sub 20","uid":"82ba2a96-b734-415d-b49b-b976c6434e9d","updateDate":"2025-02-11T02:34:00.000Z"},{"mainText":"<p>Voluntarios de tres compañías de Bomberos trabajaron en un incendio que afectó, alrededor de las 20:30 horas de este lunes, a un local de comida rápida ubicado en la intersección de <strong>Portugal</strong> con <strong>Marcoleta</strong>, en Santiago Centro.</p>\n<p><strong>Luis Salinas, capitán de la Octava Compañía de Bomberos de Santiago</strong>, explicó que el fuego se inició \"en el <strong><em>shaft</em> de ventilación</strong> de la cocina, donde se acumula grasa\".</p>\n<p>\"Los propietarios <strong>intentaron apagarlo con extintor, pero se les escapó de las manos</strong> y (a esa altura) Bomberos ya había sido alertado\" de la emergencia, dijo Salinas, y resumió que, en definitiva, \"no hubo lesionados ni mayores daños al inmueble\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴AHORA: El Cuerpo de Bomberos de Santiago (CBS) trabaja con B-3 <a href=\"https://twitter.com/LaHeroicaCBS?ref_src=twsrc%5Etfw\">@LaHeroicaCBS</a>, B-5 <a href=\"https://twitter.com/bombaquinta?ref_src=twsrc%5Etfw\">@bombaquinta</a> y Q-8 <a href=\"https://twitter.com/OctavaCBS?ref_src=twsrc%5Etfw\">@OctavaCBS</a> en incendio en local comercial, sin peligro de propagación en Portugal y Marcoleta, en la comuna de <a href=\"https://twitter.com/hashtag/Santiago?src=hash&ref_src=twsrc%5Etfw\">#Santiago</a>. <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/ysOJN2nNaM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ysOJN2nNaM</a></p>\n— Cuerpo de Bomberos de Santiago (@cbsantiago) <a href=\"https://twitter.com/cbsantiago/status/1889099715322552426?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/santiago-centro-incendio-afecto-a-local-de-comida-rapida-en-portugal/2025-02-10/233509.html","streamUrl":null,"titleText":"Santiago Centro: Incendio afectó a local de comida rápida en Portugal con Marcoleta","uid":"3eeecb8e-df89-4ef5-849f-cce56425e204","updateDate":"2025-02-11T02:34:00.000Z"},{"mainText":"<p >El chileno <strong>Nicolás Jarry</strong>, 40° del ranking mundial, enfrenta este martes 11 de febrero al argentino <strong>Diego Schwartzman</strong> (386°), en la primera ronda del ATP 250 de Buenos Aires.</p>\n<p >Jarry llega con presión al torneo, en donde debe defender los puntos que logró el año pasado como finalista.</p>\n<p >Del mismo modo, el chileno tendrá que batallar nuevamente ante un público en contra, ya que <strong>\"Peque\" Schwartzman anunció que se retirará tras este torneo</strong>, por lo que<strong> una derrota ante Jarry significará el fin de su carrera </strong>como tenista profesional.</p>\n<p >De acuerdo a la programación del certamen, Jarry y Schwartzman se enfrentarán no antes de las 20:00 horas (23:00 GMT).</p>\n<p >El duelo será transmitido en TV cable por la señal de <strong>ESPN</strong>, mientras que en streaming estará disponible en la plataforma <strong>Disney+.</strong></p>\n<p ><strong>También podrá seguir el resultado en Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-el-duelo-de-nicolas-jarry-y-diego-schwartzman-en-el/2025-02-10/232439.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el duelo de Nicolás Jarry y Diego Schwartzman en el ATP de Buenos Aires?","uid":"ac5ac7c9-11cf-46ee-888d-ae7537098824","updateDate":"2025-02-11T02:23:00.000Z"},{"mainText":"<p>La <strong>Corte de Apelaciones de Valdivia</strong> resolvió este lunes mantener en <strong>prisión preventiva</strong> a <strong>R.A.P.C.</strong>, el <strong>patrón de la lancha </strong>que el 26 de enero naufragó en la Región de Los Lagos, con un <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/hallada-la-septima-victima-fatal-del-naufragio-en-san-juan-de-la-costa/2025-01-27/172443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">resultado de <strong>siete personas fallecidas</strong></a>.</p>\n<p>En un <strong>fallo dividido</strong>, la Segunda Sala del tribunal de alzada confirmó la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/prision-preventiva-para-patron-de-lancha-que-naufrago-en-bahia-mansa/2025-01-30/141004.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">resolución dictada el 30 de enero por el <strong>Juzgado de Garantía de Osorno</strong></a>, \"atendido el mérito de los antecedentes, lo expuesto por los intervinientes (...) y estimando que se mantiene, por ahora, la calificación jurídica respecto de la participación del imputado\", que enfrenta cargos por <strong>siete homicidios consumados</strong> y <strong>24 delitos de lesiones menos graves</strong>.</p>\n<p>Según la investigación de la Fiscalía, la <strong>empresa </strong><strong>de turismo</strong> del imputado fue contratada por un grupo familiar compuesto por 21 personas, que deseaban ir desde <strong>Bahía Mansa </strong>(comuna de San Juan de la Costa) hasta <strong>Caleta Cóndor </strong>(Río Negro).</p>\n<p>Las víctimas realizaron el viaje de ida en diversas fechas durante enero, acordando el regreso de todos para el 26 de enero de 2025. Esa fecha, el acusado <strong>se detuvo en otras dos localidades para recoger a más pasajeros, trasladando finalmente a 34 personas, ocho más que la capacidad de carga máxima que tenía la nave \"Río Cholguaco\"</strong>.</p>\n<p>Esta situación, junto a las malas condiciones meteorológicas imperantes, hicieron zozobrar a la embarcación, que terminó por hundirse.</p>\n<p>R.A.P.C. mantenía su licencia de patrón de lancha vencida, y el permiso de zarpe de \"Río Cholguaco\" se hallaba a nombre de su padre.</p>\n<p>Adicionalmente, \"<strong>al percatarse los pasajeros de que la lancha estaba en riego de hundirse, le exigieron al imputado que contactara a la autoridad marítima, pero este los llamó a la calma y les aseguró que todo estaba bien</strong>\", consignó el Poder Judicial en su sitio web.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Corte de Valdivia confirma la prisión preventiva de patrón de lancha imputado por homicidios y lesiones menos graves <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/KztlqwVymc\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/KztlqwVymc</a> <a rel=\"link a una nota absoluta 10\" href=\"https://t.co/31td77KzZN\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/31td77KzZN</a></p>\n— Poder Judicial Chile (@PJudicialChile) <a href=\"https://twitter.com/PJudicialChile/status/1889016482711191617?ref_src=twsrc%5Etfw\">February 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En una información aledaña, un <strong>buzo que colaboró en el rescate de los desaparecidos</strong> de la tragedia fue dado de alta luego de pasar <strong>10 días en <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/hallada-la-septima-victima-fatal-del-naufragio-en-san-juan-de-la-costa/2025-01-27/172443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tratamiento</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-los-lagos/hallada-la-septima-victima-fatal-del-naufragio-en-san-juan-de-la-costa/2025-01-27/172443.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> <strong>de cámara hiperbárica del Hospital de Ancud</strong></a>, y ya regresó a su hogar, ubicado en la Provincia de Osorno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/corte-decidio-mantener-preso-a-imputado-por-naufragio-con-siete-muertos/2025-02-10/224620.html","streamUrl":null,"titleText":"Corte decidió mantener preso a imputado por naufragio con siete muertos","uid":"fb6d0ffa-aebb-401e-9d9f-adf6c1f4b376","updateDate":"2025-02-11T02:17:00.000Z"},{"mainText":"<p><strong>Cristián Zavala</strong>, puntero de Colo Colo, reveló en sus redes sociales que <strong>sufrió un robo de máquinas de aire acondicionado</strong> en su barbería ubicada en la comuna de Puente Alto.</p>\n<p>En sus historias de Instagram, <strong>Zavala compartió imágenes de las cámaras de seguridad</strong> del recinto, en donde aparecen los sospechosos del robo.</p>\n<p>\"A los domésticos que ingresaron al local a robar los aires acondicionados.<strong> Los vamos a encontrar, tiempo nomás. Basuras\"</strong>, escribió Zavala.</p>\n<p>\n</p>\n<p>Además, en otra publicación, compartió la grabación al interior de la barbería con otro mensaje: \"<strong>Se busca esta rata. Si alguien lo conoce, es en Ciudad del Sol, Puente Alto</strong>\".</p>\n<p>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/cristian-zavala-sufrio-robo-en-su-barberia-en-puente-alto-y-compartio/2025-02-10/230144.html","streamUrl":null,"titleText":"Cristián Zavala sufrió robo en su barbería en Puente Alto y compartió registro en redes sociales","uid":"48c164c3-96f4-4782-9dc0-9753dddbd5f9","updateDate":"2025-02-11T01:58:00.000Z"}]
