[{"mainText":"El fundador de la CAM logró un escaño supranumerario y se sumará a los 50 consejeros electos que representan a partidos políticos. Pese a su triunfo electoral, lamentó que \"los demás pueblos indígenas no pudieran estar y que el número de mapuches no fuera mayor\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/alihuen-antileo-el-unico-representante-indigena-en-el-consejo/2023-05-08/074932.html","streamUrl":null,"titleText":"Alihuen Antileo, el único representante indígena en el Consejo Constitucional","uid":"0c09edbd-f73e-4a4b-aca5-7f951d620b0d","updateDate":"2023-05-08T12:08:00.000Z"},{"mainText":"La banda delictual llegó a una vivienda amenazando con armas de fuego a los moradores. Los vecinos avisaron al personal policial y se logró la detención de dos de los seis delincuentes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/carabineros-detuvo-a-dos-falsos-pdi-que-intentaron-robar-una-casa-en/2023-05-08/072724.html","streamUrl":null,"titleText":"Carabineros detuvo a dos falsos PDI que intentaron robar una casa en Conchalí","uid":"12ca0431-3af7-454e-bbdc-cbe03f234df6","updateDate":"2023-05-08T12:06:00.000Z"},{"mainText":"El Partido Republicano fue el gran ganador de la jornada del domingo al lograr 22 consejeros electos. En el otro lado, el pacto \"Todo por Chile\" y el Partido de la Gente fueron los derrotados al no lograr ningún representante. Tras conocer los resultados, el Presidente Boric invitó \"al Partido Republicano a no cometer el mismo error que cometimos nosotros\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/el-dia-despues-de-la-eleccion-del-consejo-constitucional/2023-05-08/071317.html","streamUrl":null,"titleText":"El día después de la elección del Consejo Constitucional","uid":"6926211f-a140-4e83-985c-6e7f58aaab29","updateDate":"2023-05-08T11:18:00.000Z"},{"mainText":"El presidente Ucraniano dio un discurso en el marco de la celebración en la mayor parte de Europa del Día de la Victoria sobre la derrota de la Alemania nazi en la II Guerra Mundial. \"La unidad de todos los europeos derrotó al nazismo\" y \"derrotará al 'ruscismo'\", declaró.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/volodimir-zelenski-rusia-sera-derrotada-como-fue-derrotado-el-nazismo/2023-05-08/062003.html","streamUrl":null,"titleText":"Volodímir Zelenski: Rusia será derrotada como fue derrotado el nazismo","uid":"7f6ed7d9-9e69-465c-9653-f2a1a378410e","updateDate":"2023-05-08T10:24:00.000Z"},{"mainText":"Del apabullante triunfo del Partido Republicano al discurso del Presidente Gabriel Boric posresultados. Revisa algunas de las principales imágenes que dejó este domingo de elecciones de consejeros constitucionales en Chile.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/del-extasis-a-la-decepcion-los-rostros-de-una-jornada-electoral-llena/2023-05-08/000727.html","streamUrl":null,"titleText":"Del éxtasis a la decepción: los rostros de una jornada electoral llena de emociones","uid":"f4b7ed31-7026-453e-a10c-42dc70b58b79","updateDate":"2023-05-08T04:22:00.000Z"},{"mainText":"La prensa internacional estuvo pendiente y analizó la elección para el Consejo Constitucional en Chile, de la que el ultraderechista Partido Republicano salió como la primera mayoría y consiguió, por sí solo, 22 de los 50 escaños que estaban en juego. Importantes medios europeos y sudamericanos hicieron hincapié en el \"giro\" que significaron estas votaciones en nuestro país, con el retroceso de la izquierda oficialista y el alza de la ultraderecha opositora.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/la-ultraderecha-arraso-asi-analiza-la-prensa-internacional-la/2023-05-08/001106.html","streamUrl":null,"titleText":"\"La ultraderecha arrasó\": Así analiza la prensa internacional la elección constituyente en Chile","uid":"daaf6465-6f5a-498d-99f3-791e58e30f3d","updateDate":"2023-05-08T04:21:00.000Z"},{"mainText":"Tenían un activo importante por su historia o su actuación reciente, pero no pudieron triunfar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/las-caras-conocidas-que-se-quedaron-fuera-del-consejo-constitucional/2023-05-08/000717.html","streamUrl":null,"titleText":"Las \"caras conocidas\" que se quedaron fuera del Consejo Constitucional","uid":"a2629e55-7911-4921-8407-b6dbe26f1de0","updateDate":"2023-05-08T04:08:00.000Z"},{"mainText":"El académico destacó que los sufragios inválidos superaron el 20%, duplicando los niveles de elecciones anteriores. Interpretó una manifestación de \"castigo a los partidos tradicionales\" y, en menor medida, de una izquierda dura que rechaza el actuar proceso.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/claudio-fuentes-y-los-2-6-millones-de-votos-nulos-y-blancos-mezcla-de/2023-05-07/230017.html","streamUrl":null,"titleText":"Claudio Fuentes y los 2,6 millones de votos nulos y blancos: \"Mezcla de desconocimiento y molestia de la gente\"","uid":"83ceb252-fa9a-429a-9302-fd54fd4ede0c","updateDate":"2023-05-08T04:01:00.000Z"},{"mainText":"","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/dominguez-pide-que-chile-vamos-no-cometa-el-error-de-la-centroizquierda/2023-05-07/230845.html","streamUrl":"https://media.cooperativa.cl/noticias/site/mm/20230507/mmedia/multimedia_audio120230507230845.mp3","titleText":"Domínguez pide que Chile Vamos no cometa el error de la centroizquierda y contenga a Republicanos","uid":"c5c86cf5-31e4-4ecc-bda2-ff39eea8c6bb","updateDate":"2023-05-08T03:42:00.000Z"},{"mainText":"Se cumplió el mínimo de quórum para la elección de un consejero indígena. Además, hubo seis correcciones por paridad entre las listas más votadas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/servel-estos-son-los-51-consejeros-electos/2023-05-07/210334.html","streamUrl":null,"titleText":"Servel: Estos son los 51 consejeros electos","uid":"b3acc557-4724-4103-a268-5ca81fbcdba5","updateDate":"2023-05-08T03:36:00.000Z"},{"mainText":"El proceso sumó 2,1 millones de votos nulos, una cifra histórica. Las listas del PDG y del PPD, DC y PR no lograron escaños.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/al-cierre-con-99-44-escrutado-partido-de-kast-llego-a-35-42-la/2023-05-07/181157.html","streamUrl":null,"titleText":"Al cierre, con 99,44% escrutado: Partido de Kast llegó a 35,42%, la oficialista lista Unidad para Chile 28,57% y Chile Vamos 21,07%","uid":"c42a5fef-455a-4e20-9b49-47c78c04d2f1","updateDate":"2023-05-08T03:16:00.000Z"},{"mainText":"Presidente de la UDI dijo que resultados de la elección fueron \"una señal\" para el Ejecutivo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/macaya-llamamos-al-gobierno-a-que-reformule-su-proyecto-politico/2023-05-07/225546.html","streamUrl":null,"titleText":"Macaya: Llamamos al Gobierno a que reformule su proyecto político","uid":"0b803e85-09fb-405a-b5cc-991b7b782391","updateDate":"2023-05-08T02:58:00.000Z"},{"mainText":"El timonel de Convergencia Social -partido donde milita el Presidente Boric- enfatizó la necesidad de reformular el oficialismo, incorporando a la DC, abogando por \"la mayor unidad posible y evitar los identitarismos\". \"Resuelta esta elección, es momento de encontrarnos\", reflexionó el Mandatario en La Moneda, desde donde invitó a los consejeros a \"actuar con sabiduría y templanza\". El líder de Republicanos, J. A. Kast, interpretó el resultado como \"la derrota de un Gobierno fracasado\" y el UDI Javier Macaya emplazó a Boric a \"reformular su proyecto político\". El presidente del Servel, Andrés Tagle, valoró la \"alta afluencia\" de votantes durante la jornada, que no ha tenido \"incidentes mayores\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/diego-ibanez-no-podemos-permitir-que-nadie-se-lleve-la-pelota-para-la/2023-05-07/060140.html","streamUrl":null,"titleText":"Diego Ibáñez: No podemos permitir que nadie se lleve la pelota para la casa y cometa los errores de la antigua Convención","uid":"dbd6e9bb-b4c3-4a73-b247-fd78daef550c","updateDate":"2023-05-08T02:56:00.000Z"},{"mainText":"Concluida la elección de consejeros constitucionales de este domingo, el Presidente Gabriel Boric reconoció -en cadena nacional- la \"mayoría incuestionable\" del Partido Republicano, la tienda de ultraderecha que lidera José Antonio Kast, y la llamó a \"no cometer los mismos errores\" de la izquierda durante el fallido primer proceso de redacción de la nueva Carta Magna, que \"fracasó porque no supimos escucharnos entre quienes pensábamos distinto\", dijo. Para el Jefe de Estado, el resultado de los comicios \"estuvo marcado, sin lugar a dudas, por la crisis de seguridad y la crisis migratoria, que han calado profundo en el ánimo de nuestros compatriotas\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/boric-el-resultado-de-la-eleccion-estuvo-marcado-por-las-crisis-de/2023-05-07/223155.html","streamUrl":null,"titleText":"Boric: El resultado de la elección estuvo marcado por las crisis de seguridad y migratoria","uid":"7d0e2fe9-3ffd-4907-94a0-25181095585d","updateDate":"2023-05-08T02:47:00.000Z"}]
