[{"mainText":"<p>Las autoridades australianas emitieron este martes un aviso al videojuego en línea Roblox y anunciaron que pondrán a prueba sus sistemas de seguridad, tras reiteradas denuncias sobre su uso<strong> para el acoso y la captación sexual de menores.</strong></p>\n<p>El <strong>regulador australiano de seguridad en Internet</strong> (eSafety) notificó a la plataforma de la decisión, según informó hoy en un comunicado que indica que evaluará de primera mano la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/millones-de-cuentas-bloqueadas-y-multas-como-australia-prohibe-las/2026-02-03/122731.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">eficacia real de las medidas de protección de menores adoptadas por la empresa.</a></p>\n<p>La actuación del regulador se produce en paralelo a la aplicación en <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/australia-en-vigor-la-ley-que-prohibe-redes-sociales-a-menores-de-16/2025-12-09/155917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Australia de una de las normativas más estrictas del mundo contra el uso de redes sociales</strong> </a>por parte de menores de 16 años, en vigor desde el 10 de diciembre.</p>\n<p>Entre las <strong>medidas adoptadas por Roblox</strong> -cuyo cumplimiento evaluará eSafety- figuran que las <strong>cuentas de menores de 16 años sean privadas por defecto</strong>, el bloqueo del contacto con adultos sin consentimiento parental y la <strong>desactivación inicial de funciones de chat</strong> hasta que se complete un proceso de estimación de edad.</p>\n<p>La <strong>plataforma comunicó a finales de 2025 que había cumplido con esas obligaciones</strong>. Sin embargo, eSafety mantiene su seguimiento para determinar si eso es efectivo, y si nuevas funciones introducidas por la plataforma respetan los estándares exigidos.</p>\n<p>\"Seguimos profundamente preocupados por los <strong>informes persistentes sobre la explotación de niños y su exposición a material dañino en este servicio</strong>\", señaló en el texto la principal responsable del organismo regulador,<strong> Julie Inman Grant</strong>.</p>\n<h2>Medidas de resguardo para menores bajo la lupa</h2>\n<p>El aviso de eSafety llega justo<strong> dos meses después de la entrada en vigor en </strong>Australia de la prohibición de uso de redes sociales a menores de 16 años, que obliga a las plataformas a verificar la edad de los usuarios y <strong>prevé multas de hasta 49,5 millones de dólares australianos</strong> (unos 29 millones de euros o 32 millones de dólares) para las empresas que no adopten \"medidas razonables\".</p>\n<p>La ley ha situado a las tecnológicas bajo una presión regulatoria inédita.</p>\n<p>Además, desde el <strong>9 de marzo entran en vigor nuevos códigos centrados en contenidos con restricción de edad</strong>, como pornografía, violencia de alto impacto y autolesiones, que también se aplicarán a servicios de juegos en línea como Roblox.</p>\n<p>Estas normas <strong>exigen prohibir y actuar de forma proporcionada contra la captación de menores</strong>, la extorsión sexual y la difusión no consentida de imágenes íntimas.</p>\n<p>Roblox es una plataforma de videojuegos en línea lanzada en 2006 que combina juego y creación digital e interacción social, y en la que <strong>los propios usuarios pueden diseñar y compartir experiencias virtuales.</strong></p>\n<p>También <strong>permite acceder a millones de juegos</strong> creados por la comunidad mediante avatares personalizables y ofrece funciones de comunicación como chat de texto y voz.</p>\n<p>Su popularidad entre niños y adolescentes la ha situado en el centro del debate sobre la seguridad en Internet, especialmente por los riesgos de contacto no deseado, acoso y captación de menores.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/australia-pone-en-la-mira-a-roblox-ante-denuncias-sobre-captacion-sexual/2026-02-10/091150.html","streamUrl":null,"titleText":"Australia pone en la mira a Roblox ante denuncias sobre captación sexual de menores","uid":"0a25c1f1-cbb9-474f-be80-a0d422ef286b","updateDate":"2026-02-10T12:11:50.000Z"},{"mainText":"<ul>\n<li>Este es un artículo de la revista <strong>China Hoy</strong>, que puedes leer completo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/lee-la-edicion-de-febrero-de-la-revista-china-hoy/2026-02-04/160550.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en este enlace</a> gracias al acuerdo con <strong>Efecto China</strong>.</li>\n</ul>\n<p>La tierra fértil del campo también es rica en inspiración artística.<strong> \"Si los agricultores toman un pincel, pueden convertirse en artistas. Si uno hace algo con completa devoción, surgirá una obra maestra</strong>\", dijo<strong> Miao Huixin</strong>, embajador cultural de la aldea de Shengfeng, distrito de Xiuzhou de la ciudad de Jiaxing, provincia de Zhejiang. Miao ha sido aclamado como el<strong> \"Picasso rural de China\"</strong> y fue incluido por la revista Time como un0 de los 10 artistas asiáticos más destacados.</p>\n<p>Zhejiang, zona modelo de prosperidad común, ha sido pionera en el sistema de embajadores culturales a nivel nacional, seleccionando a reconocidas figuras culturales para apoyar a los cantones y poblados en el desarrollo cultural.</p>\n<p>Las pinturas de los agricultores de Xiuzhou se han convertido en uno de los <strong>símbolos culturales más llamativos de la región</strong> gracias a sus exageradas formas, brillantes colores, ricas composiciones y el distintivo encanto de los poblados ribereños. En marzo del año pasado, se inauguró un taller de pintura para agricultores en la aldea de Shengfeng, donde <strong>22 estudiantes aprendieron técnicas de pintura y creatividad de la mano de Miao</strong>, plasmando la vida cotidiana del campo en sus obras.</p>\n<p> </p>\n<p> </p>\n<p>Según Miao, el 90% de los estudiantes provenían de poblados cercanos, incluyendo niños y personas mayores que habitan en residencias de ancianos. \"Algunos estudiantes no tenían experiencia previa en pintura. <strong>Para ellos, pintar fue una forma de expresar sus emociones a través de colores e imágenes.</strong> Mediante este proceso, pudieron desarrollar su propio criterio estético, lo que a su vez constituye una forma de autodesarrollo, observación y reflexión\".</p>\n<p>Gracias al financiamiento municipal, los alumnos no solo estuvieron exentos del pago de matrícula y materiales, sino que además se ofrecieron subsidios. Durante cuatro meses,<strong> los estudiantes dedicaron su tiempo libre a aprender y crear pinturas, realizando cuatro obras cada uno.</strong></p>\n<p>A finales de septiembre pasado, la Base de Creación de Pintura Folclórica Moderna China de Xiuzhou inauguró la exposición de pintura campesina \"Aquí vivimos\" para mostrar las creaciones de los estudiantes. La exposición estuvo abierta hasta el 1 de enero de 2026 y posteriormente se trasladó al Centro Cultural y Artístico de Jiaxing, ubicado en las cercanías.</p>\n<p>\"He realizado exposiciones de pintura en el extranjero, y muchos amigos de otros países me han revelado su aprecio por las pinturas de los campesinos, al considerarlas una<strong> expresión sincera de sus emociones que además combinan un encanto exótico</strong>\", dijo Miao. Según el aclamado pintor, si continúan profundizando en el arte, hay ciertos estudiantes que incluso podrían convertirse en artistas independientes y vender sus obras alrededor del mundo. La clase de pintura también podría servir como una<strong> fuente de inspiración</strong> para residentes de otras aldeas, ayudándoles a ver que pintar no es una tarea difícil.</p>\n<p>Actualmente, Xiuzhou cuenta con una galería de arte de pintura campesina, 32 centros de creación y formación para pintores campesinos, y un equipo de más de 2000 pintores campesinos.</p>\n<p>Wu Haimei es una de las alumnas de la clase de pintura de Miao. Hace años, las obras de Miao la conmovieron, lo que despertó su interés por la pintura. \"Soy una chica de origen rural del poblado de Youchegang, distrito de Xiuzhou, ciudad de Jiaxing y trabajo en el departamento de seguridad social. Pinto en mi tiempo libre, plasmando en mis obras el amor que siento por mi pueblo natal\".</p>\n<div class=\"marcoFoto\" >\n<div><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20260209/imag/foto_0000000220260209173438.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</div>\n<div class=\"piefoto\" ><em>Un autoretrato de Wu Haimei, una residente local, en la exposición de pintura campesina \"Aquí vivimos\" en el distrito de Xiuzhou de la ciudad de Jiaxing, en la provincia de Zhejiang. Li Zhuoxi.</em></div>\n</div>\n<p>En 2017, Wu participó en una clase de pintura en Youchegang. El año pasado, se reincorporó a la clase y creó cuatro autorretratos, que impresionaron al público por sus colores vibrantes y pinceladas de estilo libre.</p>\n<p>\"<strong>Desde que empecé a pintar, he mejorado mi paciencia al tratar con la gente</strong> y siento una gran satisfacción. He asistido a muchos talleres con excelentes profesores, y su inquebrantable pasión por la pintura me ha conmovido profundamente\", comentó Wu. Desde el pequeño estudio que dirige en la cercana aldea de Maijia, donde ofrece formación gratuita a los lugareños, Wu señaló que \"todo el mundo puede crear y convertirse en artista\".</p>\n<p>Desde 2001, Xiuzhou ha celebrado un festival de pintura rural cada dos o tres años, con un total de más de 2.500 obras. <strong>El distrito también ha llevado estas pinturas al extranjero y ha organizado exposiciones en más de 20 países</strong>, al tiempo que ha fomentado colectivos de pintores locales y ofrecido formación gratuita a aproximadamente 10.000 residentes.</p>\n<p>Además de las exposiciones, Xiuzhou ha integrado con éxito este arte popular en su economía rural. Mediante la creación de una empresa dedicada a las artes plásticas, ha desarrollado cerca de 200 productos culturales derivados, generando un valor de producción de 25,66 millones de yuanes (3,6 millones de dólares) y transformando la creatividad local en una fuente de ingresos sostenible.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/china-hoy-el-encuentro-entre-el-arte-y-la-agricultura/2026-02-09/173438.html?=efectochina","streamUrl":null,"titleText":"China Hoy: El encuentro entre el arte y la agricultura","uid":"cea9447f-f80d-4b94-b4c7-58310763434f","updateDate":"2026-02-09T20:34:38.000Z"},{"mainText":"<p>China registró más de<strong> 1.400 millones de viajes de pasajeros interregionales</strong> durante la primera semana de la temporada alta de viajes por la Fiesta de la Primavera de 2026, informaron las autoridades de transporte.</p>\n<p>La Fiesta de la Primavera, también conocido como Año Nuevo chino, cae este año el 17 de febrero y el feriado oficial dura nueve días. La temporada alta, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-cultura-y-entretencion/arranca-en-china-el-chunyun-la-mayor-migracion-humana-del-planeta/2026-02-02/102913.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">llamada \"chunyun\"</a>, a menudo se describe como<strong> la mayor migración humana del mundo.</strong></p>\n<p>Durante el período de 40 días <strong>del 2 de febrero al 13 de marzo</strong> de este año se esperan un récord de 9.500 millones de viajes de pasajeros interregionales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/ano-nuevo-chino-mas-de-1-400-millones-de-viajes-marcan-la-primera/2026-02-09/222948.html?=efectochina","streamUrl":null,"titleText":"Año Nuevo chino: más de 1.400 millones de viajes marcan la primera semana del \"chunyun\"","uid":"864138c9-211b-4cb5-b565-5247c19b970f","updateDate":"2026-02-10T01:29:48.000Z"},{"mainText":"<p><strong>Una escena de dramatismo se vivió durante la sexta jornada del Campeonato Carioca en el legendario Estadio Maracaná</strong>, dado que lo que prometía ser una fiesta deportiva terminó con el mundo del fútbol conteniendo el aliento, luego de que <strong>Alexandre Souza, mediocampista de Sampaio Correa, se desplomara repentinamente</strong> mientras enfrentaba a Flamengo por el Torneo Carioca.</p>\n<p>El reloj marcaba apenas el minuto ocho del primer tiempo cuando el jugador, sin ningún rival cerca, cayó al césped y comenzó a sufrir una convulsión, situación que obligó al árbitro a detener el encuentro de inmediato.</p>\n<p>La transmisión oficial captó la angustia que se apoderó del recinto. Compañeros de profesión, tanto de su equipo como del cuadro rival, corrieron desesperados para auxiliarlo. <strong>Mientras los médicos ingresaban a toda velocidad, se vieron imágenes dramáticas de futbolistas abanicando a Souza con sus camisetas para darle aire, al tiempo que otros, visiblemente afectados, iniciaban una cadena de oración en el círculo central.</strong></p>\n<p>La urgencia fue tal que los propios jugadores gritaron y gesticularon para que la ambulancia ingresara \"volando\" al terreno de juego.</p>\n<p>Afortunadamente, los reportes médicos trajeron calma cerca de la medianoche. Tras las primeras pruebas, se descartaron lesiones neurológicas o cardíacas graves. <strong>El futbolista quedó internado bajo observación rigurosa por 24 horas, periodo en el que se le realizarán una resonancia magnética y análisis de sangre exhaustivos para determinar las causas del desvanecimiento.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUjIiSVj23t/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUjIiSVj23t/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de LA CORRIENTE (@lacorrientecom)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-brasilena/panico-en-el-maracana-jugador-de-sampaio-correa-convulsiono-en-pleno/2026-02-10/092734.html","streamUrl":null,"titleText":"Pánico en el Maracaná: Jugador de Sampaio Correa convulsionó en pleno partido ante Flamengo","uid":"14ea3144-743b-47c7-8614-0aac899c7edb","updateDate":"2026-02-10T12:27:34.000Z"},{"mainText":"<p>El presidente nacional de la Asociación de Gendarmes de Chile, <strong>Pablo Jaque</strong>, conversó este martes con <strong>El Diario de Cooperativa</strong> sobre la crisis que enfrenta actualmente el sistema penitenciario chileno, marcada por un crecimiento \"exponencial\" de la población penal que no ha sido acompañado por un refuerzo en la seguridad.</p>\n<p>Según denunció el dirigente, la cifra de reclusos saltó <strong>de 40.000 a 65.000 en apenas dos años</strong>, mientras que la dotación de funcionarios encargados de su custodia permanece estancada en los niveles de hace 15 años.</p>\n<p>Jaque advirtió que el sistema actual fue diseñado para una <strong>capacidad máxima de 40.000 personas</strong>, lo que deja un excedente de 25.000 internos que hoy conviven en condiciones de hacinamiento crítico.</p>\n<p>\"Hoy día es muy complejo tener el control total de la población penal, donde hay que gestionar espacio donde no lo hay para seguir cumpliendo con nuestra labor.<strong> Y esa labor la seguimos efectuando con la misma cantidad de funcionarios, ya que desde el año 2010 la planta de Gendarmería no ha aumentado en absolutamente nada</strong>\", fustigó.</p>\n<p>Esta precariedad quedó en evidencia tras los recientes incidentes en la cárcel de Vallenar, donde <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/carceles/reos-retuvieron-a-dos-gendarmes-en-la-carcel-de-vallenar/2026-02-08/103107.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span >gendarmes fueron retenidos y agredidos</span></a>, sumado a <span ><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/horror-en-carcel-de-la-serena-reo-asesino-a-companero-y-se-investiga/2026-02-08/174414.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una racha de homicidios intramuros</a>.</span></p>\n<p><strong>\"Con cárceles completamente hacinadas no se puede segregar de manera correcta a la población penal y evidentemente las cárceles se van convirtiendo en esta escuela del delito</strong>, donde tenemos reos de baja peligrosidad que comparten el día a día con bandas que son organizadas y, por cierto, se va produciendo el contagio criminológico que debería evitarse\", advirtió.</p>\n<p>El déficit es tal que, <strong>\"en trato directo, en algunas unidades penales trabajan dos funcionarios para 300 o 400 internos\"</strong>, afirmó Jaque.</p>\n<h2 ><span ><em><strong>Reforma \"no resuelve el fondo\", según gremio</strong></em></span></h2>\n<p>La respuesta del Ejecutivo ante esta realidad fue calificada por el presidente de la Asociación de Gendarmes como una <strong>\"burla\".</strong></p>\n<p>El <strong>plan maestro de infraestructura</strong> anunciado por el Ministerio de Justicia, que promete nuevas plazas hacia el año <strong>2030</strong>, fue recibido con indignación por el gremio.</p>\n<p>Al respecto, Jaque señaló que <strong>\"lo que ha hecho el Gobierno del Presidente Boric, sobre todo en la gestión del ministro Jaime Gajardo, es dejar las cárceles de este país completamente hacinadas\".</strong></p>\n<p>\"Lo que hace el ministro de Justicia es hacer un anuncio para solucionar en alguna medida el hacinamiento que tienen las cárceles, pero con un plan maestro que apunta al año 2030. Hoy día tenemos un problema grave en Gendarmería y este gobierno y el ministro Gajardo no fueron capaces de resolverlo, así que el anuncio es <strong>una bofetada y una burla más para todo el personal de Gendarmería y no solamente de Gendarmería: es para el país\",</strong> aseguró, añadiendo que <strong>\"cualquier plan maestro que anuncie el Gobierno ya está fuera de plazo\"</strong> ante la urgencia actual.</p>\n<p>Uno de los puntos de mayor fricción es la reforma que busca trasladar a Gendarmería desde el Ministerio de Justicia hacia el nuevo Ministerio de Seguridad. Para Jaque, este cambio de dependencia es una estrategia para eludir los problemas de fondo y <strong>\"lo que busca es solamente la eliminación de la representación del personal\".</strong></p>\n<p><strong>\"Se está maquillando una situación del sistema penitenciario con una reforma que no resuelve el fondo\",</strong> sentenció.</p>\n<h2 ><span ><em><strong>Jaque: \"El Gobierno está haciendo lo mismo que se hizo en dictadura: perseguir a los dirigentes sindicales\"</strong></em></span></h2>\n<p>La molestia gremial radica también en que esta reforma significaría la desaparición de las asociaciones de funcionarios, similar al régimen de las policías. Jaque acusó que el Ejecutivo está aprovechando coyunturas de corrupción para<strong> \"pegarles un manotazo a los derechos que tienen los gendarmes\".</strong></p>\n<p><strong>\"El Gobierno del Presidente Boric está haciendo lo mismo que se hizo en dictadura: perseguir a los dirigentes sindicales, proscribiéndolos en democracia\",</strong> denunció.</p>\n<p>La incertidumbre sobre el futuro laboral y la falta de equipamiento básico —que según el dirigente se reduce a <strong>\"una polera y un bastón\"</strong> frente a criminales avezados— ha provocado <strong>\"un éxodo de funcionarios que son los que más experiencia tienen\".</strong></p>\n<p>Jaque sostuvo que el control que aún se mantiene en los penales no se debe a la gestión estatal, sino al compromiso individual del personal:<strong> \"Si hoy día las cárceles no están desbordadas es solamente porque los funcionarios tenemos la camiseta tan bien puesta\".</strong></p>\n<p>Finalmente, el líder de la Asociación de Gendarmes dijo esperar que la próxima Administración priorice<strong> \"mayor inversión y en el corto plazo\". </strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/carceles/gendarmes-nuestra-planta-es-la-de-2010-y-los-presos-aumentaron-de-40/2026-02-10/074657.html","streamUrl":null,"titleText":"Gendarmes: Nuestra planta es la de 2010, y los presos aumentaron de 40 mil a 65 mil en un par de años","uid":"e6bda899-56b0-4a8d-b056-9f7f5e7ab7b8","updateDate":"2026-02-10T10:46:57.000Z"},{"mainText":"<p>El académico del Departamento de Ingeniería Eléctrica de la Universidad de Santiago <strong>Humberto Verdejo</strong> cuestionó en<strong> Cooperativa</strong> la <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/deuda-electrica-confirman-nueva-alza-y-gobierno-anuncia-subsidio-para/2026-02-09/193858.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">propuesta anunciada por el Gobierno</a> para <strong>saldar la deuda que mantienen los clientes con las empresas distribuidoras eléctricas</strong>, advirtió \"problemas, debilidades y distorsiones\" en la iniciativa.</p>\n<p>El experto explicó que la deuda (estimada en torno a los 850 millones de dólares) se originó por la <strong>tardía implementación de una ley</strong> aprobada durante el estallido social de 2019, que modificó la rentabilidad de las distribuidoras, <strong>componente que representa cerca del 20% de la tarifa eléctrica</strong>.</p>\n<p>Esa norma <strong>demoró 43 meses en aplicarse</strong>, periodo en el que se siguió cobrando un valor antiguo, generando una deuda a favor de las empresas.</p>\n<p>Verdejo subrayó que esta situación es distinta a los sobrecobros por generación y transmisión abordados el año pasado, y que <strong>\"involucra tanto a clientes regulados como a grandes consumidores\"</strong> , como empresas y comercios, cuyos montos adeudados son significativamente mayores.</p>\n<p><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/generadoras-al-gobierno-le-corresponde-definir-como-devolver-cobros/2025-10-29/191218.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Respecto a la propuesta del Ejecutivo</a> (que plantea un cargo mensual uniforme de 1.450 pesos por 48 meses para los clientes regulados) el académico sostuvo que <strong>\"socializar\" la deuda resulta problemático, ya que los montos adeudados son individuales y muy dispares</strong>.</p>\n<p>\"Hay medidores que deben 200 mil pesos y otros que deben millones. Con este mecanismo, <strong>usuarios de bajo consumo terminan pagando parte de la deuda de grandes usuarios</strong>\", advirtió.</p>\n<p>Si bien el proyecto contempla que el <strong>40% más vulnerable del Registro Social de Hogares</strong> quede exento del pago, Verdejo cuestionó que el <strong>Estado deba asumir parte de la deuda de privados con alta capacidad financiera</strong>.</p>\n<p>\"No es correcto que con recursos públicos se termine financiando la <strong>deuda de grandes clientes como supermercados, farmacias o malls</strong>\", afirmó.</p>\n<h2><strong><em><span >\"No es una buena política pública\"</span></em></strong></h2>\n<p>El académico recordó además que, según lo informado por la <strong>Superintendencia de Electricidad y Combustibles</strong> (SEC), a partir del 1 de abril las empresas distribuidoras podrán cobrar las deudas de manera individual,<strong> prorrateadas en un plazo de 48 meses</strong>, lo que, a su juicio, entrega un marco claro y vigente para la recuperación de esos recursos.</p>\n<p>En ese sentido, consideró que lo <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/ministro-garcia-alza-en-cuentas-de-luz-por-error-de-calculo-fue-muy/2025-11-20/115255.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">anunciado el lunes por el biministro <strong>Álvaro García</strong></a>, <strong>\"no es una buena política pública\"</strong> y anticipó que la iniciativa abrirá <strong>\"un debate tremendo en el Congreso\"</strong>, debido a sus efectos sobre la clase media y al uso de recursos fiscales para cubrir deudas privadas.</p>\n<p>Como alternativa, Verdejo planteó que el pago de la deuda <strong>debiera realizarse \"mediante un cargo asociado al consumo eléctrico</strong>, de modo que quienes consumen más aporten más, y quienes consumen menos enfrenten un impacto menor\", especialmente en zonas rurales.</p>\n<p>Finalmente, advirtió que la recuperación de estos recursos es clave para que las distribuidoras (en particular las cooperativas más pequeñas) <strong>puedan invertir en la red de distribución</strong>, un segmento del sistema eléctrico que, recordó, \"<strong>es el menos reformado y el que presenta mayores falencias</strong> ante cortes de suministro y eventos climáticos\".</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/humberto-verdejo-critico-propuesta-del-gobierno-para-saldar-deuda-con/2026-02-10/084216.html","streamUrl":null,"titleText":"Humberto Verdejo criticó propuesta del Gobierno para saldar deuda con distribuidoras eléctricas","uid":"80b4e977-03de-49a1-b595-aec754f87647","updateDate":"2026-02-10T11:42:16.000Z"},{"mainText":"<p>El exseleccionado chileno sub 20 <strong>Mathias Vidangossy sigue dando que hablar en la Kings League dado que luego de ser figura en el Mundial de la especialidad ya tiene nuevo club.</strong></p>\n<p>El nacional, con pasado en Colo Colo, Unión Española y otros tantos equipos del fútbol chileno, ahora <strong>jugará por Raniza, elenco que participa de la Kings League México.</strong></p>\n<p>De acuerdo a lo publicado por las redes sociales, este es el primer fichaje de cara a la temporada 2026.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUjue16jASg/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUjue16jASg/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Kings League Openbank Mexico (@kingsleague_mex)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/futbol-de-exhibicion/mathias-vidangossy-cambio-de-club-en-la-kings-league-de-mexico/2026-02-10/090834.html","streamUrl":null,"titleText":"Mathias Vidangossy cambió de club en la Kings League de México","uid":"00edeab5-cef2-43fb-9f33-86577ab90183","updateDate":"2026-02-10T12:08:34.000Z"},{"mainText":"<p>La showoman argentina <strong>Moria Casán</strong> se presentará en Chile, encabezando el elenco de la comedia teatral <strong>\"Cuestión de Género\"</strong>, obra francesa que debutó en 2022 y cuya adaptación trasandina ha cosechado amplio éxito en Buenos Aires.</p>\n<p>Acompañada por Jorge Marrale como pareja protagóniza, Casan estará <strong>entre el 18 y 21 de marzo en Teatro Nescafé, en Providencia</strong>, con entradas a la venta <a rel=\"link a una nota absoluta 1\" href=\"https://www.ticketmaster.cl/event/cuestion-de-genero-teatro-nescafe-de-las-artes\" data-process=\"2\" data-control=\"1\" target=\"_blank\">en Ticketmaster</a>.</p>\n<p>\"Cuestión de Género\" fue escrita por Jade-Rose Parker y en su debut en el Teatro Renaissance de París fue protagonizada por Victoria Abril, Lionnel Astier, Jade-Rose Parker y Axel Huet.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/cultura/teatro/moria-casan-trae-a-chile-la-comedia-cuestion-de-genero/2026-02-10/091131.html","streamUrl":null,"titleText":"Moria Casán trae a Chile la comedia \"Cuestión de Género\"","uid":"fa4ad758-b59a-4634-842f-07f59213200f","updateDate":"2026-02-10T12:11:31.000Z"},{"mainText":"<p><strong>Jack Grealish, futbolista de Everton</strong>, se perderá lo que resta de temporada tras someterse a una operación en el pie izquierdo por una fractura por estrés.</p>\n<p>El extremo, que está esta temporada cedido en Everton por Manchester City, se lesionó el pasado 18 de enero, después de haber jugado 22 partidos con los 'Toffees' y marcado dos tantos y repartido seis asistencias.</p>\n<p>Esta buena mitad de año había <strong>revitalizado sus opciones de estar en el Mundial con Inglaterra, pero la lesión le aparta definitivamente de la lista de Thomas Tuchel.</strong></p>\n<p>\"No quería acabar la temporada así, pero así es el fútbol. Operación hecha y ahora todo la concentración está puesta en volver a estar preparado. Sé que volveré más en forma, más fuerte y mejor que antes\", dijo Grealish en una publicación en sus redes sociales.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-inglesa/jack-grealish-se-pierde-lo-que-resta-de-temporada-y-sera-baja-en-el/2026-02-10/084847.html","streamUrl":null,"titleText":"Jack Grealish se pierde lo que resta de temporada y será baja en el Mundial","uid":"23f3fcae-5bce-4069-bb1c-d486e67308ca","updateDate":"2026-02-10T11:48:47.000Z"},{"mainText":"<p>El modelo <strong>Di Mondo</strong> interpuso una <strong>millonaria demanda</strong> en contra de <em>Mega</em> luego de su frustrado paso por el reality \"El Internado\".</p>\n<p>En varias ocasiones el chileno a acusado a <em>Mega</em> de llevarlo a grabar el reality en Perú con una <strong>visa de turista</strong> y no con una visa de trabajo. \"Yo hago las cosas bien legales\", declaró Di Mondo a<em> Lun</em>.</p>\n<p>En <em>Canal 13</em> anunció que \"este 3 de febrero hice la demanda laboral a Mega por <strong>$705 millones</strong> por todas las irregularidades, no sólo el tema de las visas, también otras muy serias\".</p>\n<p>A mediados de 2025 Di Mondo fue el primer confirmado para<strong> \"El Internado\"</strong>, el nuevo reality show de Mega. sin embargo el modelo jamás llegó al encierro y no participó de ningún capítulo del programa.</p>\n<p>La relación está tan quebrada que el también influencer reveló que, por primera vez en una década, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/festival-de-vina/di-mondo-se-ausentara-de-la-gala-de-vina-por-primera-vez-en-10-anos/2026-01-13/080904.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>no asistirá a la Gala de Viña</strong></a>.</p>\n<h2>La versión de Mega</h2>\n<p>A través de un comunicado Mega aseguró que \"desmiente categóricamente las falsas declaraciones emitidas por el señor Edmundo Huerta Cordero, conocido públicamente como Di Mondo\".</p>\n<p>Además señalaron que \"la situación migratoria de todos los participantes de nuestras producciones en desarrollo se encuentra absolutamente al día, con los trámites migratorios requeridos y dentro de las normas legales vigentes establecidas para estos casos\".</p>\n<p>&nbsp;</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/magazine/personajes/di-mondo-demando-a-mega-por-705-millones-tras-su-frustrado-paso-por-el/2026-02-10/083018.html","streamUrl":null,"titleText":"Di Mondo demandó a Mega por $705 millones tras su frustrado paso por \"El Internado\"","uid":"1bf29927-7119-4d1b-a8d1-ae5c96242527","updateDate":"2026-02-10T11:30:18.000Z"},{"mainText":"<p>La Liga de Primera 2026 continúa este fin de semana con la tercera fecha del certamen, comenzando el viernes <strong>13 de febrero</strong> con el duelo entre<strong> Everton</strong> y <strong>Huachipato</strong>, además de <strong>Palestino</strong> ante<strong> Universidad de Chile. </strong></p>\n<p>El <strong>vigente campeón</strong>, en tanto, enfrentará en la jornada sabatina como visitante a <strong>Deportes La Serena</strong> en el clásico de la Región de Coquimbo. Ese mismo día, <strong>Universidad Católica</strong> visitará a<strong> Cobresal</strong> en EL Salvador.</p>\n<p>La fecha la cerrarán <strong>Colo Colo</strong> y <strong>Unión la Calera</strong> el domingo en el Estadio Monumental.</p>\n<p><strong>Revisa acá la programación:</strong></p>\n<p><strong>Viernes 13 de febrero</strong></p>\n<ul>\n<li>Everton vs. Huachipato. 18:00 horas. Estadio por confirmar.</li>\n<li>Palestino vs. Universidad de Chile. 20:30 horas. Estadio Municipal de La Cisterna.</li>\n</ul>\n<p><strong>Sábado 14 de febrero</strong></p>\n<ul>\n<li>Deportes La Serena vs. Coquimbo Unido. 12:00 horas. Estadio La Portada.</li>\n<li>Deportes Limache vs. O'Higgins. 18:00 horas. Estadio \"Lucio Fariña\".</li>\n<li>Cobresal vs. Universidad Católica. 20:30 horas. Estadio El Cobre.</li>\n</ul>\n<p><strong>Domingo 15 de febrero</strong></p>\n<ul>\n<li>Universidad de Concepción vs. Deportes Concepción. 12:00 horas. Estadio \"Ester Roa\".</li>\n<li>Ñublense vs. Audax Italiano. 18:00 horas. Estadio Bicentenario \"Nelsón Oyarzún\".</li>\n<li>Colo Colo vs. Unión La Calera. 20:30 horas. Estadio Monumental.</li>\n</ul>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-tercera-fecha-de-la-liga-de-primera/2026-02-08/180006.html","streamUrl":null,"titleText":"La programación de la tercera fecha de la Liga de Primera","uid":"c1a41cee-2620-44f6-9702-351d38eed177","updateDate":"2026-02-08T21:00:06.000Z"},{"mainText":"<p>Los tenistas nacionales <strong>Alejandro Tabilo</strong> (71° del ranking mundial) y <strong>Tomás Barrios</strong> (114°) conocieron este lunes la programación para sus respectivos debuts de en el <strong>ATP 250 de Buenos Aires este martes.</strong></p>\n<p>\"Jano\", número uno de Chile, enfrentará al invitado local F<strong>acundo Díaz Acosta (285°)</strong> en el segundo turno de la cancha central, es decir, no antes de las 14:30 horas.</p>\n<p>En caso de superar al argentino en su primer encuentro en el circuito, el nacido en Toronto desafiará en la siguiente ronda al brasileño <strong>Joao Fonseca</strong> (33°), tercer sembrado del certamen.</p>\n<p>Por su parte, tras la baja de Cristian Garin (89°), \"<strong>Tomi\" fue emparejado con el lucky loser Thiago Seyboth Wild (197°)</strong>, también de nacionalidad brasileña, duelo que arrancará en el primer turno del Estadio 2, es decir, a las 13:00 horas.</p>\n<p>Si consigue su cuarta victoria sobre el oriundo de Marechal Candido Rondon, el criollo se verá las caras en octavos de final con el italiano <strong>Luciano Darderi</strong> (22°), segundo favorito del torneo.</p>\n<h3>¿Donde ver a los chilenos en el ATP 250 de Buenos Aires?</h3>\n<p><strong>Ambos duelos de los chilenos se podrán ver a través de la plataforma de streaming<em> Disney+</em></strong>, además de todos los duelos del torneo que se disputa en Argentina.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/tenis/chilenos/donde-verlos-alejandro-tabilo-y-tomas-barrios-fueron-programados-en-el/2026-02-09/181249.html","streamUrl":null,"titleText":"¿Dónde verlos? Alejandro Tabilo y Tomás Barrios fueron programados en el ATP de Buenos Aires","uid":"1f883460-c925-4993-b125-84bc53658225","updateDate":"2026-02-09T21:12:49.000Z"},{"mainText":"<p>Un <strong>incendio</strong> se registró la madrugada de este martes en la intersección de Colón con Fermín Vivaceta, en la comuna capitalina de <strong>Independencia</strong>; emergencia que movilizó a 12 carros de Bomberos para evitar la propagación de las llamas a toda la manzana.</p>\n<p>Según antecedentes preliminares, el fuego -que ya fue extinguido- se originó por una <strong>fogata mal cuidada</strong> al interior de una propiedad tomada por personas en situación de calle, inmueble que ya registra siniestros previos.</p>\n<p>El balance de daños incluye <strong>tres viviendas totalmente destruidas por el fuego y una con daños de consideración por el agua</strong> y, pese a la magnitud del siniestro, no se reportaron civiles ni bomberos lesionados.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/incendios/incendio-por-fogata-en-casa-tomada-destruyo-tres-viviendas-en/2026-02-10/071748.html","streamUrl":null,"titleText":"Incendio por fogata en casa tomada destruyó tres viviendas en Independencia","uid":"89fbab74-b64a-4c85-826f-3b6df616c641","updateDate":"2026-02-10T10:17:48.000Z"}]
