[{"mainText":"Propone que la Ciudad Puerto sea sede de la secretaría del Tratado de Altamar, para lo que compite con Bélgica. \"Es muy importante para un país como Chile convertirse en un actor relevante en la toma de decisiones en torno a este tratado de carácter global\", relevó Cancillería.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gobierno-impulsa-a-valparaiso-como-la-capital-de-la-conservacion-de/2023-10-21/165827.html","streamUrl":null,"titleText":"Gobierno impulsa a Valparaíso como la capital de la conservación de océanos","uid":"55e32fbe-7d98-4325-8ba5-8f9774be028d","updateDate":"2023-10-22T04:47:00.000Z"},{"mainText":"La instancia híbrida ratificó también la expulsión \"en el menor tiempo posible\" de migrantes en situación irregular o que hayan sido condenados a penas de cárcel. También modificó un inciso sobre la participación de las mujeres en la política: pasó de garantizar el acceso \"igualitario\" a \"equilibrado\". Esos asuntos habían sido suprimidos o reformulados por los expertos, pero quedaron pendientes pues en el Consejo no alcanzaron el quorum para ser visados o rechazados.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/comision-mixta-aprobo-objecion-de-conciencia-y-exencion-de/2023-10-22/010935.html","streamUrl":null,"titleText":"Comisión Mixta aprobó objeción de conciencia y exención de contribuciones","uid":"ad42525b-4609-42dc-8dfd-667b5102b39e","updateDate":"2023-10-22T04:36:00.000Z"},{"mainText":"Podrán recibir platas públicas y de privados, proveniente de personas naturales, según los términos que defina una futura ley institucional. Luego de que el Consejo modificara lo dispuesto en el anteproyecto, abriendo la puerta a los recursos de particulares, la Comisión Experta propuso una enmienda con la referida redacción que finalmente fue aprobada con unanimidad en ambos órganos.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/que-dice-la-propuesta-de-constitucion-sobre-el-financiamiento-de/2023-10-21/221254.html","streamUrl":null,"titleText":"Qué dice la propuesta de Constitución sobre el financiamiento de partidos políticos","uid":"690a4496-bed1-4acf-8d53-2e1c242af995","updateDate":"2023-10-22T02:01:00.000Z"},{"mainText":"Su salud se ha deteriorado en las últimas dos semanas al punto de que su fallecimiento debería ocurrir en las \"próximas horas\", informó su hijo Rodrigo Maluenda. El icónico animador de televisión está en su casa, acompañado de su familia.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/television-nacional/enrique-maluenda-se-encuentra-en-estado-critico-estamos-esperando-el/2023-10-21/213224.html","streamUrl":null,"titleText":"Enrique Maluenda se encuentra en estado crítico: \"Estamos esperando el deceso\", lamenta su familia","uid":"ddf44733-f78e-4a81-9beb-15ac896259a9","updateDate":"2023-10-22T00:44:00.000Z"},{"mainText":"El siniestro, que inició cerca del mediodía en las dependencias industriales y luego se propagó a los domicilios, fue controlado pasadas las 16:00 horas. No hubo personas heridas durante la emergencia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/enorme-incendio-afecto-a-fabrica-de-plasticos-y-dos-viviendas-en-la/2023-10-21/191142.html","streamUrl":null,"titleText":"Enorme incendio afectó a fábrica de plásticos y dos viviendas en La Cisterna","uid":"cb977ec0-58ac-4362-b5ef-a5ef58a5e367","updateDate":"2023-10-21T23:11:00.000Z"},{"mainText":"Ambas partes llevan dos semanas enzarzados en ataques cruzados en las zonas fronterizas del Estado judío con el Líbano, donde opera el grupo chií. La formación -considerada terrorista por EEUU y la Europa- sufrió tres bajas, pero también aseguró haber infligido otras en las fuerzas israelíes, lo que no se ha confirmado.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/hezbola-se-adjudico-seis-bombardeos-contra-puntos-militares-de-israel/2023-10-21/181506.html","streamUrl":null,"titleText":"Hezbolá se adjudicó seis bombardeos contra puntos militares de Israel","uid":"eabde584-a46e-41ca-81d8-0a3e6e8d17ce","updateDate":"2023-10-21T22:50:00.000Z"},{"mainText":"El fenómeno, que también llegará al Archipiélago de Juan Fernández, se desarrollará desde este lunes 23 hasta el jueves 26 de octubre. Dado que se trata de un evento más intenso, Senapred declaró alerta temprana para el borde costero de la zona afectada.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/armada-avisa-de-marejadas-anormales-para-las-costas-entre-arica-y-biobio/2023-10-21/190602.html","streamUrl":null,"titleText":"Armada avisa de marejadas \"anormales\" para las costas entre Arica y Biobío","uid":"d12630fb-e686-4418-97a0-d61b839ae7d0","updateDate":"2023-10-21T22:08:00.000Z"},{"mainText":"Todo comenzó cuando Jorge Alis fue consultado sobre si sintió hostilidad cuando llegó a Chile.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/chilevision/la-incomoda-discusion-entre-jorge-alis-y-helhue-sukni-en-la-divina/2023-10-21/183234.html","streamUrl":null,"titleText":"La incómoda discusión entre Jorge Alís y Helhue Sukni en \"La Divina Comida\"","uid":"512d776f-3dbc-4117-a748-c95e1b791521","updateDate":"2023-10-21T21:17:00.000Z"},{"mainText":"El viaje del Presidente Boric, junto a una delegación ministros, parlamentarios y empresarios, sirvió \"para reforzar la asociación estratégica\" y acercar culturas. En lo político, cuestionó que \"los anticomunistas plantean que el comunismo trae pobreza, y no hay nada más alejado de eso que el proceso chino liderado por el PC\". Sobre el proceso constitucional, aseguró que la intención del Ejecutivo es que finalice con \"éxito\", pero ve que su desarrollo \"ha estado complejo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/la-gira-presidencial-a-china-fue-tremendamente-exitosa-afirma/2023-10-21/165840.html","streamUrl":null,"titleText":"La gira presidencial a China \"fue tremendamente exitosa\", afirma ministra Vallejo","uid":"81ff57f7-b008-44ca-b737-06c0796c6a8c","updateDate":"2023-10-21T21:12:00.000Z"},{"mainText":"La bebé se llamará París.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/el-verdadero-maluma-baby-maluma-anuncio-en-pleno-concierto-que-sera/2023-10-21/180318.html","streamUrl":null,"titleText":"\"El verdadero Maluma Baby\": Maluma anunció en pleno concierto que será padre de una niña","uid":"bc323e52-cce3-45ee-9a18-faf9705ee2eb","updateDate":"2023-10-21T20:53:00.000Z"},{"mainText":"Las 10 comunas de la provincia de Chiloé ya se encuentran en alerta preventiva debido a las condiciones meteorológicas. Desde el Gobierno destacaron el aumento del presupuesto para emergencias en un 28%, lo que beneficiaría a la región con más de $1.200 millones para enfrentar los siniestros.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-los-lagos/los-lagos-inician-labores-preventivas-para-la-temporada-de-incendios/2023-10-21/155818.html","streamUrl":null,"titleText":"Los Lagos: Inician labores preventivas para la temporada de incendios forestales","uid":"cb9a3d33-d495-4054-a024-7de55a50adbf","updateDate":"2023-10-21T20:06:00.000Z"},{"mainText":"Los recursos se enmarcan en la campaña de la excandidata a gobernadora por la Región Metropolitana Karina Oliva. Desde la colectividad aseguran que están de acuerdo con la acción y que \"en el corto plazo la acompañarán con acciones legales\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/servel-denuncio-a-comunes-por-el-no-pago-de-142-millones-en-2020-y-2021/2023-10-21/152100.html","streamUrl":null,"titleText":"Servel denunció a Comunes por el no pago de 142 millones en 2020 y 2021","uid":"44d33301-1027-4b33-83f5-2a6f8e4ce878","updateDate":"2023-10-21T19:37:00.000Z"},{"mainText":"La víctima había llegado a una población rural en Chuquisaca con motivos de trabajo, pero al día siguiente fue encontrada gravemente herida a 80 metros de la carretera. Horas más tarde, la mujer falleció en el hospital de la localidad.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/america-latina/sentencian-a-30-anos-de-prision-a-un-hombre-que-mato-a-golpes-a-una/2023-10-21/140646.html","streamUrl":null,"titleText":"Sentencian a 30 años de prisión a un hombre que mató a golpes a una mujer en Bolivia","uid":"8ca649da-534f-4dba-93b9-4b3436331841","updateDate":"2023-10-21T19:31:00.000Z"},{"mainText":"Son 32 observaciones de la Comisión Experta que no alcanzaron el quórum necesario en el pleno del Consejo. \"Hemos avanzado desde propuestas que tenían una marca más identitaria a un texto mucho más transversal\", destacó la consejera Gloria Hutt, presidenta de Evópoli.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/comision-mixta-vota-propuestas-de-solucion-a-observaciones-de-los/2023-10-21/140135.html","streamUrl":null,"titleText":"Comisión Mixta vota propuestas de solución a observaciones de los expertos","uid":"a82467cb-c2d5-4856-901a-4dd12b8b9d5b","updateDate":"2023-10-21T19:17:00.000Z"}]
