[{"mainText":"<p>Este jueves 30 de octubre, <strong>Universidad de Chile vive una jornada trascendental con el cierre de su semifinal de Copa Sudamericana ante Lanús</strong>, en Argentina.</p>\n<p><strong>El partido de ida en el Estadio Nacional terminó en un agónico 2-2</strong>, gracias a la reacción azul en la segunda mitad de un duelo con dificultades para generar peligro, y un tiro penal de Charles Aránguiz sobre la hora.</p>\n<p><strong>Los azules</strong>, que recibieron un gran apoyo de los hinchas en su <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-aterrizo-en-argentina-para-la-revancha-con-lanus/2025-10-29/163700.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">viaje a Buenos Aires</a>, <strong>llegan al partido luego de una derrota de 1-0 en el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-uc-gano-el-clasico-ante-la-u-con-uno-menos-y-sigue-al-frente-de-la/2025-10-26/142147.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">clásico con Universidad Católica</a></strong>, que además del traspié en la Liga de Primera como tal, también le valió una durísima baja.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DQZe9BYDtqb/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DQZe9BYDtqb/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Cooperativa Deportes (@cooperativadeportes)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><strong>Lucas Assadi</strong> se lesionó tras poco más de 20 minutos en cancha, <strong>sumándose a la ausencia del desgarrado Matías Sepúlveda</strong>, cuya lesión se dio en el primer partido con Lanús.</p>\n<p>El DT Gustavo Alvarez evitó referirse al duelo copero tras la visita al Claro Arena, pero tendrá el gran retorno de Charles Aránguiz, quien estará revitalizado físicamente luego de una suspensión ante la UC que le permitió descansar.</p>\n<p>El arquero Gabriel Castellón sí evidenció su amargura por la pérdida de Assadi para el duelo, aunque de todas maneras <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/castellon-lamento-ausencia-de-assadi-ante-lanus-estaba-siendo/2025-10-28/125732.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">\"estamos preparados, estamos motivados\"</a>.</p>\n<p>Luego de algunas pruebas, el más probable 11 de la U es con <strong>Castellón; Fabián Hormazábal, Franco Calderón, Matías Zaldivia; Maximiliano Guerrero, Israel Poblete, Charles Aránguiz, Felipe Salomoni; Javier Altamirano; Nicolás Guerra y Lucas Di Yorio</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[FOTOS] La formación de la U para la revancha con Lanús por semifinales de la Sudamericana <a href=\"https://twitter.com/hashtag/Cooperativa90?src=hash&ref_src=twsrc%5Etfw\">#Cooperativa90</a> <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/jACiE8fJkD\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/jACiE8fJkD</a> <a rel=\"link a una nota absoluta 20\" href=\"https://t.co/IUbdIs8BbE\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/IUbdIs8BbE</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1983604746830410200?ref_src=twsrc%5Etfw\">October 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Respecto al equipo granate, dirigido por Mauricio Pellegrino, estará descansado para el encuentro en su cancha, pues el fútbol argentino no tuvo acción el fin de semana</strong> debido a las elecciones parlamentarias desarrolladas en el país vecino.</p>\n<p>Además de enfrentar a un elenco argentino de destacada campaña en el Clausura, la U además debe dar un golpe histórico, pues solo un equipo chileno ha vencido a Lanús como visita en torneos Conmebol: Everton en la Copa Libertadores 2009, que además fue la primera victoria de un club chileno en Argentina \"por los puntos\".</p>\n<p>En otro aspecto histórico, <strong>ambos elencos aspiran a la final para disputar su segundo título de la Sudamericana</strong>. Universidad de Chile alzó la copa en 2011, dos años antes que la estrella granate.</p>\n<p>Según la prensa trasandina, Lanús formará con Nahuel Losada; Gonzalo Pérez, Carlos Izquierdoz, José Canale, Sasha Marcich; Agustín Medina, Agustín Cardozo; Eduardo Salvio, Marcelino Moreno, Ramiro Carrera y Rodrigo Castillo.</p>\n<p><strong>El vencendor del encuentro, que irá a penales en caso de empate, se enfrentará a <a rel=\"link a una nota absoluta 29\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/atletico-mineiro-de-jorge-sampaoli-paso-a-la-final-de-la-copa/2025-10-28/233607.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Atlético Mineiro</a></strong>, de Jorge Sampaoli e Iván Román: Eliminó al Independiente del Valle de Matías Fernández Cordero, por 3-1 y un global de 4-2.</p>\n<p>El encuentro será arbitrado por el venezolano Alexis Herrera y<strong> arrancará a las 19:00 horas</strong> de este jueves en un Estadio \"Néstor Díaz\" que no tendrá presencia de los sancionados fanáticos azules. <strong>Podrás seguir el partido por Cooperativa Deportes y Cooperativa.cl</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/la-u-busca-dar-el-golpe-ante-lanus-en-argentina-para-acceder-a-la-final/2025-10-29/192804.html","streamUrl":null,"titleText":"La U busca dar el golpe ante Lanús en Argentina para acceder a la final de la Sudamericana","uid":"7669ce28-1fbe-45f4-b429-c5c8dc7129bf","updateDate":"2025-10-29T22:28:04.000Z"},{"mainText":"<p >Este jueves 30 de octubre,<strong> Liga de Quito</strong>, dirigido por<strong> Tiago Nunes y</strong> con <strong>Fernando Cornejo</strong> como titular, visita a Palmeiras en el Allianz Parque a las 21:30 horas (00:30 GMT) por la semifinal de vuelta de la Copa Libertadores, partido al que los ecuatorianos esperan dar el golpe de nocaut, tras llegar con una amplia ventaja de 3-0.</p>\n<p >Con la victoria en el primer partido, los dirigidos por el brasileño <strong>Tiago Nunes</strong> derrumbaron el invicto de los brasileños en esta edición del torneo y se transformó en la peor derrota de la era <strong>Abel Ferreira</strong> en la Copa Libertadores.</p>\n<p >A pesar de los importantes nombres de la plantilla,<strong> Palmeiras no pudo contra los dos goles del boliviano Gabriel Villamil y del argentino Lisandro Alzugaray</strong>, que sentenciaron el resultado del partido aún en la primera parte.</p>\n<p >Sin embargo, el entrenador portugués no bajó la cabeza y prometió \"una noche mágica\".</p>\n<p >\"<strong>Prepárense para una noche mágica</strong>. Hago un llamado a nuestros hinchas para que no dejen de animar a nuestro equipo. <strong>Somos el equipo de la remontada y tengo fe en que algo mágico sucederá el jueves. No me pregunten cómo, pero eso es lo que creo</strong>\", destacó Ferreira tras el empata sin goles ante Cruzeiro del fin de semana.</p>\n<p >La alineación del elenco paulista es con: Carlos Miguel; Khellven, Gustavo Gómez, Murilo Cerqueira, Joaquín Piquerez; Bruno Fuchs, Andreas Pereira, Mauricio, Felipe Anderson; 'Flaco' López y Vitor Roque.</p>\n<p >Por el otro lado, <strong>Liga de Quito, además de la amplia ventaja, llegan más descansados,</strong> ya que el partido que tenían en esta fecha de la Liga ecuatoriana contra Independiente del Valle<strong> fue aplazado.</strong></p>\n<p >Además, Nunes recuperó al chileno Cornejo, quien se perdió el partido de ida por suspensión.</p>\n<p >El once inicial de los ecuatorianos será con Alexander Domínguez; Richard Mina, Ricardo Adé, Leonel Quiñónez; José Quinteros, Carlos Gruezo, Fernando Cornejo, Gabriel Villamil, Alexander Alvarado; Lisandro Alzugaray, Jeison Medina.</p>\n<p >El duelo entre <strong>Palmeiras y Liga de Quito</strong>, que será dirigido por el colombiano Wilmar Roldán, está programado para el jueves 30 de octubre a las 21:30 horas (00:30 GMT) en Brasil y podrás verlo en streaming por Disney+.</p>\n<p >El ganador entre Palmeiras y Liga de Quito enfrentará en la final a <strong>Flamengo</strong>, el sábado 29 de noviembre en el Estadio Monumental de Lima.</p>\n<p ><strong>Todos los detalles los podrás seguir en la cobertura de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/libertadores-liga-de-quito-de-tiago-nunes-quiere-noquear-a-palmeiras-y/2025-10-29/210137.html","streamUrl":null,"titleText":"Libertadores: Liga de Quito de Tiago Nunes quiere noquear a Palmeiras y sellar el pasaje a la final","uid":"7382a1a7-c08f-4e70-b43f-aea12f15d33b","updateDate":"2025-10-30T00:01:37.000Z"},{"mainText":"<p>Las acciones de <strong>Nvidia</strong> subieron este miércoles un 3%, convirtiendo al gigante tecnológico en <strong>la primera empresa en superar el umbral de los 5 billones de dólares de capitalización bursátil</strong> tras ser impulsada por el auge de la<strong> inteligencia artificial (IA).</strong></p>\n<p>Las acciones de Nvidia cerraron la jornada en Wall Street con un avance del 3%, hasta <strong>207,04 dólares</strong>, sumándose a otra subida del 5% en la víspera, y acumula una <strong>revalorización de más del 50% este año.</strong></p>\n<p>Este último repunte se produce poco después de que el director ejecutivo,<strong> Jensen Huang,</strong> afirmara que Nvidia espera <strong>pedidos de chips de IA por valor de 500.000 millones de dólares</strong> y anunciara <strong>planes para construir siete nuevas supercomputadoras para el gobierno estadounidense</strong>.</p>\n<p>Nvidia, que ha evolucionado de un procesador de videojuegos de nicho a un actor clave en el auge de la IA, anunció el martes la adquisición de una<strong> participación de 1.000 millones de dólares en Nokia</strong> para fabricar equipos para telecomunicaciones para estaciones 5G y 6G, una industria que, según Huang, tiene un valor de 3 billones de dólares.</p>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/industria/ia/nvidia-se-convirtio-en-la-primera-empresa-en-superar-los-us-5-billones/2025-10-30/001811.html","streamUrl":null,"titleText":"Nvidia se convirtió en la primera empresa en superar los US$ 5 billones de valor bursátil","uid":"7961d0bb-c65f-46b2-b6b2-eef0715382ca","updateDate":"2025-10-30T03:18:11.000Z"},{"mainText":"<p><strong>Un fin de semana de miedo se vivirá entre el 31 de octubre y el 2 de noviembre en la Liga de Primera</strong> cuando se dispute la fecha 26, instancia donde <strong>Coquimbo Unido tendrá su primera oportunidad para sellar un histórico título.</strong></p>\n<p>La jornada comenzará en día viernes con el duelo entre dos necesitados dado que <strong>Deportes Iquique recibirá a Deportes La Serena</strong> en el Estadio Tierra de Campeones.</p>\n<p>Mientras que <strong>Audax Italiano se verá las caras con Cobresal</strong> en duelo de dos aspirantes a clasificar a copas internacionales.</p>\n<p>La acción continuará el sábado con <strong>Ñublense recibiendo a Colo Colo.</strong></p>\n<p>En jornada dominical<strong> Universidad de Chile visitará a Huachipato</strong>, y en la tarde serán los duelos en paralelo: Coquimbo, con opción de ganar el título, enfrentará a La Calera; y la UC se medirá con O'Higgins.</p>\n<p>Cerrará el día <strong>Everton y Unión Española</strong> en un duelo clave en la lucha por la permanencia.</p>\n<p>Por último, <strong>Palestino cerrará la fecha ante Deportes Limache</strong> el lunes 3.</p>\n<p><strong>Así se jugará la fecha 26</strong></p>\n<h3><em>Viernes 31 de octubre</em></h3>\n<p>- Deportes Iquique vs. Deportes La Serena, 17:30 horas. Estadio Tierra de Campeones.</p>\n<p>- Audax Italiano vs. Cobresal, 20:00 horas. Estadio Bicentenario de La Florida.</p>\n<h3><em>Sábado 1 de noviembre</em></h3>\n<p>- Ñublense vs. Colo Colo, 18:00 horas. Estadio Bicentenario \"Nelson Oyarzún\".</p>\n<h3><em>Domingo 2 de noviembre</em></h3>\n<p>- Huachipato vs. U. de Chile, 12:30 horas. Estadio \"Ester Roa Rebolledo\".</p>\n<p><strong>- Coquimbo Unido vs. Unión La Calera, 17:30 horas. Estadio \"Francisco Sánchez Rumoroso\".</strong></p>\n<p><strong>- Universidad Católica vs. O'Higgins, 17:30 horas. Claro Arena.</strong></p>\n<p>- Everton vs. Unión Española, 20:30 horas. Estadio Sausalito.</p>\n<h3><em>Lunes 3 de noviembre</em></h3>\n<p>- Palestino vs. Deportes Limache, 19:00 horas. Estadio Municipal de La Cisterna.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/la-programacion-de-la-fecha-26-de-la-liga-de-primera/2025-10-26/231451.html","streamUrl":null,"titleText":"La programación de la fecha 26 de la Liga de Primera","uid":"c7a90b28-553d-476a-b3da-3575e531874e","updateDate":"2025-10-27T02:14:51.000Z"},{"mainText":"<p>El presidente brasileño, <strong>Luiz Inácio Lula da Silva,</strong> defendió este miércoles la integración de las diferentes fuerzas policiales del país en una <strong>política antidrogas que no deje víctimas,</strong> al comentar <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/brasil/seguridad-ciudadana/suben-a-132-los-muertos-en-la-operacion-policial-mas-letal-de-la/2025-10-29/130345.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la operación policial del martes que dejó 121 muertos en Río de Janeiro</a>, la más letal de Brasil.</strong></p>\n<p><strong>\"Necesitamos de un trabajo coordinado que impacte la espina dorsal del narcotráfico sin colocar policía, niños y familias inocentes en riesgo</strong>\", aseguró el líder progresista en un mensaje publicado en sus redes sociales.</p>\n<p>Lula, así como varios de sus ministros, afirmó que, más que enfrentamientos violentos en las favelas contra narcotraficantes, el crimen organizado se vence con medidas para descapitalizar estos grupos y reducirles su poder financiero.</p>\n<p>\"Fue exactamente lo que hicimos en agosto en <strong>la mayor operación contra el crimen organizado en la historia del país</strong>, que llegó al corazón financiero de una gran organización involucrada en la venta de drogas, la adulteración de combustibles y el lavado de dinero\", afirmó en referencia a una reciente acción contra el<strong> Primer Comando de la Capital (PCC),</strong> una importante mafia nacional.</p>\n<p>Lula afirmó que Brasil no puede aceptar que el crimen organizado continúe destruyendo familias, oprimiendo a la población y distribuyendo drogas y violencia por las ciudades.</p>\n<p>Agregó que, para combatir las organizaciones en un país federativo como Brasil en que <strong>la política de seguridad es de responsabilidad de los gobiernos regionales</strong>, es necesario <strong>unir las diferentes fuerzas policiales del país</strong>.</p>\n<p>El jefe de Estado aseguró que esa integración de las fuerzas policiales regionales y nacionales para combatir conjuntamente el crimen organizado será posible con la aprobación de un proyecto de <strong>ley de Seguridad Pública</strong> que el Gobierno presentó a consideración del Congreso.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"pt\">Me reuni hoje pela manhã com ministros do meu governo e determinei ao ministro da Justiça e ao diretor-geral da Polícia Federal que fossem ao Rio para encontro com o governador.<br />\n\n<br />\n\nNão podemos aceitar que o crime organizado continue destruindo famílias, oprimindo moradores e…</p>\n— Lula (@LulaOficial) <a href=\"https://twitter.com/LulaOficial/status/1983683125562446020?ref_src=twsrc%5Etfw\">October 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Gobierno central y Río anuncian creación de Oficina de Enfrentamiento al Crimen Organizado</strong></em></span></h2>\n<p>Sobre la situación específica de Río de Janeiro, afirmó que le pidió a su ministro de Justicia y al director de la Policía Federal que viajaran a esta ciudad para ofrecerle <strong>ayuda al gobierno regional.</strong></p>\n<p>Precisamente tras el encuentro que tuvo este mismo miércoles con el gobernador de Río de Janeiro, <strong>Cláudio Castro</strong>, el ministro de Justicia, <strong>Ricardo Lewandowski</strong>, anunció la creación de una entidad conjunta de combate al crimen organizado.</p>\n<p>La llamada <strong>Oficina de Emergencia de Enfrentamiento al Crimen Organizado</strong> permitirá que las diferentes fuerzas policiales intercambien informaciones y coordinen operaciones conjuntas.</p>\n<p>La medida fue anunciada luego de que Castro afirmara que en la operación policial del martes solo participaron fuerzas regionales debido a que el Gobierno nacional se ha negado a colaborar en el combate al narcotráfico en esta ciudad.</p>\n<h2 ><span ><em><strong>La operación policial más letal de Brasil</strong></em></span></h2>\n<p>La operación tenía por objetivo la captura de los principales cabecillas del<strong> Comando Vermelho</strong>, la más antigua y poderosa organización criminal de Río, pero que tiene ramificaciones en todo el país.</p>\n<p>Aunque el gobierno regional de Río de Janeiro solo ha confirmado <strong>121 muertos, incluyendo a cuatro policías</strong>, la Defensoría Pública, una institución pública que recopiló los datos en los institutos forenses y en el lugar de los hechos, asegura que fueron <strong>132 víctimas</strong>.</p>\n<p>La operación se desarrolló el martes en los conjuntos de <strong>favelas de Penha y Alemão</strong>, una zona empobrecida en la que viven 200.000 personas, y los enfrentamientos se extendieron a una zona boscosa en los cerros que bordean estas barriadas.</p>\n<p>Durante la operación fueron <strong>arrestados 113 sospechosos</strong> y se puso bajo custodia policial a <strong>10 adolescentes</strong>, se decomisaron <strong>119 armas y 14 artefactos explosivos y toneladas de droga.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/brasil/lula-abogo-por-una-politica-antidrogas-sin-victimas-tras-masacre-en-rio/2025-10-29/235619.html","streamUrl":null,"titleText":"Lula abogó por una política antidrogas sin víctimas tras masacre en Río","uid":"34535fcc-aa30-499f-b121-2c4e76f19c06","updateDate":"2025-10-30T02:56:19.000Z"},{"mainText":"<p ><strong>La efervescencia es total en Coquimbo</strong>, con la posibilidad de que su club –Coquimbo Unido– selle su <strong>ansiado primer título de Primera División</strong> en casa, a falta de varias jornadas para el cierre del torneo.</p>\n<p >El triunfo de Universidad Católica en el clásico con Universidad de Chile le impidió a los \"piratas\" alzar la copa el fin de semana, pero la victoria aurinegra ante O'Higgins dejó prácticamente abrochada la primera estrella de cara a la fecha 26.</p>\n<p ><strong>Los dirigidos por Esteban González suman 62 puntos, a 14 de Universidad Católica con 15 unidades por disputarse.</strong></p>\n<p >El puntaje máximo que puede alcanzar la UC son 63 puntos. De esta manera, <strong>Coquimbo requiere un triunfo ante Unión La Calera </strong>en el \"Francisco Sánchez Rumoroso\" para sellar matemáticamente el título<strong> este fin de semana; o bien dos empates pensando en lo que resta de campeonato</strong>.</p>\n<p >El duelo se jugará <strong>este domingo 2 de noviembre a las 17:30 horas. En paralelo, la UC jugará con O'Higgins en el Claro Arena.</strong></p>\n<p >Otro escenario es que los \"piratas\" celebren, independiente de su resultado, si es que los cruzados pierden con los rancagüinos.</p>\n<p >De no darse esos escenarios, el festejo volverá a aplazarse para los coquimbanos, que luego visitarán a Palestino para, una fecha después, recibir el clásico con Deportes La Serena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-primera/que-necesita-coquimbo-unido-para-coronarse-campeon-de-la-liga-de/2025-10-27/115509.html","streamUrl":null,"titleText":"¿Qué necesita Coquimbo Unido para coronarse campeón de la Liga de Primera?","uid":"a679a63a-ec13-42a7-9782-3a3d8e93fc2e","updateDate":"2025-10-27T14:55:09.000Z"},{"mainText":"<p><strong>Universidad de Chile juega este jueves un crucial partido ante Lanús</strong> en la revancha de las semifinales de la Copa Sudamericana 2025.</p>\n<p>Tras el empate 2-2 en Santiago, el cuadro azul buscará meterse en una final donde ya espera el Atlético Mineiro del técnico Jorge Sampaoli.</p>\n<p>El partido, a disputarse <strong>desde las 19:00 horas en el Estadio Ciudad de Lanús, se podrá ver a través de ESPN y DSports.</strong></p>\n<p>También podrás seguir el duelo en <strong>DGO, Amazon Prime Video y en Disney+.</strong></p>\n<p>Además, desde muy temprano <strong>Cooperativa Deportes</strong> te estará llevando todas las alternativas a través de todas sus plataformas.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/cuando-y-donde-ver-la-revancha-entre-la-u-y-lanus-por-copa/2025-10-29/124655.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la revancha entre la U y Lanús por Copa Sudamericana?","uid":"35d81acd-7aa4-43f6-8453-f568715d1b17","updateDate":"2025-10-29T15:46:55.000Z"},{"mainText":"<p>En un \"Cilindro de Avellaneda\" lleno <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-el-increible-recibimiento-que-tuvo-racing-en-el-cilindro-antes/2025-10-29/220806.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hasta las banderas</a>, <strong>Flamengo, con Erick Pulgar en cancha, resistió los embates de Racing Club</strong> pese a tener un expulsado y <strong>avanzó a la final de la Copa Libertadores 2025, con un empate sin goles que dejó el global 1-0</strong>.</p>\n<p><strong>El \"Mengao\" jugó con tranquilidad en el primer tiempo</strong>, administrando el balón ante un Racing que probó con balonazos que no encontraron destino, o bien, terminaban en fuera de juego.</p>\n<p>Los brasileños lograron las mejores ocasiones, con un par de peligrosos mano a mano que el arquero Facundo Camebeses salvó de gran manera. Agustín Rossi no se quedó atrás en el arco visitante, con una enorme salvada abajo tras un cabezazo de Tomás Conechny. <strong>Fue noche de arqueros en Buenos Aires</strong>.</p>\n<p><strong>Erick Pulgar estuvo activo y preciso en la recuperación de balón en ambas etapas, función clave que le permitió disputar el partido por completo</strong>.</p>\n<p><strong>El punto de inflexión en el trámite del encuentro fue la expulsión de Gonzalo Plata en Flamengo cuando corrían los 55 minutos de juego</strong>, por un manotazo a Marcos Rojo: El delantero cayó pidiendo una falta y reaccionó ante un agarrón de pelo del zaguero argentino cuando fue a levantarlo.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡¡ROJA PARA GONZALO PLATA EN EL CILINDRO!!!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/oRjC3TrtrH\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oRjC3TrtrH</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1983719456913174926?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">ATENCIÓN A LA REPETICIÓN DEL VAR: por esto fue expulsado Plata. ¿Qué te pareció la roja?<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/MbZXLR1Y1Z\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/MbZXLR1Y1Z</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1983720854539080048?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Tras aquella acción el juego fue con Racing como completo protagonista, aunque sin poder encontrar la claridad necesaria en el último toque</strong>. El equipo de Gustavo Costas se instaló en campo rival mientras los dirigidos por Filipe Luiz, conscientes de su situación, cerraron filas.</p>\n<p><strong>El chileno Piero Maza mostró otra tarjeta roja a los 74', a Marcos Rojo de Racing, pero tuvo que corregir tras el llamado del VAR</strong>: Un brazo extendido del trasandino confundió al silbante nacional, quien interpretó como agresión lo que en realidad fue un choque de cabezas con Léo Ortiz.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">SE SALVÓ ROJO: al defensor de Racing lo habían expulado, pero se la quitaron tras la revisión en el VAR.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 25\" href=\"https://t.co/ZXsxYNes6P\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZXsxYNes6P</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1983724286691999901?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>La \"Academia\" trasandina trató de derribar la muralla rojinegra con constantes embates; sin éxito: Los avances erminaban en tiros peligrosos pero desviados, despejes del rival o <strong>grandes intervenciones de Rossi</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡OTRA VEZ ROSSI! El arquero de Flamengo evitó el gol de Racing.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 41\" href=\"https://t.co/ldSqNjtn9V\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ldSqNjtn9V</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1983722860502777996?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El portero argentino de Flamengo fue trascendental gracias a sus numerosas tapadas, especialmente en unos frenéticos últimos minutos</strong>. El central Léo Pereira, de pasajes dubitativos al inicio, se afirmó y también fue gran valor en la resistencia defensiva brasileña.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡IMPACTANTE ATAJADA DE ROSSI ANTE VIETTO!<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 61\" href=\"https://t.co/SSR7EeAonL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/SSR7EeAonL</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1983728214708003152?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">FLAMENGO SE QUEDÓ CON LA BATALLA DE AVELLANEDA ANTE RACING.<br />\n\n<br />\n\n📺 Mirá TODA la CONMEBOL <a href=\"https://twitter.com/hashtag/Libertadores?src=hash&ref_src=twsrc%5Etfw\">#Libertadores</a> por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Plan Premium <a rel=\"link a una nota absoluta 85\" href=\"https://t.co/DIqzmKWkff\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/DIqzmKWkff</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1983730370886418471?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Ahora, el \"Fla\" tendrá que esperar por Palmeiras o Liga Deportiva Universitaria de Quito</strong>, de Fernando Cornejo, que tiene ventaja de 3-0 de cara a la revancha que se jugará este jueves 30 de octubre a las 21:30 horas en Brasil.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQatfAlEwBt/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQatfAlEwBt/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Flamengo (@flamengo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DQatganiFxH/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DQatganiFxH/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por CONMEBOL Libertadores (@libertadores)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760130&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/flamengo-de-pulgar-resistio-con-uno-menos-ante-racing-y-paso-a-la-final/2025-10-30/000124.html","streamUrl":null,"titleText":"Flamengo de Pulgar resistió con uno menos ante Racing y pasó a la final de Copa Libertadores","uid":"c6aee94e-925d-4b7e-9b74-41e11419d65b","updateDate":"2025-10-30T03:01:24.000Z"},{"mainText":"<p>Esta semana <strong>se definen los clasificados a la final de la Copa Libertadores 2025</strong>, con los<strong> partidos de vuelta de las semifinales</strong> y tres chilenos en competencia: Gabriel Arias en Racing, Erick Pulgar en Flamengo y Juan Cornejo en Liga Deportiva Universitaria de Quito.</p>\n<p><span  data-mce-mark=\"1\"><em>- Revisa los resultados junto a Cooperativa.cl:</em></span></p>\n<h3>Miércoles 29 de octubre</h3>\n<ul>\n<li><strong>Racing Club (ARG) 0-0 Flamengo (BRA)</strong>, Finalizado. Resultado ida: 0-1. Estadio \"Presidente Perón\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-racing-vs-flamengo/2025-10-29/140717.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a>.</li>\n</ul>\n<h3>Jueves 30 de octubre</h3>\n<ul>\n<li><strong>Palmeiras (BRA) vs. LDU Quito (ECU)</strong>, 21:0 horas. Resultado ida: 0-3. Allianz Parque.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/los-resultados-de-las-revanchas-en-las-semifinales-de-copa-libertadores/2025-10-29/173423.html","streamUrl":null,"titleText":"Los resultados de las revanchas en las semifinales de Copa Libertadores","uid":"7a6ae3e5-63c7-4dea-847d-c6cc1b1b884a","updateDate":"2025-10-29T20:34:23.000Z"},{"mainText":"<p>Los presidentes de Estados Unidos, <strong>Donald Trump</strong>, y de China,<strong> Xi Jinping</strong>, iniciaron este jueves <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-y-xi-jinping-se-reuniran-el-30-de-octubre-en-corea-del-sur/2025-10-23/173750.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">su <strong>reunión en Corea del Sur</strong></a> en busca de un acuerdo para resolver <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/economia/china-y-ee-uu-celebraran-la-proxima-semana-una-nueva-ronda-de/2025-10-18/102943.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las disputas comerciales </a>que enfrentan a las dos mayores economías del mundo.</p>\n<p>El cara a cara entre Trump y Xi, el primero desde que el republicano regresó al poder, comenzó pasadas las 11.00 hora local (23.00 hora chilena del miércoles) en la <strong>Base Aérea de Gimhae</strong>, en la ciudad portuaria de <strong>Busan</strong>.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"en\">BREAKING: President Trump and Chinese President Xi Jinping meet for trade summit in South Korea <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/BVRiTM3Wis\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/BVRiTM3Wis</a></p>\n— Fox News (@FoxNews) <a href=\"https://twitter.com/FoxNews/status/1983718905852862530?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Trump junto a Xi: \"Tendremos una buena reunión, aunque es un negociador duro\"</strong></em></span></h2>\n<p>Trump declaró este jueves, al iniciar la cumbre con el mandatario chino, que tendrán una <strong>\"reunión muy exitosa\"</strong>, aunque bromeó con que su homólogo es<strong> \"un negociador muy duro\".</strong></p>\n<p>\"Tendremos una reunión muy exitosa, no tengo duda, pero es un negociador muy duro, eso no es bueno\", dijo con una sonrisa mientras se estrechaba la mano con Xi.</p>\n<p>Posteriormente, pasaron a otra sala, se sentaron en una mesa junto a sus dos delegaciones y Trump dijo que <strong>\"es un gran honor estar con un amigo de tanto tiempo\".</strong></p>\n<p>\"Vamos a tener unas conversaciones, ya estamos de acuerdo en muchas cosas, pero el presidente Xi es un gran líder de un gran país y creo que vamos a tener una gran relación\", agregó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Hww9sMSQ7VU?si=sTVmtyFH4KB1Ah76\" title=\"YouTube video player\" width=\"560\"></iframe></p>\n<h2 ><span ><em><strong>Xi ante Trump: Es normal que las dos principales economías del mundo tengan fricciones</strong></em></span></h2>\n<p>Por su parte, Xi Jingping afirmó al iniciar la cumbre que <strong>\"es normal que las dos principales economías del mundo tengan fricciones de vez en cuando\".</strong></p>\n<p>El mandatario chino dijo, no obstante, que <strong>pese a las diferencias \"siempre\" ha creído que el desarrollo del país asiático \"va de la mano\" con la visión de Trump de \"Hacer Estados Unidos Grande de Nuevo\"</strong>, en referencia al famoso eslogan del republicano.</p>\n<p>\"A lo largo de los años, he declarado públicamente en numerosas ocasiones que <strong>China y Estados Unidos deben ser socios y amigos\"</strong>, añadió Xi, antes de alabar el \"ambiente propicio\" de la reunión de hoy en Busan después de que<a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-y-ee-uu-abordaron-su-disputa-comercial-en-malasia-antes-de-la/2025-10-25/113543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> los equipos económicos de ambos países alcanzaran un \"consenso básico\" el domingo en Kuala Lumpur.</a></p>\n<p><a rel=\"link a una nota absoluta 11\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-y-ee-uu-abordaron-su-disputa-comercial-en-malasia-antes-de-la/2025-10-25/113543.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peninsula-de-corea/corea-del-sur/presidentes-de-ee-uu-y-china-se-reunen-en-corea-del-sur-para-abordar/2025-10-29/233413.html","streamUrl":null,"titleText":"Presidentes de EE.UU. y China se reúnen en Corea del Sur para abordar guerra comercial","uid":"ebd72e5e-47e4-4368-afeb-7f0a9b0990f5","updateDate":"2025-10-30T02:34:13.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> llegó este jueves por la mañana a <strong>Corea del Sur</strong> para <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/boric-sera-el-unico-presidente-latinoamericano-en-la-cumbre-apec-2025/2025-10-29/143742.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">participar en la cumbre de líderes del <strong>Foro de Cooperación Asia-Pacífico (APEC),</strong></a> que se celebrará del <strong>31 de octubre al 1 de noviembre en Gyeongju.</strong></p>\n<p>El avión presidencial aterrizó en el aeropuerto de <strong>Seúl</strong>, donde fue recibido por el viceministro de Relaciones Exteriores coreano y el embajador de Chile en el país asiático.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Ya es jueves 30 de octubre y amanece en la República de Corea. Aterrizamos en Seúl junto a la delegación de autoridades y empresarios chilenos para participar en el Seminario Empresarial Chile - Corea del Sur, espacio clave para el fomento de inversiones y comercio en nuestro… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/h0SPzt94VI\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/h0SPzt94VI</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1983656555795915174?ref_src=twsrc%5Etfw\">October 29, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Las actividades comenzaron con una importante cumbre empresarial con inversores coreanos. <a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/cumbre-apec-sna-espera-que-boric-potencie-la-imagen-de-chile-como-socio/2025-10-28/135542.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Este foco en lo económico se refleja en la composición de la comitiva</a>, que cuenta con una destacada presencia del sector privado, incluyendo a <strong>Iván Marambio</strong>, presidente de Frutas de Chile, y al secretario general de la Sociedad Nacional Agrícola,<strong> Juan Pablo Matte,</strong> siendo el único ministro acompañante el canciller <strong>Alberto Van Klaveren</strong>.</p>\n<p>En su discurso en el seminario empresarial en Seúl, el Jefe de Estado chileno abordó la compleja situación del comercio exterior mundial, marcado por las tensiones arancelarias, y se posicionó firmemente en contra de las políticas proteccionistas impulsadas por las grandes potencias.</p>\n<p>\"En este mundo turbulento de hoy en día, en donde el mismo comercio y sus reglas están siendo puestas en cuestión por parte de los<strong> países circunstancialmente más poderosos</strong>, nosotros decimos: <strong>creemos en el Estado de Derecho, creemos en el derecho internacional</strong>'\", dijo Boric.</p>\n<p>El Presidente enfatizó su convicción de que la cooperación es el camino para las relaciones internacionales y comerciales, y estableció una clara diferenciación entre la visión de Chile y la de las potencias: \"Creemos en el respeto de los contratos, creemos en el respeto entre países, en que<strong> es mucho mejor colaborar que humillar</strong>, y por eso nuevamente vemos en Corea a un socio actual, pero también un socio futuro con tremenda, tremenda potencialidad\", afirmó.</p>\n<p>Tras finalizar el seminario empresarial, la delegación chilena se dirigió al Instituto de Ciencias y Tecnología de Corea (KIST), uno de los centros de innovación más importantes de Seúl.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA | Presidente de la República, Gabriel Boric Font, encabeza el Seminario Empresarial Chile-Corea. <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/EiYBdF6GBB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/EiYBdF6GBB</a></p>\n— Presidencia de Chile (@Presidencia_cl) <a href=\"https://twitter.com/Presidencia_cl/status/1983700021435597158?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><em><strong>¿Qué piensa la delegación empresarial sobre el mensaje del Presidente? </strong></em></h2>\n<p>Consultado por el mensaje del Presidente, el secretario general de la SNA admitió desde Seúl que \"es verdad que es delicado (hacer ese tipo de críticas), pero la verdad es que <strong>nosotros respecto a Estados Unidos, país que para nosotros es muy importante, le hemos pedido que se respete el Tratado de Libre Comercio</strong>. No estamos contentos con la situación de tener aranceles adicionales\".</p>\n<p>\"Más allá que sean parejos y que a lo mejor no hayan pérdidas de competitividad respecto de otros países, nosotros llevamos una larga tradición de comercio con Estados Unidos y con el mundo entero. Chile, desde ese punto de vista, es de alguna manera 'campeón mundial' del comercio internacional\", defendió Matte.</p>\n<h2 ><em><strong>Reunión con Ban Ki-moon</strong></em></h2>\n<p>Un punto central y de alto interés político en la capital surcoreana será la reunión que sostendrá Boric con el exsecretario general de Naciones Unidas<strong> Ban Ki-moon</strong>.</p>\n<p>Esta cita con el diplomático surcoreano cobra especial relevancia en el contexto de<a rel=\"link a una nota absoluta 19\" href=\"https://www.cooperativa.cl/noticias/pais/michelle-bachelet/bachelet-y-la-onu-vamos-con-toda-la-fuerza/2025-10-08/175830.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> la campaña de la expresidenta <strong>Michelle Bachelet</strong> (2006-2010, 2014-2018)</a> para encabezar la ONU.</p>\n<h2 ><em><strong>Viaje en tren rápido</strong></em></h2>\n<p>Finalizando el jueves, la delegación se moverá hacia la ciudad histórica de Gyeongju, reconocida por la Unesco por albergar varios patrimonios de la humanidad y que será la sede formal de la cumbre APEC 2025.</p>\n<p>Durante el traslado, el Mandatario utilizará un medio de transporte particular: se moverá en <strong>tren rápido</strong>, dejando el avión de la Fuerza Aérea para el resto de la delegación.</p>\n<p>El foro APEC promete ser un evento de alto calibre diplomático, con el potencial de reunir por primera vez en este ciclo político al presidente de Estados Unidos,<strong> Donald Trump</strong>, y a su homólogo de China, <strong>Xi Jinping</strong>, en un contexto marcado por la guerra arancelaria. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/presidente-boric-inicio-su-visita-a-corea-del-sur-para-participar-en-la/2025-10-29/190348.html","streamUrl":null,"titleText":"Presidente Boric inició su visita a Corea del Sur para participar en la APEC","uid":"3ebb353a-f0d6-4e9a-86d9-e637c5bfb30b","updateDate":"2025-10-29T22:03:48.000Z"},{"mainText":"<p ><strong>Harold Mayne-Nicholls</strong>, candidato presidencial independiente,<strong> fue denunciado</strong> ante Carabineros por <strong>Antonio Neme, periodista y exconcejal de Maipú</strong>, de una <strong>agresión ocurrida este martes</strong> en las dependencias del Country Club de La Reina.</p>\n<p ></p>\n<p >Mayne-Nicholls, quien se encuentra en la Región del Biobío por su campaña presidencial, reconoció la discusión. Señaló qu<strong>e el conflicto entre ambos data de 1998,</strong> ya que denunció al periodista por<strong> reventa ilegal de entradas en los estadios durante el Mundial de Francia, </strong>y acusa que existe desde esa fecha una persecución en su contra.</p>\n<p >\"Escuché a una persona gritarme insultos. No me di cuenta de quién era. Al acercarme supe que era esta misma persona, quien me golpeó de puño en el rostro y también con la puerta del automóvil que conducía.<strong> Yo me defendí, y es en ese instante se produjo un forcejeo\"</strong>, comentó el expresidente de la ANFP.</p>\n<p >\"Desde 1998 esta persona me persigue y provoca porque <strong>lo denuncié por estar cometiendo un delito</strong>. Y<strong>o solamente me defendí de su intento de golpearme\"</strong>, añadió.</p>\n<p >Mayne-Nicholls recordó que \"en esa época él trabajaba en Canal 13 y <strong>yo era el jefe de prensa FIFA de la sede Burdeos.</strong> Mi obligación ética y profesional era denunciar este ilícito, del que existen grabaciones\".</p>\n<p ><strong>\"Desde entonces me persigue y acosa realizando publicaciones en mi contra.</strong> En este período de campaña ha hecho lo mismo en redes sociales\", aseveró Mayne-Nicholls.</p>\n<p >Por último, Mayne-Nicholls recalcó que \"de todas formas, entiendo que <strong>no es la forma adecuada de reaccionar de un candidato presidencial</strong> y por esta razón extiendo mis disculpas a la ciudadanía\".</p>\n<p >Respecto a la versión de Neme, el experiodista de Canal 13 insultó al candidato a La Moneda por desencuentros anteriores que comenzaron en 1998, lo que provocó la pelea en donde terminó agredido.</p>\n<p><strong>\"Reconozco que lo insulté</strong>, pero luego me voy a mi automóvil y<strong> él se mete por la ventana y me agredió con combos. Por eso fui a una unidad policial</strong>\", señaló Neme.</p>\n<p>La denuncia la presentó en la 37 comisaría de Vitacura, por \"lesiones leves\", y con el número de parte 4713. Tras esto, se dirigió a un Cesfam a constatar lesiones. \"Me golpeó fuerte,<strong> me pegó en el rostro y quedé con heridas en el labio. Yo sí me defendí también\"</strong>, aseguró.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/dirigentes/me-persigue-desde-francia-1998-mayne-nicholls-respondio-ante-denuncia/2025-10-29/231005.html","streamUrl":null,"titleText":"\"Me persigue desde Francia 1998\": Mayne-Nicholls respondió ante denuncia por agresión de Antonio Neme","uid":"ec9c2129-6a67-4380-b9e4-9e5b9fa727fa","updateDate":"2025-10-30T02:10:05.000Z"},{"mainText":"<p><strong>El presidente de Estados Unidos, Donald Trump, afirmó este jueves que ha ordenado empezar a probar \"inmediatamente\" el arsenal nuclear estadounidense</strong> \"debido a los programas de pruebas de otros países\", después de que Rusia realizara maniobras de sus fuerzas nucleares.</p>\n<p>\"Debido a los programas de pruebas de otros países, <strong>he dado instrucciones al Departamento de Guerra para que comience a probar nuestras armas nucleares</strong> en igualdad de condiciones. Ese proceso comenzará de inmediato\", dijo Trump a través de su red social Truth Social.</p>\n<p>El republicano añadió que <strong>EE.UU. tiene \"más armas nucleares que cualquier otro país\"</strong>, seguido por Rusia y China en un \"distante\" tercer lugar.</p>\n<p>El anuncio de Trump llegó después de que <strong>el presidente ruso, Vladímir Putin, dirigiera el pasado 22 de octubre desde el Kremlin maniobras por tierra, mar y aire</strong> de las fuerzas nucleares.</p>\n<p>En estos ejercicios \"rutinarios\", según Putin, <strong>las fuerzas nucleares rusas lanzaron un misil balístico intercontinental Yars</strong> -de hasta 12.000 kilómetros de alcance- desde el cosmódromo de Plesetsk, que se encuentra a casi 800 kilómetros al norte de Moscú.</p>\n<p>El misil fue lanzado con destino al polígono de Kura en la península de Kamchatka, a más de 6.000 kilómetros del lugar de lanzamiento. <strong>En las maniobras también participaron el submarino nuclear 'Briansk', que lanzó un misil balístico Sineva</strong> desde el mar de Barents, y varios bombarderos estratégicos Tu-95C, que dispararon misiles de crucero.</p>\n<p><strong>Esos ejercicios tuvieron lugar después de que la cumbre ruso-estadounidense en Budapest fuera aplazada</strong>, al descartar Moscú un cese las hostilidades en Ucrania como condición para la reanudación de las negociaciones de paz.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordena-empezar-a-probar-las-armas-nucleares-de-ee-uu/2025-10-29/225951.html","streamUrl":null,"titleText":"Trump ordena empezar a probar las armas nucleares de EE.UU. \"inmediatamente\"","uid":"11f118a2-066c-4944-8d00-d397e382e268","updateDate":"2025-10-30T01:59:51.000Z"},{"mainText":"<p>El arquero chileno <strong>Brayan Cortés l</strong>ogró este miércoles <strong>su primer título jugando en el extranjero</strong>, tras <strong>ganar con Peñarol por 2-0 la final de la Copa de Uruguay</strong> ante <strong>Plaza Colonia</strong>, en el mítico Estadio Centenario de Montevideo.</p>\n<p>Cortés, quien está cedido en el cuadro aurinegro desde Colo Colo, fue titular en el equipo de Diego Aguirre y respondió con seguridad en el primer tiempo, protegiendo el pórtico en varias ocasiones que generó Plaza Colonia.</p>\n<p>La tranquilidad que aportó Cortés en el arco de Peñarol permitió que sus compañeros fueran con todo y lograran la ventaja en la segunda parte.</p>\n<p>La apertura de la cuenta fue con un autogol de Guillermo Reyes (62'), mientras que Eric Remedi cerró el trámite a favor de Peñarol (83').</p>\n<p>Con el triunfo,<strong> Peñarol ganó por primera vez la Copa de Uruguay, un torneo que se inauguró en 2022.</strong></p>\n<p>El próximo partido de Peñarol será el domingo, ante Defensor Sporting, en la <strong>penúltima fecha del Torneo de Clausura en Uruguay</strong>, en donde<strong> puede coronarse campeón,</strong> ya que tiene 29 unidades, con cuatro puntos de ventaja sobre Nacional.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/Pe%C3%B1arol?src=hash&ref_src=twsrc%5Etfw\">#Peñarol</a> recibió la <a href=\"https://twitter.com/CopaAUFUruguay?ref_src=twsrc%5Etfw\">@CopaAUFUruguay</a> y así lo festejó 🏆🎉<br />\n\n<br />\n\nAdemás de ser la primera consagración del club en este torneo, esta noche Diego Aguirre llegó a 150 triunfos oficiales como entrenador Carbonero. “El domingo cueste lo que cueste”, pide la hinchada <a href=\"https://twitter.com/elpaisuy?ref_src=twsrc%5Etfw\">@elpaisuy</a> <a href=\"https://twitter.com/ovacionuy?ref_src=twsrc%5Etfw\">@ovacionuy</a> <a rel=\"link a una nota absoluta 5\" href=\"https://t.co/loZ4oldZBt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/loZ4oldZBt</a></p>\n— Enrique Arrillaga (@arrillagae) <a href=\"https://twitter.com/arrillagae/status/1983712669090889810?ref_src=twsrc%5Etfw\">October 30, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/brayan-cortes-conquisto-su-primer-titulo-con-penarol-tras-ganar-la-copa/2025-10-29/221843.html","streamUrl":null,"titleText":"Brayan Cortés conquistó su primer título con Peñarol tras ganar la Copa de Uruguay","uid":"56258dbb-2501-4cc6-908a-1333d1574f7e","updateDate":"2025-10-30T01:18:43.000Z"}]
