[{"mainText":"El Legislativo censuró el martes a Eduardo Del Castillo (Interior) tras la interpelación propuesta por parlamentarios opositores por el tráfico de vehículos robados en nuestro país. Sin embargo, en las últimas horas el mandatario Luis Arce decidió restituirlo inmediatamente después de haberle destituido, para cumplir con una formalidad legal.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/bolivia/politica/caso-autos-robados-en-chile-presidente-boliviano-restituyo-en-el-puesto/2023-06-30/011323.html","streamUrl":null,"titleText":"Caso autos robados en Chile: Presidente boliviano restituyó en el puesto a su ministro censurado","uid":"0b1c1aee-6289-404b-bc8b-caebf190ce0f","updateDate":"2023-06-30T05:23:00.000Z"},{"mainText":"Desde la DMC pronosticaron precipitaciones por sobre el rango normal este invierno entre las regiones de Coquimbo y Magallanes. La ministra del Medio Ambiente, Maisa Rojas, indicó que \"uno de los impactos que se puede proyectar es el aumento del riesgo de inundaciones por desbordes de ríos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/meteorologia-proyecto-lluvias-sobre-lo-normal-en-el-trimestre/2023-06-30/005942.html","streamUrl":null,"titleText":"Meteorología proyectó lluvias sobre lo normal en el trimestre julio-septiembre","uid":"a28fb917-affd-46fc-adc3-389b5b299e55","updateDate":"2023-06-30T05:10:00.000Z"},{"mainText":"Las exposiciones se realizarán en 75 sedes de las distintas universidades presentes a nivel nacional, las cuales serán de un máximo de 10 minutos, de forma presencial o en línea. Claudia Heiss de la Secretaría de Participación Ciudadana detalló que posteriormente se entregará un informe \"con toda la información\" a 30 expertos que harán un informe cualitativo.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/constitucion/proceso-constituyente-este-viernes-inician-las-audiencias-publicas/2023-06-29/232531.html","streamUrl":null,"titleText":"Proceso constituyente: Este viernes inician las audiencias públicas","uid":"c213a2a5-3aaf-4f68-8add-e92547c104fe","updateDate":"2023-06-30T03:39:00.000Z"},{"mainText":"Este jueves, un centenar de personas recordaron al periodista argentino, justo en el punto en el que lo asesinaron en el centro de Santiago, donde una placa honra su memoria. El último plano registrado fue el de su propio homicidio, tras recibir un disparo sin provocación alguna hace 50 años atrás por el entonces suboficial del Ejército Héctor Bustamante.","redirectionUrl":"https://cooperativa.cl/noticias/pais/dd-hh/conmemoran-la-muerte-del-camarografo-leonardo-henrichsen-asesinado/2023-06-29/223503.html","streamUrl":null,"titleText":"Conmemoran la muerte del camarógrafo Leonardo Henrichsen, asesinado durante el \"Tanquetazo\"","uid":"b2f7488a-c637-406c-8fde-0db137f04853","updateDate":"2023-06-30T03:14:00.000Z"},{"mainText":"La banda Blur estrenó \"St. Charles Square\", nuevo adelanto de su álbum \"The Ballad of Darren\". El cuarteto liderado por Damon Albarn, que regresa con su primer LP desde \"The Magic Whip\" (2015) el 21 de julio, volverá a Chile en noviembre para presentarse en el Festival Fauna Primavera.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/st-charles-square-blur-presenta-un-segundo-adelanto-de-su-nuevo-album/2023-06-29/231440.html","streamUrl":null,"titleText":"\"St. Charles Square\": Blur presenta un segundo adelanto de su nuevo álbum","uid":"c2d70b98-71aa-45bd-9990-0ffcdeaa1984","updateDate":"2023-06-30T02:55:00.000Z"},{"mainText":"Este mes de julio se deposita el tercero de ocho pagos del Bolsillo Familiar Electrónico vigente por el año 2023.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/bolsillo-familiar-electronico-esta-es-la-fecha-de-pago-y-monto-de-julio/2023-06-29/182729.html","streamUrl":null,"titleText":"Bolsillo Familiar Electrónico: Esta es la fecha de pago y monto de julio","uid":"4b554896-15c4-404f-9b71-97ae5b2abb8a","updateDate":"2023-06-30T02:51:00.000Z"},{"mainText":"El estudio de la Universidad Johns Hopkins que arrojó este resultado sostiene que previo a la restricción, se habría dado a luz a 287.280 bebés. Sus autores advierten que esto da cuenta de que muchas personas \"no tienen otra opción que llevar a término un embarazo no deseado o riesgoso\".","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/salud/aborto/prohibicion-del-aborto-provoco-mas-de-9-mil-partos-adicionales-en-texas/2023-06-29/223049.html","streamUrl":null,"titleText":"Prohibición del aborto provocó más de 9 mil partos adicionales en Texas en 2022","uid":"ea178a26-8d23-4b96-bcd9-ba3d2fd3547d","updateDate":"2023-06-30T02:50:00.000Z"},{"mainText":"La periodista marcó un récord de denuncias ante el Consejo Nacional de Televisión (CNTV). \"Es una pregunta absolutamente correcta\", afirmó Pérez.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/monica-perez-defendio-el-polemico-despacho-junto-damnificado-por/2023-06-29/211417.html","streamUrl":null,"titleText":"Mónica Pérez defendió el polémico despacho junto damnificado por incendios en Viña del Mar","uid":"e24ffe82-44c0-48b8-bc17-dc75d36f865d","updateDate":"2023-06-30T02:25:00.000Z"},{"mainText":"Las autoridades sanitarias realizan seguimiento de estos casos y actualmente evalúa 34 vinculados a dos recintos clínicos, con nueve confirmados, 10 probables y 15 sospechosos. Los pacientes habían viajado de Texas a Matamoros para someterse a diversos procedimientos en el Centro Quirúrgico River Side y la Clínica K-3.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/sucesos/siete-muertos-por-meningitis-fungica-en-eeuu-se-relacionan-a-cirugias/2023-06-29/204726.html","streamUrl":null,"titleText":"Siete muertos por meningitis fúngica en EEUU: Se relacionan a cirugías hechas en México","uid":"c93c586d-5307-483a-bfc9-6e3455142f9d","updateDate":"2023-06-30T01:05:00.000Z"},{"mainText":"La fábrica del gigante textil chino se instalará en una propiedad de la Compañía de Tejidos Norte de Minas, en Rio Grande do Norte. Su desembarco es parte del \"compromiso\" de trasladar parte de su producción a Brasil, indicó su jefe en América Latina, Marcelo Claure.","redirectionUrl":"https://cooperativa.cl/noticias/economia/retail/comercio/shein-producira-ropa-en-brasil-con-miras-a-exportar-a-latinoamerica/2023-06-29/203556.html","streamUrl":null,"titleText":"Shein producirá ropa en Brasil con miras a exportar a Latinoamérica","uid":"81472c9f-c091-4260-9cd3-5464216e7a98","updateDate":"2023-06-30T00:48:00.000Z"},{"mainText":"Un auto cargado con explosivos estalló en la comunidad El Sauz de Villaseñor, México, hecho que dejó a cuatro miembros de la policía local con heridas de gravedad. La onda expansiva generada por la explosión arrojó a varios metros a los efectivos que asistieron al lugar tras una denuncia de un vehículo abandonado con cadáveres en su interior.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/mexico/explosion-de-auto-bomba-en-mexico-dejo-a-cuatro-policias-graves/2023-06-29/192825.html","streamUrl":null,"titleText":"Explosión de auto bomba en México dejó a cuatro policías graves","uid":"9d36e95f-e963-4a26-93c0-cd8cb649530f","updateDate":"2023-06-30T00:27:00.000Z"},{"mainText":"El agente quedó formalmente imputado por homicidio voluntario este jueves. El abogado Laurent-Franck Liénard aseguró la dicha medida cautelar es usada para tratar de calmar los ánimos en el país.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/disturbios/francia-defensa-de-policia-que-mato-a-adolescente-apelara-al/2023-06-29/184653.html","streamUrl":null,"titleText":"Francia: Defensa de policía que mató a adolescente apelará al encarcelamiento provisional","uid":"76d83a01-cb0a-4ff6-9e89-5b23466b71c5","updateDate":"2023-06-29T23:53:00.000Z"}]
