[{"mainText":"<p>Al menos <strong>15 personas murieron y una veintena resultaron heridas en el primer <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/onu-reporta-136-ataques-al-sistema-de-salud-de-gaza-desde-octubre-de-2023/2024-12-31/100519.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">ataque israelí contra la Franja de Gaza</a> del 2025</strong>, confirmó en su canal de Telegram el portavoz de la Defensa Civil gazatí,<strong> Mahmud Basal</strong>.</p>\n<p>El bombardeo tuvo lugar durante la madrugada del miércoles, y estuvo dirigido contra las <strong>residencias de las familias Badra</strong>,<strong> Abu Warda y Tarush</strong>, en la localidad de Yabalia, en el castigado norte del enclave.</p>\n<p>\"El mundo da la bienvenida al nuevo año con celebraciones, y<strong> nosotros damos la bienvenida a 2025 con la primera masacre en la Franja de Gaza</strong>\", lamentó el portavoz.</p>\n<p>Además, según la agencia oficial de noticias palestina, <em>Wafa</em>, <strong>otras dos personas murieron en un ataque contra el campamento de refugiados de Bureij</strong>, en el centro del enclave.</p>\n<p>En el sur de la Franja, <strong>tres personas murieron en un ataque con dron contra el barrio de Manara de la localidad de Jan Yunis</strong>, según el medio, que cita fuentes locales (Israel no permite la entrada independiente de la prensa internacional al territorio).</p>\n<p><strong>Al</strong> <strong>menos 45.553 personas han muerto y otras 108.379 han resultado heridas en el enclave <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/negociaciones-de-alto-el-fuego-en-gaza-peligran-por-intransigencia/2024-12-29/172954.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">desde que comenzó la guerra</a></strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/negociaciones-de-alto-el-fuego-en-gaza-peligran-por-intransigencia/2024-12-29/172954.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, hace casi 15 meses</a>, según las últimas cifras de las autoridades sanitarias.</p>\n<p>El Ministerio de Sanidad estima además que<strong> los cuerpos de unos 11.000 desaparecidos siguen enterrados bajo los escombros</strong>.</p>\n<h2><span ><em><strong>Inundación de tiendas para desplazados</strong></em></span></h2>\n<p>La Defensa Civil gazatí alertó este miércoles de<strong> la inundación de más de 1.500 tiendas para<a rel=\"link a una nota absoluta 7\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/nuevo-enemigo-el-frio-causa-primeras-muertes-entre-los-desplazados-de/2024-12-28/084516.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> desplazados en toda la Franja</a></strong>, después de las fuertes lluvias de los últimos días.</p>\n<p>Según el grupo, 497 tiendas se inundaron en la gobernación de Gaza (norte), 170 en la de Rafah (en el extremo sur), más de 665 en la de Jan Yunis (sur) y otras 210 en Deir al Balah (centro).</p>\n<p>Los efectos han sido especialmente devastadores en la designada como<strong> \"zona humanitaria\" de Mawasi</strong>, que recorre las costas del sur y el centro de Gaza junto a las urbes de Jan Yunis y Deir al Balah, y donde se refugian<strong> la mayoría de los casi dos millones de palestinos de la Franja</strong>, sin apenas electricidad ni agua corriente.</p>\n<h2><span ><em><strong>Israel anunció el traslado de la brigada Nahal</strong></em></span></h2>\n<p>Por su parte, el Ejército israelí dijo haber destruido recientemente un <strong>complejo de fabricación de cohetes en Rafah</strong>, donde las fuerzas israelíes llevan desde mayo sobre el terreno.</p>\n<p>Este martes, el Ejército<strong> anunció el traslado de la brigada Nahal</strong>, una de las más activas en Rafah, al norte de la Franja, donde el duro asedio que comenzó a principios de octubre ya <strong>se ha cobrado la vida de unas 3.000 personas</strong>, según las autoridades locales, y obligado a miles de palestinos a huir.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/conflicto-israel-palestina/devastada-gaza-inicia-el-2025-con-nuevos-bombardeos-israelies-al-menos/2025-01-01/091404.html","streamUrl":null,"titleText":"Devastada Gaza inicia el 2025 con nuevos bombardeos israelíes: Al menos 15 muertos","uid":"29c2c435-80da-47ff-b4bc-e326cd1be79f","updateDate":"2025-01-01T12:18:00.000Z"},{"mainText":"<p>Este miércoles 1 de enero, al ser el primer día del año 2025, se celebra un <strong>feriado irrenunciable en Chile</strong>.</p>\n<p>Esto significa que los trabajadores tienen derecho a descansar, por lo que la <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/ano-nuevo-2025-hasta-que-hora-estaran-abiertos-los-malls-y/2024-12-30/115612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mayoría de los comercios deben permanecer cerrados</a>, <strong>salvo algunas excepciones autorizadas.</strong></p>\n<h2>¿Qué está abierto este 1 de enero?</h2>\n<p>La ley 19.973 establece que durante los feriados irrenunciables pueden estar abiertos aquellos locales que <strong>sean atendidos por su propios dueños. </strong>Además, permite el funcionamiento de:</p>\n<ul>\n<li>Restaurantes.</li>\n<li>Clubes.</li>\n<li>Casinos de juego.</li>\n<li>Farmacias de turno.</li>\n<li>Comercios situados en aeropuertos.</li>\n<li>Estaciones de servicio.</li>\n<li>Recintos comerciales de venta al público dentro de bencineras.</li>\n<li>Establecimientos de entretenimiento como cines, espectáculos en vivo, discotecas y pubs.</li>\n</ul>\n<p>Por otro lado, al ser un día en el que usualmente las personas aprovechan para disfrutar en familia, <strong>diversos locales abren sus puertas</strong> al público como alternativas de panoramas.</p>\n<h3>Parque Metropolitano</h3>\n<p>Uno de ellos es el <strong>Parque Metropolitano</strong>, que abrirá sus puertas desde las<strong> 06:00 hasta 20:30 horas</strong>, con sus distintos atractivos como el Zoológico Nacional, el Teleférico, Funicular y el Jardín Japonés.</p>\n<h3>Patio Bellavista</h3>\n<p>Para todas aquellas personas a las que no les quedó sobras de la cena de Año Nuevo, o simplemente quieren salir a comer afuera, el <strong>Patio Bellavista</strong> estará funcionando <strong>desde las 12:00 de la tarde hasta las 02:00 de la madrugada</strong>.</p>\n<h3>Buin Zoo</h3>\n<p>Pese a que el zoológico mantuvo sus puertas cerradas el 30 y 31 de diciembre, estará abierto este miércoles 1 de enero <strong>desde las 12:00 a las 18:00 horas</strong>.</p>\n<h3>Piscinas y parques acuáticos</h3>\n<p>No es de sorprenderse que muchas personas elijan disfrutar de un <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/festivos/fin-de-ano/estas-son-las-piscinas-y-parques-acuaticos-que-abriran-este-1-de-enero/2024-12-31/185108.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">día de piscina el 1 de enero</a> para escapar del calor y comenzar el año de manera relajada.</p>\n<p>Es por ello que muchos recintos aprovechan de abrir sus puertas para recibir a las familias durante el feriado. Algunas de ellas son: <strong>Piscina Tupahue del Parque Metropolitano, Parque Oasis, Parque acuático Aviva, AquaBuin.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/festivos/fin-de-ano/feriado-irrenunciable-que-esta-abierto-hoy-1-de-enero/2024-12-31/132723.html","streamUrl":null,"titleText":"Feriado irrenunciable: ¿Qué está abierto hoy 1 de enero?","uid":"1629a620-30fa-46d2-8e88-3c89abec7bef","updateDate":"2025-01-01T11:15:00.000Z"},{"mainText":"<p><strong>Cuatro personas fueron detenidas</strong> en un operativo de incautación de fuegos artificiales en diversas comunas de la Región Metropolitana, donde <strong>se logró dar con más de 15 mil unidades de artefactos pirotécnicos.</strong></p>\n<p>El operativo liderado por la Fiscalía Occidente y el OS9 de Carabineros se llevó a cabo en <strong>San Miguel, Cerro Navia, Pudahuel y El Bosque</strong>, deteniendo a mayores de edad, algunos con antecedentes por delitos similares.</p>\n<p>El general <strong>Manuel Cifuentes</strong> detalló que se realizó \"ingreso y registro en cuatro domicilios de distintas comunas de la Región Metropolitana ante información que daba cuenta de la comercialización hacia distintos puntos del país y también en la RM de fuegos de artificio\".</p>\n<p>\"A partir de estas intervenciones se pudo establecer y determinar la incautación de más de 15 mil unidades de fuegos de artificio, incautación también de algunos medios de prueba que darían cuenta que<strong> esto no es una situación particular, sino que es una conducta habitual</strong> que estaba también en proceso de investigación por parte de algunos imputados\", añadió.</p>\n<p>Además de los fuegos artificiales, se incautaron 500 mil pesos en efectivo y 300 gramos de marihuana.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔴MASIVA INCAUTACIÓN DE FUEGOS ARTIFICIALES. Fiscal Regional ⁦<a href=\"https://twitter.com/Fisc_Occidente?ref_src=twsrc%5Etfw\">@Fisc_Occidente</a>⁩ Marcos Pastén, General de Zona RM ⁦<a href=\"https://twitter.com/Carabdechile?ref_src=twsrc%5Etfw\">@Carabdechile</a>⁩ Manuel Cifuentes y ⁦<a href=\"https://twitter.com/DPR_RM?ref_src=twsrc%5Etfw\">@DPR_RM</a>⁩ Gonzalo Durán dan cuenta de operativo en 4 comunas de la Región Metropolitana. Cuatro detenidos.<br />\n\n 👇🏻 <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/Wtndy5AXXM\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Wtndy5AXXM</a></p>\n— Fiscalía Metropolitana Occidente (@Fisc_Occidente) <a href=\"https://twitter.com/Fisc_Occidente/status/1874055928674189653?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Carabineros del OS9 detienen a 4 sujetos por tenencia de fuegos artificiales, los que mantenían en distintos domicilios de la Región Metropolitana, para ser comercializados durante las fiestas de <a href=\"https://twitter.com/hashtag/A%C3%B1oNuevo?src=hash&ref_src=twsrc%5Etfw\">#AñoNuevo</a>.<br />\n\nSe trata de más de 15.800 unidades de distinta pirotecnia, la que pone en… <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/7xyLzUccmy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/7xyLzUccmy</a></p>\n— Carabineros de Chile (@Carabdechile) <a href=\"https://twitter.com/Carabdechile/status/1874116327851294759?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/mas-de-15-mil-fuegos-artificiales-decomisados-en-masiva-operacion-en-la/2024-12-31/212726.html","streamUrl":null,"titleText":"Más de 15 mil fuegos artificiales decomisados en masiva operación en la Región Metropolitana","uid":"21937bda-53aa-4d92-ae1b-57be515a1a56","updateDate":"2025-01-01T00:33:00.000Z"},{"mainText":"<p>La Fiscalía de Ecuador confirmó este martes que <strong>los cuerpos calcinados hallados la semana pasada corresponden a los de los <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuatorianos-exigen-aclarar-desaparicion-de-cuatro-menores/2024-12-23/170110.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">cuatro menores desaparecidos</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ecuador/ecuatorianos-exigen-aclarar-desaparicion-de-cuatro-menores/2024-12-23/170110.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> el 8 de diciembre en el sur de Guayaquil</a>, tras ser <strong>aprehendidos por 16 soldados</strong>, contra quienes la Justicia ordenó, también este martes, la prisión preventiva.</p>\n<p>\"Los resultados de las pericias de genética forense confirman que los cuatro cuerpos encontrados en Taura <strong>corresponden a los tres adolescentes y un niño desaparecidos tras un operativo militar el 8 de diciembre</strong>\", indicó la Fiscalía en su cuenta de la red social X.</p>\n<p>Los padres de los menores entregaron el pasado viernes muestras de sangre para cotejar con los restos de los cuerpos encontrados en Guayaquil mientras se buscaba a <strong>los hermanos Ismael y Josué Arroyo, de 15 y 14 años, y sus amigos Saúl Arboleda, de 15, y Steven Medina, de 11</strong>, que salieron a jugar fútbol en el barrio Las Malvinas, en el sur de la ciudad.</p>\n<p>En videos que se difundieron en redes sociales se puede ver cómo los <strong>militares los aprehendieron cuando estaban caminando cerca de un centro comercial</strong>. Luego se los llevaron hacia Taura, una zona a unos 30 kilómetros de Guayaquil en donde se ubica una de las principales bases de la Fuerza Aérea Ecuatoriana (FAE).</p>\n<p><strong>Desde esa noche, se desconocía el paradero de los menores</strong>, a los que, según los militares, los dejaron con vida en el camino hacia la base aérea.</p>\n<p>El pasado martes, <strong>una jueza determinó que la desaparición debía ser investigada como \"forzada\" y con \"responsabilidad del Estado\"</strong>, tras aceptar el hábeas corpus interpuesto por las familias de los menores y afirmó que durante la audiencia se presentaron elementos que hacían presumir que los 16 militares que actuaron en la aprehensión \"no cumplieron con los protocolos establecidos para estos casos\".</p>\n<h2><span >Gritos y llantos</span></h2>\n<p>La confirmación de la identificación de los cadáveres ocurrió este martes en la que se desarrollaba en una unidad judicial de Guayaquil la audiencia de formulación de cargos, en la que <strong>se ordenó la prisión preventiva de los 16 militares</strong>.</p>\n<p><strong>Los gritos y llanto de los familiares y amigos de los menores inundaron el lugar</strong> hasta donde también habían llegado familiares de los soldados, procesados por el delito de desaparición forzada, que habrían perpetrado contra cuatro menores de edad el pasado 8 de diciembre en el sector Las Malvinas, en el sur de Guayaquil.</p>\n<p>En medio de lágrimas algunas personas increparon a personas que apoyaban a los militares en el sitio, y quienes también mostraban su pesar por la orden de prisión contra los uniformados.</p>\n<p>En el mismo sitio, Abraham Aguirre, abogado de grupos de derechos humanos que apoyan a las familias de los menores indicó que \"<strong>la prueba de ADN confirmó que los cuatro cuerpos encontrados en Taura son de los cuatro niños desaparecidos</strong>. Estos exámenes se toman un tiempo, pero en virtud de la premura y la conmoción que ha causado este caso, el laboratorio de Criminalística remitió el informe a la brevedad\".</p>\n<p>Avanzó que muy probablemente la Fiscalía abriría otra investigación por ejecución extrajudicial.</p>\n<h2><span >Desaparición forzada</span></h2>\n<p><strong>La investigación por la desaparición inició el 9 de diciembre</strong>, tras la denuncia de secuestro presentada por el padre de una de las víctimas. Inicialmente, el caso fue manejado por la Fiscalía Especializada en Delincuencia Organizada Transnacional e Internacional (Fedoti) y transferido, el 22 de diciembre, a la Unidad Especializada de Investigación de Uso Ilegítimo de la Fuerza.</p>\n<p>Los militares investigados en esta causa son: Christian Eduardo A. Q., David Andrés C. A., Wilson Alfredo C. B., Carlos Xavier E. M., Jonathan Raúl G. P., Moisés Israel L. L., Lister Henry L. C., Brayan Olmedo N. L., Rodrigo Paúl N. P., Ronald Stalin P. T., Alex Xavier Q. A., Nelson Oswaldo S. Z., Jhon Eduardo T. M., Sergio Francisco V. B., John Henry Z. E., Wilmer Danny L. C., detalló la Fiscalía.</p>\n<p>Durante la audiencia, <strong>Fiscalía presentó elementos de convicción que sustentan la presunta participación de los procesados en el delito investigado</strong>. Entre estos: testimonios de familiares y testigos, informes de peritos forenses e investigadores, evidencias físicas, como los celulares de los procesados, registros de video y vehículos utilizados durante el operativo. Además, informes de inspección ocular.</p>\n<p>La instrucción fiscal durará noventa días, indicó la Fiscalía al recordar que el delito de desaparición forzada establece prisión de 23 a 26 años.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ecuador/fiscalia-de-ecuador-confirmo-que-cuerpos-calcinados-corresponden-a/2024-12-31/210035.html","streamUrl":null,"titleText":"Fiscalía de Ecuador confirmó que cuerpos calcinados corresponden a menores desaparecidos","uid":"d63063df-b30c-4cd2-b783-66e43ab12d19","updateDate":"2024-12-31T23:55:00.000Z"},{"mainText":"<p>Para celebrar Año Nuevo,<strong> Mega traerá de vuelta \"Mekano\"</strong> para los nostálgicos amantes de la música, el baile y los recuerdos. </p>\n<p>El especial del programa, que fue emitido entre 1997 y 2007,<strong> retransmitirá icónicos momentos del espacio juvenil</strong>, con coreografías emblemáticas, actuaciones musicales y momentos inolvidables que marcaron una generación.</p>\n<h2>¿Cuándo y dónde ver el especial de \"Mekano\"?</h2>\n<p>El show televisivo, donde figuras como Karen Paola o Carla Jara se volvieron conocidas, <strong>podrá verse por la señal Mega 2 a partir de las 22:30 horas</strong> de este 31 de diciembre. </p>\n<p>La iniciativa del canal privado busca \"convertir la noche en una fiesta para todos los hogares\", ofreciendo \"una experiencia que trasciende el simple acto de mirar televisión, invitando al público a recordar, bailar y celebrar junto a sus seres queridos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/mekano-regresa-a-las-pantallas-por-ano-nuevo-cuando-y-donde-ver/2024-12-31/205041.html","streamUrl":null,"titleText":"\"Mekano\" regresa a las pantallas por Año Nuevo: ¿Cuándo y dónde ver?","uid":"839567a2-478c-4f5b-b120-993a6416f335","updateDate":"2024-12-31T23:30:00.000Z"},{"mainText":"<p>Entre el 3 de enero y el 17 de enero se correrá el<strong> Rally Dakar 2025 en Arabia Saudita,</strong> una competencia que tendrá 8.000 kilómetros de carrera, con un prólogo y 12 etapas, entre las localidades de Bisha y Shubaytah, con 5.000 que corresponden a especiales cronometradas.</p>\n<p>La durísima <strong>etapa de 48 horas será al inicio de la competencia,</strong> seguida de una etapa de maratón, por lo que <strong>las primeras jornadas serán claves para todos los pilotos en competencia.</strong></p>\n<p>El<strong> descanso será el viernes 10 de enero</strong> en la localidad de Hail.</p>\n<p>La carrera solo tendrá cuatro chilenos en competencia: <strong>Francisco \"Chaleco\" López</strong> (SSV), <strong>Tomás de Gavardo</strong> (Motos), <strong>Pablo Quintanilla</strong> (Motos) y<strong> José Ignacio Cornejo</strong> (Motos).</p>\n<p>Revisa las pruebas a continuación:</p>\n<h3>Prólogo - Viernes 3 de enero</h3>\n<ul>\n<li>Bisha - 79 kilómetros, 29 de especial</li>\n</ul>\n<h3>Etaá 1 - Sábado 4 de enero</h3>\n<ul>\n<li>Bisha - 500 kilómetros, 412 de especial</li>\n</ul>\n<h3>Etapa 2 - Domingo 5 y lunes 6 de enero</h3>\n<ul>\n<li>Bisha - 1.057 kilómetros 965 de especial</li>\n</ul>\n<h3>Etapa 3 - Martes 7 de enero</h3>\n<ul>\n<li>Bisha a Al Henakiyah - 845 kilómetros, 496 de especial</li>\n</ul>\n<h3>Etapa 4 - Miércoles 8 de enero</h3>\n<ul>\n<li>Al Henakiyah a Alula - 588 kilómetros, 415 de especial</li>\n</ul>\n<h3>Etapa 5 - Jueves 9 de enero</h3>\n<ul>\n<li>Alula a Hail - 491 kilómetros, 428 de especial</li>\n</ul>\n<h3>Descanso en Hail - Viernes 10 de enero</h3>\n<h3>Etapa 6 - Sábado 11 de enero</h3>\n<ul>\n<li>Hail a Al Duwadimi - 829 kilómetros, 606 de especial</li>\n</ul>\n<h3>Etapa 7 - Domingo 12 de enero</h3>\n<ul>\n<li>Al Duwadimi - 745 kilómetros, 481 de especial</li>\n</ul>\n<h3>Etapa 8 - Lunes 13 de enero</h3>\n<ul>\n<li>Al Duwadimi a Riyadh - 733 kilómetros, 487 de especial</li>\n</ul>\n<h3>Etapa 9 - Martes 14 de enero</h3>\n<ul>\n<li>Riyadh a Haradh - 589 kilómetros, 357 de especial</li>\n</ul>\n<h3>Etapa 10 - Miércoles 15 de enero</h3>\n<ul>\n<li>Haradh a Shubaytah - 638 kilómetros, 119 de especial</li>\n</ul>\n<h3>Etapa 11 - Jueves 16 de enero</h3>\n<ul>\n<li>Shubaytah - 506 kilómetros, 280 de especial</li>\n</ul>\n<h3>Etapa 12 y final - Viernes 17 de enero</h3>\n<ul>\n<li>Shubaytah - 205 kilómetros, 134 de especial</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/rally/dakar/las-etapas-del-rally-dakar-2025-en-arabia-saudita/2024-12-26/220844.html","streamUrl":null,"titleText":"Las etapas del Rally Dakar 2025 en Arabia Saudita","uid":"d6b36f8b-2e9f-4e7c-989f-f9241ddc624a","updateDate":"2024-12-31T23:25:00.000Z"},{"mainText":"<p><strong>Tres soldados bolivianos fueron detenidos durante la tarde de este martes en el sector del salar de Coipasa, en la comuna de Colchane</strong>, por no haber respetado el límite entre ambos países.</p>\n<p>La delegada presidencial del Tamarugal, <strong>Camila Castillo</strong>, dijo que \"personal del Ejército de Chile procedió a la detención de tres militares bolivianos, <strong>dos de ellos que se encontraban portando armamento,</strong> detención que se produce en el marco de los patrullajes regulares que realiza el Ejército en nuestra frontera\".</p>\n<p>Los detenidos fueron identificados como el alférez Diego Morales, suboficial Juan Condori y el soldado Brandon Vargas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Personal de <a href=\"https://twitter.com/Ejercito_Chile?ref_src=twsrc%5Etfw\">@Ejercito_Chile</a> detuvo a tres militares bolivianos en el salar de Coipasa, en Colchane: dos de ellos estaban armados y uno mantenía munición percutada<br />\n\n<br />\n\nDetalles en breve por <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <br />\n\n<br />\n\n(FOTO: <a href=\"https://twitter.com/hansgotterbarm?ref_src=twsrc%5Etfw\">@hansgotterbarm</a>) <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/9nBUNLeHCB\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/9nBUNLeHCB</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1874201136527532478?ref_src=twsrc%5Etfw\">December 31, 2024</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/tres-soldados-bolivianos-fueron-detenidos-en-colchane/2024-12-31/200045.html","streamUrl":null,"titleText":"Tres soldados bolivianos fueron detenidos en Colchane","uid":"bb47c8b3-59bb-40b3-90b1-b3abb5a2d709","updateDate":"2024-12-31T23:03:00.000Z"},{"mainText":"<p>La cantante española <strong>Amaia Montero</strong>, exvocalista del grupo La Oreja de Van Gogh, ha anunciado que <strong>volverá a la música en 2025.</strong></p>\n<p>\"Desde esta ventana te puedo ver, ya casi estás aquí.<strong> Trátame bien por favor, porque tus predecesores han sido muy duros conmigo</strong>. Cuídame y ayúdame porque va a ser bajo tu manto cuando vuelva a lo que más he echado de menos en estos años robados. <strong>Este 2025 vuelvo a la MÚSICA</strong>\", ha escrito la artista en su cuenta de Instagram.</p>\n<p>En 2022, la intérprete de \"Quiero ser\" reveló que estaba trabajando en un nuevo disco, una publicación que nunca se llegó a concretar ya que a finales de ese año Montero volvió a apartarse del foco público para cuidar su salud.</p>\n<p>Su reaparición musical se produjo hace unos meses como<strong> inesperada invitada en uno de los cuatro conciertos estelares con los que Karol G</strong> culminó su gira mundial en el estadio Santiago Bernabéu de Madrid.</p>\n<p>Las reacciones positivas de medios y público a aquella actuación en la que ambas interpretaron la canción \"Rosas\" del repertorio de La Oreja de Van Gogh <strong>iniciaron las especulaciones sobre el momento en el que Montero volvería a la actividad</strong> e, incluso, si volvería a cantar junto a su exbanda.</p>\n<p>Ella misma llegó a comentar que este tipo de comentarios le estaban empezando a afectar, especialmente tras la igualmente inesperada salida de quien fue su sucesora en La Oreja de Van Gogh, Leire Martínez, por motivos aún no aclarados.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DENq36EoDoT/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DENq36EoDoT/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Amaia montero (@amaiamonterooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/amaia-montero-regresara-a-la-musica-el-2025-lo-que-mas-he-echado-de/2024-12-31/201835.html","streamUrl":null,"titleText":"Amaia Montero regresará a la música el 2025: \"Lo que más he echado de menos\"","uid":"a8c96105-d3e6-42fa-9968-900530d64990","updateDate":"2024-12-31T22:55:00.000Z"},{"mainText":"<p >El tenista chileno<strong> Nicolás Jarry,</strong> 35° en el ranking mundial, enfrentará en la segunda ronda del <strong>ATP 250 de Brisbane</strong> al francés <strong>Benjamín Bonz</strong>i (75°), quien eliminó a Alejandro Tabilo (23°).</p>\n<p >En el historial, Jarry y Bonzi sólo se han enfrentado en una ocasión, en 2022, en el Challenger de <strong>Aix-en-Provence</strong>, con triunfo para el tenista galo, por <strong>6-7 (8), 7-6 (2) y 7-6 (5) en arcilla.</strong></p>\n<p >Jarry, en caso de avanzar, se medirá ante el ganador de la llave entre el japonés Yoshihito Nishioka (69°) y el checo Jiri Lehecka (28°).</p>\n<p >De acuerdo a la organización del torneo, el partido entre Jarry y Bonzi <strong>se jugará este mismo martes a las 23:00 horas de nuestro país, a las 12:00 horas de este miércoles Australia.</strong></p>\n<p >El duelo será transmitido en streaming en la plataforma <strong>Disney + Premium.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/torneos-atp/cuando-y-donde-ver-a-nicolas-jarry-en-la-segunda-ronda-del-atp-de/2024-12-30/193536.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver a Nicolás Jarry en la segunda ronda del ATP de Brisbane?","uid":"595b60af-e785-4cfa-8db5-997a59cde7fa","updateDate":"2024-12-31T22:54:00.000Z"},{"mainText":"<p>En su regreso a los escenarios, el comediante<strong> Sergio Freire se refirió a la bullada infidelidad a Maly Jorquiera</strong>, que <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/sergio-freire-reaparece-y-aclara-situacion-con-maly-jorquiera-no-nos/2024-12-09/083639.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">revolucionó a la farándula</a> a inicios de noviembre.</p>\n<p>Durante un show en el Club San Miguel, extracto compartido por el programa \"Que te lo digo\", el exClub de la Comedia<strong> hizo alusión a estos hechos</strong>, recordando uno de sus célebres chistes en Viña 2018.</p>\n<p><strong>\"Sí, soy el más hueon de Chile</strong> (sic)\", partió diciendo, sacando risas entre el público. \"Lo que la gente soluciona entre cuatro paredes, la gente normal, a mí también me pasó, pero como si yo viviera en la casa de vidrio, con todos los hueones mirando (sic)\", añadió.</p>\n<p>Asimismo, Freire, que contrajo matrimonio con la actriz en abril tras varios años de relación, afirmó haber aprendido de la situación. \"Ya, yo pisé el palito, me saqué la conch...pero uno se sacude y se levanta\", lanzó. </p>\n<p>Finalmente, el humorista <strong>reveló que fue invitado a varios programas a contar su versión de los hechos</strong> por altas sumas de dinero, \"pero yo dije 'no, voy a ir al Club San Miguel'\".</p>\n<blockquote cite=\"https://www.tiktok.com/@periodistarm/video/7454582827993140485\" class=\"tiktok-embed\"  data-video-id=\"7454582827993140485\"><a href=\"https://www.tiktok.com/@periodistarm?refer=embed\" title=\"@periodistarm\" target=\"_blank\">@periodistarm</a> <a href=\"https://www.tiktok.com/tag/sergiofreire?refer=embed\" title=\"sergiofreire\" target=\"_blank\">#sergiofreire</a> <a href=\"https://www.tiktok.com/tag/malyjorquiera?refer=embed\" title=\"malyjorquiera\" target=\"_blank\">#malyjorquiera</a> <a href=\"https://www.tiktok.com/tag/humor?refer=embed\" title=\"humor\" target=\"_blank\">#humor</a> <a href=\"https://www.tiktok.com/tag/standup?refer=embed\" title=\"standup\" target=\"_blank\">#standup</a> <a href=\"https://www.tiktok.com/music/sonido-original-7454582836607814406?refer=embed\" title=\"♬ sonido original - Ramsés\" target=\"_blank\">♬ sonido original - Ramsés</a></blockquote>\n<script src=\"https://www.tiktok.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/soy-el-mas-hue-sergio-freire-bromeo-sobre-infidelidad-a-maly/2024-12-31/180641.html","streamUrl":null,"titleText":"\"Soy el más hue...\": Sergio Freire bromeó sobre infidelidad a Maly Jorquiera","uid":"40042df0-23bd-4ea3-a344-f430cf6ff15f","updateDate":"2024-12-31T22:50:00.000Z"},{"mainText":"<p>Los pilotos de las distintas escuderías ya calientan sus motores y preparan sus bólidos para un nuevo año de competición cuando <strong>Melbourne,</strong> Australia, reciba <strong>el inicio de la 76ª edición de la Fórmula 1 desde el 14 al 16 de marzo este 2025</strong>.</p>\n<p>Al contrario de las cuatro temporadas anteriores, el circuito tendrá un cambio de paradas debido a que la Federación Internacional del Automóvil pretende <strong>evitar toparse con el mes del Ramadán en Bahrein.</strong></p>\n<p>La ceremonia religiosa más importante del mundo musulmán tendrá lugar entre <strong>el 28 de febrero y 30 de marz</strong>o; por lo que en vez de adelantar las carreras como se hizo en 2024, la FIA decidió <strong>esquivar a los países árabes hasta el cuarto circuito.</strong></p>\n<p>A partir de ahí <strong>se mantendrán las mismas 24 carreras alrededor del mundo</strong>, siendo este el número máximo que permite el actual Pacto de la Concordia que vence en diciembre de este año, por lo que en la renovación habrá una disputa por aumentar las competiciones.</p>\n<ul>\n<li><strong>GP de Australia:</strong> 14 al 16 de marzo</li>\n<li><strong>GP de China:</strong> 21 al 23 de marzo</li>\n<li><strong>GP de Japón:</strong> 4 al 6 de abril</li>\n<li><strong>GP de Bahréin:</strong> 11 al 13 de abril</li>\n<li><strong>GP de Arabia Saudita:</strong> 18 al 20 de abril</li>\n<li><strong>GP de Miami:</strong> 2 al 4 de mayo</li>\n<li><strong>GP de Emilia Romagna:</strong> 16 al 18 de mayo</li>\n<li><strong>GP de Mónaco:</strong> 23 al 25 de mayo</li>\n<li><strong>GP de España:</strong> 30 de mayo al 1 de junio</li>\n<li><strong>GP de Canadá:</strong> 13 al 15 de junio</li>\n<li><strong>GP de Austria:</strong> 27 al 29 de junio</li>\n<li><strong>GP de Gran Bretaña:</strong> 4 al 6 de julio</li>\n<li><strong>GP de Bélgica:</strong> 25 al 27 de julio</li>\n<li><strong>GP de Hungría:</strong> 1 al 3 de agosto</li>\n<li><strong>GP de Países Bajos:</strong> 29 al 31 de agosto</li>\n<li><strong>GP de Monza:</strong> 5 al 7 de septiembre</li>\n<li><strong>GP de Azerbaiyán:</strong> 19 al 21 de septiembre</li>\n<li><strong>GP de Singapur:</strong> 3 al 5 de octubre</li>\n<li><strong>GP de Austin:</strong> 17 al 19 de octubre</li>\n<li><strong>GP de México:</strong> 24 al 26 de octubre</li>\n<li><strong>GP de Brasil:</strong> 7 al 9 de noviembre</li>\n<li><strong>GP de Las Vegas:</strong> 20 al 22 de noviembre</li>\n<li><strong>GP de Qatar:</strong> 28 al 30 de noviembre</li>\n<li><strong>GP de Abu Dhabi:</strong> 5 al 7 de diciembre</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/el-calendario-para-la-temporada-2025-de-la-formula-1/2024-12-28/105803.html","streamUrl":null,"titleText":"El calendario para la temporada 2025 de la Fórmula 1","uid":"19cd288a-7fe9-424b-8200-f96077c08caa","updateDate":"2024-12-31T22:41:00.000Z"},{"mainText":"<p><strong>El velero \"Doctorado\", tripulado por Felipe Robles (timonel), Andrés Guevara (medio) y Paula Herman (proel),</strong> representantes de la Cofradía Náutica del Pacífico (Algarrobo) y del Club de Yates Higuerillas (Concón), se adjudicó el <strong>Campeonato Nacional de Lightning Park Lake Luxury Hotel Pucón,</strong> que se desarrolló durante tres jornadas en el Lago Villarrica.</p>\n<p>Los navegantes, que en conjunto suman cinco medallas panamericanas en la clase (en Lima 2019 y Santiago 2023), confirmaron sus pergaminos y se quedaron con cómoda ventaja con la corona de los \"relámpagos\".</p>\n<p>Disputadas nueve regatas, \"Doctorado\" anotó siete triunfos parciales y acumuló 9 puntos negativos, alcanzando una cómoda ventaja sobre su más cercano rival: \"Insistente\", de los estadounidenses Tanner Probst, Dylan Farrel y Sabrina Starck (-24), segundo en la general.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/velerismo/chilenos/el-velero-doctorado-gano-el-campeonato-nacional-de-lightning-en-el/2024-12-31/193900.html","streamUrl":null,"titleText":"El velero \"Doctorado\" ganó el Campeonato Nacional de Lightning en el lago Villarrica","uid":"62296a76-1ac9-47cc-9bea-01d7cf076786","updateDate":"2024-12-31T22:40:00.000Z"}]
