[{"mainText":"<ul>\n<li><strong>Atlético Bucamaranga (COL) 2-0 Colo Colo (CHI)</strong>.<strong> Primer tiempo</strong>. Estadio \"Americo Montarini\". Sigue el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-atletico-bucaramanga-vs-colo-colo/2025-03-31/204652.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y escucha el <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>relato de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p>1-0: 9' Kevin Londoño (BUC); 2-0: 24' Luciano Pons (BUC)</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/colo-colo/colo-colo-hace-su-estreno-en-la-copa-libertadores-ante-bucaramanga/2025-04-01/084206.html","streamUrl":null,"titleText":"Colo Colo hace su estreno en la Copa Libertadores ante Bucaramanga","uid":"eb64c778-3c51-4484-91ca-c2477ac24886","updateDate":"2025-04-02T01:02:00.000Z"},{"mainText":"<p><strong>Independiente cayó por 2-0 en su visita a Nacional Potosí</strong> en el Estadio \"Víctor Agustín Ugarte\" de Bolovia, en un partido válido por la fecha 1 de la fase de grupos de <strong>Copa Sudamericana.</strong></p>\n<p>Tras un primer tiempo en el cual <strong>el \"rojo\" aguantó el marcador con los chilenos Felipe Loyola y Luciano Cabral desde el inicio</strong> y con <strong>el ingreso de Pablo Galdames a los 35 minutos,</strong> el partido se fue igualado al descanso.</p>\n<p>Durante la segunda mitad las acciones se inclinaron a favor de los bolivianos, quienes se adelantaron en el marcador en el <strong>66' con gol de Víctor Abrego y Diago Diellos sentenció el resultado, poniendo el 2-0 en el 83'.</strong></p>\n<p>Asimismo, <strong>Cabral</strong> salió reemplazado en el 60', mientras que <strong>Loyola y Galdames</strong> terminaron el compromiso en cancha.</p>\n<p>El próximo compromiso de<strong> Independiente</strong> junto a los chilenos por Copa Sudamericana será el <strong>martes 8 de abril a las 18:00 horas</strong> cuando reciba a <strong>Boston River,</strong> en Avellaneda.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759824&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/independiente-tuvo-un-amargo-debut-en-copa-sudamericana-ante-nacional/2025-04-01/214314.html","streamUrl":null,"titleText":"Independiente tuvo un amargo debut en Copa Sudamericana ante Nacional Potosí","uid":"6faf3dcc-c2cc-4ef8-babf-9277f1478526","updateDate":"2025-04-02T00:57:00.000Z"},{"mainText":"<p >El fiscal regional de La Araucanía, <strong>Roberto Garrido, respondió a las <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/fallida-exhumacion-de-marchant-cordero-dice-que-no-aceptaran-lugares/2025-03-28/085242.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">críticas del mundo político</a></strong> hacia el actuar de las policías, que <strong>dos veces han sido recibidas a balazos</strong> en su intento por exhumar el cuerpo de <strong>Pablo Marchant, </strong>comunero vinculado a la Coordinadora Arauco Malleco <strong>(CAM)</strong> y fallecido en 2021.</p>\n<p >Marchant murió <strong>el 9 de julio de aquel año,</strong> tras ser abatido durante un <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/caso-pablo-marchant-informes-del-sml-y-la-pdi-desestiman-que-disparo/2022-07-21/171204.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">enfrentamiento con Carabineros en <strong>Carahue,</strong></a> en terrenos de la <strong>forestal Mininco. </strong></p>\n<p >Desde entonces, la PDI y la Fiscalía han intentado desenterrar su cuerpo, ubicado en el fundo Pidenco, a petición de su familia. Sin embargo, <strong>en dos ocasiones</strong> -en <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/sujetos-dispararon-desde-arbustos-para-impedir-exhumacion-de-pablo/2024-09-04/145654.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">septiembre de 2024</a> y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/pais/policial/atentados/pdi-fue-recibida-a-balazos-cuando-intento-exhumar-cuerpo-de-pablo-marchant/2025-03-26/120413.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el miércoles pasado-</a><strong> la diligencia ha sido repelida a disparos.</strong></p>\n<p >En este contexto, Garrido indicó que las policías<strong> no responden a los ataques para evitar arriesgar la vida de terceras personas. </strong></p>\n<p >\"Se ha logrado el ingreso al lugar donde está enterrado el señor Marchant, pero <strong>hay una oposición violenta de personas que podrían generar riesgo</strong> para quienes están encargados de realizar la exhumación\", dijo el persecutor.</p>\n<p >\"También hay un <strong>riesgo para los civiles</strong> que estén en las inmediaciones si es que la policía responde a ese ataque de la manera en que lo especifican los protocolos. Hay que <strong>evaluar si vale la pena realizar una diligencia que ponga en riesgo la vida de otras personas\", </strong>razonó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/fiscal-garrido-responde-a-criticas-por-fallidos-intentos-para-exhumar-a/2025-04-01/212745.html","streamUrl":null,"titleText":"Fiscal Garrido responde a críticas por fallidos intentos para exhumar a Pablo Marchant","uid":"17bc40d7-85b4-4454-9aa0-856a546803ad","updateDate":"2025-04-02T00:51:00.000Z"},{"mainText":"<p >El <strong>Concejo Municipal de Antofagasta</strong> aprobó este martes, por unanimidad, una nueva ordenanza que <strong>regulará los horarios de funcionamiento, ruidos molestos y actividades ajenas</strong> al rubro de <strong>salones de belleza, barberías y peluquerías</strong> en la comuna.</p>\n<p >Esta medida, que se tomó como ejemplo de otras comunas, <strong>entrará en vigencia el 1 de mayo</strong> y obligará cumplir con una hora de cierre, la que variará entre el horario de invierno y el de verano.</p>\n<p ><strong>Sacha Razmilic</strong>, alcalde de Antofagasta, explicó que \"estábamos hace ya un tiempo <strong>mirando diferentes experiencias</strong> a lo largo de Chile, aparte de Calama y otros municipios en la zona central, que ya lo habían implementado y estábamos viendo cómo lo habían hecho\".</p>\n<p >La autoridad comunal agradeció a los concejales por levantar y liderar la  conversación en torno a estos recintos. \"En un trabajo colaborativo, como es lo que quieren nuestros vecinos, es <strong>ver al Concejo Municipal con el alcalde trabajando de la mano.</strong> Logramos sacar esta ordenanza en un <strong>tiempo récord</strong>\", agregó el alcalde.</p>\n<p >Esta ordenanza señala que en <strong>horario de verano</strong>, entre el 21 de septiembre al 21 de marzo, podrán funcionar <strong>de domingo a jueves de 09:00 a 20:00</strong>; <strong>viernes, sábados y vísperas de festivos de 09:00 a 21:00.</strong></p>\n<p >En horario de invierno, su funcionamiento será de <strong>09:00 a 19:00 de domingo a jueves; mientras que viernes, sábados y vísperas de festivos podrán funcionar entre las 09:00 y las 20:00</strong>.</p>\n<p >La fiscalización estará a cargo de <strong>Carabineros e inspectores municipales</strong> y los infractores arriesgan sanciones que van <strong>desde las 3 UTM hasta el cierre del local</strong> en caso de reincidencia.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/antofagasta-limitara-el-horario-de-las-barberias/2025-04-01/193116.html","streamUrl":null,"titleText":"Antofagasta limitará el horario de las barberías","uid":"eb4c955c-f57d-4c62-8153-acd3b1a59c22","updateDate":"2025-04-02T00:46:00.000Z"},{"mainText":"<p >China anunció un plan para convertir progresivamente las \"tierras de cultivo básicas permanentes\" en<strong> \"tierras de cultivo de alto estándar\"</strong>, con el objetivo de garantizar la seguridad alimentaria en el gigante asiático, informó la agencia oficial de noticias <em>Xinhua</em>.</p>\n<p >El proyecto, elaborado por el Consejo de Estado (Ejecutivo chino), apunta a <strong>construir 90 millones de hectáreas de \"tierras de cultivo de alto estándar\"</strong>, mejorar otras 18,67 millones de hectáreas y \"planificar e implementar\" un riego eficiente que ahorre agua para 2030.</p>\n<p >La iniciativa también pretende convertir todas las tierras de cultivo básicas permanentes que cumplan los requisitos en tierras de alto estándar<strong> antes de 2035</strong>, con una mejora acumulada de 30,33 millones de hectáreas y un incremento adicional de 8,67 millones de hectáreas de superficie irrigada de alta eficiencia.</p>\n<p >En China, las \"tierras de cultivo básicas permanentes\" son aquellas que por ley <strong>sólo pueden utilizarse para fines agrícolas</strong>, en aras de mantener la producción estable de granos.</p>\n<p >Con este plan, el Gobierno tratará de transformar esas superficies en \"tierras agrícolas modernas<strong> aptas para el cultivo, resistentes a sequías e inundaciones y de alta y estable producción</strong>\", lo que permitirá \"consolidar aún más la base de la seguridad alimentaria\".</p>\n<p >\"<strong>La clave para garantizar la seguridad alimentaria nacional radica en las tierras cultivables</strong>, y la construcción de tierras de cultivo de alto estándar es un punto de partida importante\", apuntó el Consejo de Estado.</p>\n<p >El Ejecutivo chino publicó a fines de febrero su plan anual de políticas rurales, conocido como 'Documento Nº 1', que contempla la profundización de reformas en el sector agrícola para <strong>mejorar la autosuficiencia alimentaria y reducir la dependencia</strong> de las importaciones.</p>\n<p >Según el documento, China alcanzó un récord en la producción de granos en 2024, con 706,5 millones de toneladas métricas, un incremento del 1,6% respecto a 2023.</p>\n<p >Pekín subraya que estas reformas obedecen a factores como las tensiones comerciales, la ralentización económica y el impacto del cambio climático en la producción agrícola.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-anuncia-un-plan-para-impulsar-el-desarrollo-de-tierras-agricolas/2025-04-01/104956.html?=efectochina","streamUrl":null,"titleText":"China anuncia un plan para impulsar el desarrollo de tierras agrícolas de \"alto estándar\"","uid":"5af92f48-975a-4523-b064-00481c77063b","updateDate":"2025-04-02T00:27:00.000Z"},{"mainText":"<p>El boliviano <strong>Ramiro Vaca a</strong>notó este martes el primer golazo de la fase grupal de la Copa Libertadores, con una gran definición en la visita de Bolívar a Cerro Porteño en la Nueva Olla de Asunción.</p>\n<p>En el minuto 17, tras una serie de rebotes tras un tiro libre, <strong>Vaca se acomodó en el área y remató de tijera</strong>, sorprendiendo al guardameta Roberto \"Gatito\" Fernández.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¿El primer gol de esta Copa Libertadores?<br />\n\n<br />\n\nEsta LOCURA de Ramiro Vaca. 🤯🇧🇴<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/6szupZVXgF\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/6szupZVXgF</a></p>\n— Sudanalytics (@sudanalytics_) <a href=\"https://twitter.com/sudanalytics_/status/1907199123045896455?ref_src=twsrc%5Etfw\">April 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Pese al golazo de Vaca, <strong>Bolívar no pudo sostener la ventaja</strong> y terminó perdiendo por 4-2 en la capital paraguaya.</p>\n<p><strong>Jonathan Torres</strong> con triplete (45+3', 47' y 61') y <strong>Jorge Morel</strong> (72') lo dieron vuelta para Cerro Porteño, y el propio Vaca descontó antes del final (89').</p>\n<p>Cerro Porteño quedó líder del Grupo G, a la espera de lo que harán Palmeiras y Sporting Cristal, que se enfrentarán el jueves en Perú.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760020&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/video-ramiro-vaca-anoto-con-una-tijera-el-primer-golazo-de-la-fase/2025-04-01/212635.html","streamUrl":null,"titleText":"[VIDEO] Ramiro Vaca anotó con una tijera el primer golazo de la fase grupal de la Libertadores","uid":"93fc1b3a-e0af-4476-a937-b1f3683d55b7","updateDate":"2025-04-02T00:23:00.000Z"},{"mainText":"<p><strong>Harold Mayne-Nicholls</strong>, expresidente de la ANFP y exdirector de la Corporación Santiago 2023,<strong> oficializó este martes la recolección de patrocinios</strong> para su <strong>candidatura a la Presidencia de Chile.</strong></p>\n<p>\"Ya inscribimos en Servel la búsqueda de las firmas para poder llegar a la papeleta en la candidatura a la Presidencia de la República\", afirmó Mayne-Nicholls en un video en sus redes sociales.</p>\n<p>\"Lo hicimos en Copiapó, después de visitar las 16 regiones del país. Los necesitamos a todos y a todas, para así <strong>devolverle el alma a Chile</strong>\", fue el lema de su campaña.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DH62ylYPoB2/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DH62ylYPoB2/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Harold Mayne-Nicholls (@maynenicholls)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<p>Mayne-Nicholls, oriundo de Antofagasta, de profesión periodista y con 63 años, fue presidente de la ANFP entre 2007 y 2011, además de tener varios cargos en la FIFA entre 1993 y 2012</p>\n<p>Además, fue director de la Corporación Santiago 2023, siendo figura clave en los Juegos Panamericanos y Parapanamericanos que se celebraron en nuestro país.</p>\n<p>También fue vicepresidente de Blanco y Negro bajo el bloque de Aníbal Mosa en 2019, y actualmente continúa como encargado del proyecto de remodelación del Estadio Monumental.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/dirigentes/harold-mayne-nicholls-oficializo-la-recoleccion-de-firmas-para-su/2025-04-01/211245.html","streamUrl":null,"titleText":"Harold Mayne-Nicholls oficializó la recolección de firmas para su candidatura presidencial","uid":"c7a3bfe6-44fb-4147-a6f5-8f061d710e39","updateDate":"2025-04-02T00:21:00.000Z"},{"mainText":"<p><strong>Deportes Iquique cayó por 1-2 ante Caracas</strong> en el marco de la primera fecha de la fase grupos de <strong>Copa Sudamericana</strong> en el Estadio Tierra de Campeones.</p>\n<p>A pesar de conseguir abrir el marcador rápidamente a los 4' <strong>tras un penal convertido por Edson Puch, Deportes Iquique no pudo aguantar ante la presión de Caracas</strong> y <strong>Ender Echenique</strong> igualó el marcador al 33', mientras que <strong>Daniel Aguilar puso el 1-2 con un golazo de tiro</strong> libre en el 37', el cual sentenció el resultado.</p>\n<p>En el complemento, <strong>el partido comenzó a friccionarse</strong> y no se registraron llegadas claras a ninguno de los dos arcos. Asimismo, I<strong>quique mostró las mismas deficiencias que en el plano local</strong>, dejando en evidencia su falta de determinación en campo rival.</p>\n<p>De este modo,<strong> los celestes sumaron su décimo compromiso sin conocer de victorias</strong> y cada día se complica más la situación de <strong>Miguel Ramírez</strong> en la banca del elenco nortino.</p>\n<p>En la próxima jornada de <strong>Copa Sudamericana</strong>, <strong>Deportes Iquique se medirá ante Atlético Mineiro</strong> en Brasil el jueves 10 de abril a las 20:30 horas.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759838&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/iquique-sumo-un-tropiezo-copero-tras-perder-ante-caracas-por-la/2025-04-01/205631.html","streamUrl":null,"titleText":"Iquique sumó un tropiezo copero tras perder ante Caracas por la Sudamericana","uid":"619d3206-4eac-4d48-bdc0-7e38843bc4d8","updateDate":"2025-04-02T00:08:00.000Z"},{"mainText":"<p >El presidente estadounidense, <strong>Donald Trump,</strong> encabezará este miércoles una reunión en la Casa Blanca en la que <strong>analizará diferentes ofertas <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-ordena-la-creacion-de-un-fondo-soberano-que-podria-adquirir/2025-02-03/164210.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">para la venta de TikTok,</a></strong> en un invento por <strong>evitar que esa red social sea prohibida en Estados Unidos,</strong> según medios locales.</p>\n<p >De acuerdo con las cadenas <em>NBC</em> y <em>CBS News</em>, que citan fuentes familiarizadas con las discusiones dentro de la Administración, Trump hablará con sus asesores sobre <strong>ofertas presentadas por empresas estadounidenses a la compañía china ByteDance</strong> para comprar total o parcialmente TikTok.</p>\n<p ><strong>Este sábado vence el plazo para que ByteDance se desprenda de la plataforma.</strong> De no hacerlo, entrará en vigor <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/china/relaciones-exteriores/china-fustigo-veto-de-eeuu-a-tiktok-muestra-falta-de-confianza-al/2023-02-28/201049.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una ley aprobada por el Congreso el año pasado</a> que obligaría a la aplicación a cesar sus operaciones en EE.UU., alegando preocupaciones de seguridad nacional por su vinculación con China.</p>\n<p >Entre los posibles inversores interesados figuran <strong>Blackstone</strong> y <strong>Oracle,</strong> así como otras firmas de capital privado, capital de riesgo e importantes actores del sector tecnológico, según <em>CBS</em>.</p>\n<p >A la reunión en el Despacho Oval asistirán <strong>altos cargos de la Administración involucrados en las negociaciones,</strong> entre ellos el vicepresidente, <strong>JD Vance;</strong> el secretario de Comercio, <strong>Howard Lutnick;</strong> el asesor de Seguridad Nacional de la Casa Blanca, <strong>Mike Waltz;</strong> y la directora de Inteligencia Nacional, <strong>Tulsi Gabbard,</strong> según <em>NBC</em> y<em> CBS.</em></p>\n<h2 ><span ><em><strong>Trump afirma que hay \"muchos compradores potenciales\"</strong></em></span></h2>\n<p >Este fin de semana, a bordo del avión presidencial Air Force One, Trump declaró a los periodistas que <strong>había \"muchos compradores potenciales\" para TikTok.</strong></p>\n<p ><strong>\"Hay mucho interés en TikTok. La decisión será mía\",</strong> afirmó entonces el presidente, que expresó su deseo de mantener \"viva\" la aplicación.</p>\n<p >El futuro de TikTok en Estados Unidos quedó en entredicho el año pasado, cuando el entonces presidente estadounidense, <strong>Joe Biden, firmó una ley que obligaba a ByteDance a vender la aplicación a un comprador no chino</strong> o, de lo contrario, sería prohibida en el país.</p>\n<p >Ningún acuerdo llegó a concretarse y la plataforma <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/tecnologia/redes-sociales/tiktok-dejo-de-funcionar-en-estados-unidos-habia-mas-de-170-millones-de/2025-01-19/095256.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>dejó de estar operativa en EE.UU. durante algunas horas en enero.</strong></a></p>\n<p >Sin embargo, el 20 de enero, en su primer día de regreso a la Casa Blanca, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/tiktok-restablece-su-servicio-en-estados-unidos-por-las-garantias/2025-01-19/182425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Trump firmó una orden ejecutiva</a> que <strong>otorgaba a TikTok un plazo de 75 días,</strong> hasta el 5 de abril, <strong>para encontrar una solución</strong> que la desvincule al menos parcialmente de ByteDance.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-hay-muchos-compradores-potenciales-para-tiktok-en-eeuu/2025-04-01/205235.html","streamUrl":null,"titleText":"Trump: \"Hay muchos compradores potenciales\" para TikTok en EEUU","uid":"9c7af08a-c1df-416a-8bd8-57cd062be6f6","updateDate":"2025-04-02T00:08:00.000Z"},{"mainText":"<p><strong>Estudiantes de La Plata</strong> venció por<strong> 0-2 a Carabobo este martes en Venezuela, en el Estadio Polideportivo \"Misael Delgado\", </strong>y tomó el liderato en la fecha inicial del Grupo A de la Copa Libertadores, <strong>metiendo presión a Universidad de Chile</strong> y Botafogo.</p>\n<p>El cuadro trasandino celebró con un gol de Santiago Núñez (45') y un penal de Santiago Ascacibar (73').</p>\n<p>Carabobo, por su lado, terminó con un jugador menos, por la <strong>expulsión de Edson Tortolero</strong>, con roja directa por un planchazo a Lucas Piovi (64').</p>\n<p>Con el resultado, el cuadro pincharrata <strong>dormirá como líder del Grupo A,</strong> a la espera de lo que harán<strong> la U y Botafogo, que se enfrentarán este miércoles</strong> a las 21:30 horas (00:30 GMT) en el Estadio Nacional.</p>\n<p>En la segunda fecha de la Copa Libertadores, Carabobo visitará a Botafogo en Río de Janeiro, mientras que <strong>Estudiantes recibirá a Universidad de Chile en La Plata, el martes 8 de abril</strong> a las 20:30 horas.</p>\n<p> </p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760007&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estudiantes-debuto-en-la-libertadores-con-triunfo-ante-carabobo-y-metio/2025-04-01/204334.html","streamUrl":null,"titleText":"Estudiantes debutó en la Libertadores con triunfo ante Carabobo y metió presión en el grupo de la U","uid":"c9cc88ea-1912-4aaf-a83f-53d9e9d53f36","updateDate":"2025-04-02T00:04:00.000Z"},{"mainText":"<p>Esta semana se jugará la <strong>primera fecha</strong> de la <strong>fase de grupos</strong> de la Copa <strong>Sudamericana 2025</strong> y consigo, harán su debut los clubes chilenos.</p>\n<p><strong>Deportes Iquique</strong> será el primer club nacional en salir al campo de juego y lo hará como <strong>local</strong>.</p>\n<p>Mientras que <strong>Unión Española</strong> y <strong>Palestino</strong> jugarán como visita en <strong>Bolivia</strong> y <strong>Ecuador</strong> respectivamente.</p>\n<p><em><strong>-Revisa los resultados en Cooperativa.cl:</strong></em></p>\n<h3><strong>Martes 1 de abril</strong></h3>\n<ul>\n<li><strong>Deportes Iquique (CHI) 1-2 Caracas (VEN)</strong>, Finalizado. Estadio Tierra de Campeones. Sigue todos los detalles en el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/marcador-virtual-deportes-iquique-vs-caracas/2025-03-31/205536.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl.</strong></a></li>\n</ul>\n<p><em>1-0: 4'; Edson Puch (IQQ); 1-1: 34' Ender Echeñique (CAR); 1-2: 38' Daniel Aguilar (CAR)</em></p>\n<h3><strong>Jueves 3 de abril</strong></h3>\n<ul>\n<li><strong>GV San José (BOL) vs. Unión Española (CHI)</strong>, 19:00 horas. Estadio \"Hernando Siles\".</li>\n</ul>\n<ul>\n<li><strong>Mushuc Runa (ECU) vs. Palestino (CHI)</strong>, 23:00 horas. Estadio Olímpico de Riobamba.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/los-resultados-de-los-equipos-chilenos-en-la-primera-fecha-de-la-copa/2025-04-01/092218.html","streamUrl":null,"titleText":"Los resultados de los equipos chilenos en la primera fecha de la Copa Sudamericana","uid":"df58153a-48ef-4aff-8675-341e052ae744","updateDate":"2025-04-01T23:55:00.000Z"},{"mainText":"<p>El actor <strong>Keanu Reeves protagonizará la quinta película de la franquicia de \"John Wick\"</strong>, pese a que su personaje como el asesino a sueldo murió en la cuarta película.</p>\n<p>En tanto, el cineasta <strong>Chad Stahelski también regresará como director y productor del filme,</strong> cuya última entrega recaudó más de 440 millones de dólares en taquilla mundial.</p>\n<p>En 'John Wick 4', el entrañable asesino encarnado por Reeves se ve obligado a volver a su vida de violencia y crimen para vengarse, pero <strong>finalmente muere en un duelo</strong> en las escaleras de la Basílica del Sacré Coeur.</p>\n<p>Lionsgate hizo el anuncio este martes durante su presentación en la Cinemacon, la reunión más grande e importante de propietarios de salas de cine de todo el mundo, que se está llevando a cabo esta semana en Las Vegas (Nevada).</p>\n<p>El estudio, además, adelantó que la franquicia de<strong> Stahelski también se expandirá con una precuela animada del personaje de Caine</strong>, que será dirigida por Donnie Yen y comenzará a producirse en verano.</p>\n<p>Además, el próximo 6 de junio se estrenará la esperada <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/cine/lanzan-trailer-del-primer-spin-off-de-john-wick-ballerina/2025-03-19/130020.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">película derivada \"Ballerina</a>\", protagonizada por Ana de Armas, que cuenta la historia de Eve, una bailarina asesina que busca venganza contra aquellos que mataron a su familia.</p>\n<p>La franquicia<strong> también se ha extendido a la televisión</strong>, en 2023, Lionsgate Television lanzó la serie 'The Continental: From the World of John Wick', sobre la popular cadena de hoteles de este universo que sirve como terreno neutral para los miembros del mundo criminal, y aún está en puerta la serie 'John Wick: Under the High Table', producida por Stahelski y Reeves.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/cine/keanu-reeves-regresa-a-la-gran-pantalla-con-john-wick-5/2025-04-01/205328.html","streamUrl":null,"titleText":"Keanu Reeves regresa a la gran pantalla con \"John Wick 5\"","uid":"5131f523-f77b-44d6-b869-d50577ed9108","updateDate":"2025-04-01T23:34:00.000Z"},{"mainText":"<p >En entrevista con <strong>Lo Que Queda del Día de Cooperativa</strong>, la subsecretaria de Educación, <strong>Alejandra Arratia</strong>, expresó este martes su <strong>preocupación por la violencia registrados en algunos colegios y alrededores,</strong> como el caso de <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/la-calera-detienen-a-segundo-menor-por-ataque-a-balazos-contra-adolescente/2025-04-01/113055.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">un adolescente de 17 años que recibió dos balazos camino a su liceo en la comuna de La Calera</a>, en la Región de Valparaíso.</p>\n<p >Aunque afirmó que <strong>\"los establecimientos educacionales son lugares que son seguros\"</strong>, también admitió que<strong> \"es innegable que efectivamente estamos teniendo en algunos espacios hechos que son de violencia crítica y que requieren en el fondo un abordaje más especializado\".</strong></p>\n<p >Arratia destacó que, para lograr que las comunidades educativas sean espacios protegidos y seguros para todos, el Ministerio de Educación ha implementado desde mayo de 2024 el <a rel=\"link a una nota absoluta 3\" href=\"https://www.mineduc.cl/ministerio-de-educacion-presenta-programa-comunidades-educativas-protegidas-para-prevenir-y-abordar-la-violencia-en-contextos-educativos/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">programa <strong>\"Comunidades Educativas como Espacio</strong> <strong>Protegido\"</strong></a>, una iniciativa que trabaja en conjunto con diversas instituciones para prevenir la violencia y apoyar a las comunidades educativas.</p>\n<p >En el plan, detalló, \"se trabaja articuladamente con la Subsecretaría de Prevención del Delito, la Subsecretaría de la Niñez, la Superintendencia de Educación, en distintas líneas<strong> en 50 comunas que priorizamos a lo largo del país.</strong> En todas las regiones hay al menos una comuna\". </p>\n<p >Agregó que también \"se hizo entrega de un documento, <strong>un material con orientaciones</strong>, a los establecimientos educacionales para que puedan <strong>tanto prevenir como saber cómo manejar situaciones que ya son más más delicadas, que son ya definitivamente constitutivas de delito</strong>, pero que pueden pasar en los entornos, ya sea en los establecimientos o en las inmediaciones\". </p>\n<p ><strong>\"Tenemos hechos que son excepcionales pero que por cierto que nos preocupan.</strong> <strong>Esos hechos excepcionales no deberían ocurrir, y para que no ocurran estamos trabajando articuladamente en este plan</strong>, pero es innegable que efectivamente están ocurriendo hechos y esos hechos nos tienen no sólo preocupados sino que ocupados para poder prevenir que no sigan ocurriendo.<strong> Por eso tenemos una articulación intersectorial muy fuerte para poder identificar dónde podrían haber eventuales riesgos, cómo acompañamos a esas comunidades educativas</strong>\", indicó la autoridad.</p>\n<h2 ><span ><em><strong>\"Las comunidades educativas no son ajenas\" a los fenómenos sociales</strong></em></span></h2>\n<p >Arratia alertó que \"estamos, como sociedad, en un momento en que vemos <strong>intensificados algunos de los hechos de violencia, un aumento de hechos de alta connotación social,</strong> y<strong> las comunidades educativas no son ajenas a esto\".</strong></p>\n<p >\"Siempre se piensa que las comunidades son como un espacio de alguna manera como independiente y no; <strong>en las comunidades educativas, en los entornos de las comunidades, se reflejan estos fenómenos que son de la sociedad.</strong> La sociedad permea a la escuela y en la escuela se viven los fenómenos que se están viviendo en el resto, en la sociedad misma. <strong>La escuela es parte integrante de esa sociedad\"</strong>, apuntó. </p>\n<p ><strong>\"Ahora, nuestro desafío es cómo resguardamos que las comunidades educativas efectivamente sean espacios protegidos, espacios de resguardo del derecho a la educación para todos y todas, y en ese sentido hemos estado haciendo un trabajo\"</strong>, enfatizó la subsecretaria.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/colegios/mineduc-los-colegios-son-seguros-pero-es-innegable-que-ocurren-hechos/2025-04-01/192822.html","streamUrl":null,"titleText":"Mineduc: Los colegios son seguros, pero es innegable que ocurren hechos excepcionales","uid":"5a773897-e577-4d04-9bcd-8f83283d3ca1","updateDate":"2025-04-01T23:19:00.000Z"}]
