[{"mainText":"El Gobierno venezolano confirmó que hubo un entendimiento luego de varias conversaciones con autoridades estadounidenses, quienes buscan disuadir la migración en su frontera sur. Alejandro Mayorkas, secretario de Seguridad Nacional de Estados Unidos, aseguró que \"hemos tomado la determinación de que el regreso es seguro\".","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/relaciones-exteriores/tras-un-acuerdo-eeuu-reanudara-vuelos-de-deportacion-de-migrantes-a/2023-10-06/010537.html","streamUrl":null,"titleText":"Tras un acuerdo, EEUU reanudará vuelos de deportación de migrantes a Venezuela","uid":"de07a04c-29f5-465b-80ec-f083c0b1ecd9","updateDate":"2023-10-06T04:17:00.000Z"},{"mainText":"Desde el Gobierno sirio indicaron que es un \"balance preliminar, no definitivo, el número de mártires como consecuencia del atentado\" perpetrado en la Academia Militar de Homs. El Ministerio de Defensa apuntó a \"organizaciones terroristas armadas\" que habrían utilizado \"drones equipados con explosivos\" durante una ceremonia.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/siria-confirmo-80-muertos-y-240-heridos-en-ataque-contra-una-academia/2023-10-06/002527.html","streamUrl":null,"titleText":"Siria confirmó 80 muertos y 240 heridos en ataque contra una academia militar","uid":"b8c4191c-36e8-4f23-aba9-d9a99e812bdf","updateDate":"2023-10-06T03:39:00.000Z"},{"mainText":"En capítulo 5 de Tierra Brava se realizó la prueba de eliminación que dejó a Camila Campos (Camilísima) como primera eliminada.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/reality-show/tierra-brava-prueba-dejo-al-primer-participante-eliminado-del-reality/2023-10-05/173915.html","streamUrl":null,"titleText":"Tierra Brava: prueba dejó al primer participante eliminado del reality","uid":"136b3585-d216-4c65-82b1-a77219e515aa","updateDate":"2023-10-06T03:00:00.000Z"},{"mainText":"Cuatro personas fueron detenidas, formalizadas por narcotráfico y quedaron en prisión preventiva. Los estupefacientes eran transportados en un camión, mientras un segundo vehículo cumplía la función de \"punta de lanza\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-antofagasta/carabineros-incauto-425-kilos-de-droga-en-taltal/2023-10-05/162735.html","streamUrl":null,"titleText":"Carabineros incautó 425 kilos de droga en Taltal","uid":"c21ebd22-ebbc-471b-95c6-164b6fed69ff","updateDate":"2023-10-06T02:52:00.000Z"},{"mainText":"El periodista dejará la conducción del noticiero este viernes.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/television/canal-13/tele13-am-sufre-inesperado-cambio-polo-ramirez-deja-el-noticiero/2023-10-05/235201.html","streamUrl":null,"titleText":"Tele13 AM sufre inesperado cambio: Polo Ramírez deja el noticiero","uid":"d1fe1088-730b-4686-9549-4b95ab578078","updateDate":"2023-10-06T02:40:00.000Z"},{"mainText":"Dos sujetos fueron detenidos por Carabineros luego de una persecución que obligó a montar un amplio operativo en la Población Huantajaya I de la ciudad de Iquique. Tras evadir un control policial, uno de los individuos arrancó por los techos de las viviendas, provocando nerviosismo y temor en los residentes. Finalmente fue arrestado en el Pasaje Playa Chauca, mientras que su compañero cayó en el Pasaje Playa Quintero del sector.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-tarapaca/iquique-sujeto-intento-huir-de-carabineros-por-los-techos-de-una/2023-10-05/200331.html","streamUrl":null,"titleText":"Iquique: Sujeto intentó huir de Carabineros por los techos de una población","uid":"09a633e1-31f7-4312-8831-b10d5fc3cef4","updateDate":"2023-10-06T02:34:00.000Z"},{"mainText":"Después de seis años en órbita, el primer cubesat lanzado desde el país se desintegrará al pasar la atmósfera terrestre.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/nanosatelite-suchai-reingresara-este-viernes-a-la-tierra/2023-10-05/225250.html","streamUrl":null,"titleText":"Nanosatélite Suchai reingresará este viernes a la Tierra","uid":"c090ffa3-96fa-444e-9adc-6318ff5b8ac9","updateDate":"2023-10-06T02:00:00.000Z"},{"mainText":"Trabajó en los gobiernos de Frei Montalva y de Allende, y su figura era resentida hasta el día de hoy en la derecha. \"Cincuenta años después, podrá haber gente que siga enojada contigo, pero hay muchos más que te admiramos\", le dijo públicamente, hace poco, el Presidente Gabriel Boric.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sectores-productivos/agricultura/murio-jacques-chonchol-hombre-clave-de-la-reforma-agraria-chilena/2023-10-05/221942.html","streamUrl":null,"titleText":"Murió Jacques Chonchol, hombre clave de la reforma agraria chilena","uid":"8692a78e-c31e-424e-aa3c-f9f61823f363","updateDate":"2023-10-06T01:24:00.000Z"},{"mainText":"Los trabajadores \"rechazaron la propuesta de trabajo que fijaba una hoja de ruta para abordar cada una de sus demandas\", indicaron. Aseguraron que la movilización no repercutirá en una suspensión de los vuelos durante este viernes.","redirectionUrl":"https://cooperativa.cl/noticias/pais/trabajo/gremios/dgac-no-logro-acuerdo-con-controladores-para-evitar-movilizacion/2023-10-05/222008.html","streamUrl":null,"titleText":"DGAC no logró acuerdo con controladores para evitar movilización","uid":"aa321269-1c01-451b-9a2d-20e2dd1a594a","updateDate":"2023-10-06T01:23:00.000Z"},{"mainText":"Se registraron varias explosiones, posiblemente vinculadas con la destrucción de baterías de litio en un acopio de motocicletas. \"Se logró evacuar a todos los trabajadores y afortunadamente no hay casas que colinden\", dijo a Cooperativa la alcaldesa Lorena Facuse.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/violento-incendio-afecto-a-bodegas-en-cerrillos/2023-10-05/212934.html","streamUrl":null,"titleText":"Violento incendio afectó a bodegas en Cerrillos","uid":"00c095cb-388c-47e9-ade9-7007a218ade9","updateDate":"2023-10-06T00:30:00.000Z"},{"mainText":"El máximo tribunal accedió a la petición de prórroga realizada por la Superintendencia de Salud con la finalidad de continuar con la tramitación del proyecto de ley corta. Habrá plazo hasta el 30 de mayo del 2024 para dar cauce a lo determinado respecto a la tabla de factores de las aseguradoras privadas.","redirectionUrl":"https://cooperativa.cl/noticias/pais/salud/isapre/suprema-otorgo-otros-seis-meses-para-implementar-fallo-contra-las-isapres/2023-10-05/204103.html","streamUrl":null,"titleText":"Suprema otorgó otros seis meses para implementar fallo contra las isapres","uid":"664db88d-6959-4cbb-baee-305640bfe424","updateDate":"2023-10-05T23:57:00.000Z"},{"mainText":"\"Mucha gente decía: '¿Para qué me voy a inscribir, si la dictadura se va a robar la elección?'\", recordó el abogado constitucionalista, que 35 años atrás fue parte del comando juvenil para el plebiscito. \"Hablar en positivo, proponer esperanza y no limitarse a alentar el miedo son cosas que uno puede aprender\" de la exitosa campaña de la oposición a Pinochet en el 88, señaló en Cooperativa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/5-de-octubre/patricio-zapata-hubo-que-vencer-mucho-escepticismo-y-desanimo-para-el/2023-10-05/202029.html","streamUrl":null,"titleText":"Patricio Zapata: Hubo que vencer mucho escepticismo y desánimo para el triunfo del \"No\"","uid":"94620d72-26ed-4955-b13e-04ccb0cb56e7","updateDate":"2023-10-05T23:52:00.000Z"},{"mainText":"La panelista se lanzó contra Pablo Candia, que reveló información sobre Jorge Valdivia.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/daniela-aranguiz-dejo-zona-de-estrellas-tras-tenso-cruce/2023-10-05/193955.html","streamUrl":null,"titleText":"Daniela Aránguiz dejó \"Zona de Estrellas\" tras tenso cruce","uid":"b46caed8-8aaa-4648-a8c8-5a5f0b1883fe","updateDate":"2023-10-05T23:40:00.000Z"}]
