[{"mainText":"<p><strong>Revisa la tabla de posiciones de la Copa Sudamericana, en el marco de la segunda fecha de la fase grupal que disputan Palestino, Unión Española y </strong><strong>Deportes Iquique</strong><strong>.</strong></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.sudamericana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/estadisticas-la-tabla-en-la-segunda-fecha-de-la-fase-grupal-de-la-copa/2025-04-08/173210.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla en la segunda fecha de la fase grupal de la Copa Sudamericana","uid":"dba4565c-7d56-4e4c-9b83-35cd67829976","updateDate":"2025-04-10T12:08:00.000Z"},{"mainText":"<p><strong>Deportes Iquique</strong> afronta un complejo desafío este jueves cuando pise Belo Horizonte para visitar a <strong>Atlético Mineiro</strong>, partido que se disputará a las <strong>20:30 horas (00:30 GMT)</strong> en el margen de la segunda fecha del Grupo H por la Copa Sudamericana.</p>\n<p>El Estadio Mineirao será testigo de cómo dos equipos que están en crisis de rendimiento se miden con una diferencia <strong>amplia en el valor de sus planteles</strong>. Mientras que los nacionales están sin un entrenador fijo, los brasileños suman cuatro encuentros sin triunfos.</p>\n<p>Así mismo, el cuadro nortino llega a este enfrentamiento después de una extensa seguidilla de <strong>diez partidos en los que no pudo ganar.</strong> Aquello les costó el cargo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/2cqu93no\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>a un Miguel Ramírez</strong></a> que, con mucho mérito, metió al equipo en esta instancia tras despachar a <strong>Independiente de Santa Fe.</strong></p>\n<p>Eso, sumado a que son colistas en la Liga de Primera y que<a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/2avja4ps\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> en su debut cayeron por 1-2 en el Tierra de Campeones ante Caracas</strong></a>, complica mucho más las cosas para un equipo que tendrá que medirse al <strong>subcampeón de la Copa Libertadores 2025.</strong></p>\n<p>En contraste, el único factor que puede permitir una cuota de ilusión es la soledad de <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2dcmxmj7\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>las butacas vacías en el recinto de Belo Horizonte</strong></a>, ya que Atlético Mineiro arrastra una sanción de la Conmebol por incidentes con bengalas, teniendo que jugar a puertas cerradas.</p>\n<p>Bajo el arbitraje del árbitro <strong>paraguayo Juan Benítez</strong>, todos los detalles de este compromiso que arrancará a las a las podrás seguirlos con el <strong>Marcador Virtual de Cooperativa.cl.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759855&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/deportes-iquique-se-ilusiona-con-cortar-su-crisis-atletico-mineiro-por/2025-04-09/214456.html","streamUrl":null,"titleText":"Deportes Iquique se ilusiona con cortar su crisis Atlético Mineiro por la Sudamericana","uid":"34d6ec83-8d32-469c-93dd-96ec90b27a4f","updateDate":"2025-04-10T12:03:00.000Z"},{"mainText":"<p>Este jueves 10 de abril, <strong>Colo Colo recibe en el Monumental a Fortaleza por la segunda fecha de la Copa Libertadores</strong>, con la misión de ganar para respirar más tranquilo en el Grupo E.</p>\n<p>El \"Cacique\" llega al duelo precedido de un empate contra Atlético Bucaramanga, mientras los brasileños cayeron en el estreno contra Racing. <strong>Los albos necesitan los tres puntos para no perder terreno importante en la tabla</strong>.</p>\n<p><strong>Sin embargo, los albos arrastran una irregular campaña que enciende dudas. El pasado fin de semana <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-chile/colo-colo-dejo-dudas-ante-s-wanderers-y-quedo-con-obligaciones-en-copa/2025-04-06/215945.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">igualaron sin goles con Santiago Wanderers</a></strong> en Macul, resultado que los obligó a ir por la clasificación en la Copa Chile en la última jornada contra Deportes Limache.</p>\n<p>Además, <strong>está la presión de celebrar para llegar bien parados al Superclásico del fin de semana contra Universidad de Chile</strong> por la Liga de Primera, este domingo 13 de abril a las 16:00 horas en el Estadio Nacional.</p>\n<p>Jorge Almirón no presentará mayores modificaciones en su equema, volviendo a la línea de tres centrales y sacrificando a Vicente Pizarro, que estará en la banca de suplentes.</p>\n<p>El 11 estelar colocolino será con Brayan Cortés; Alan Saldivia, Emiliano Amor, Sebastián Vegas; Mauricio Isla, Esteban Pavez, Arturo Vidal, Erick Wiemberg; Lucas Cepeda, Javier Correa y Claudio Aquino.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">[Fotos] La formación de Colo Colo para recibir a Fortaleza en la Copa Libertadores <a href=\"https://twitter.com/hashtag/CooperativaContigo?src=hash&ref_src=twsrc%5Etfw\">#CooperativaContigo</a> <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/NVfU2NNfQ6\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/NVfU2NNfQ6</a> <a rel=\"link a una nota absoluta 8\" href=\"https://t.co/nsMxvHEXui\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/nsMxvHEXui</a></p>\n— Cooperativa (@Cooperativa) <a href=\"https://twitter.com/Cooperativa/status/1910120941843099998?ref_src=twsrc%5Etfw\">April 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>Al frente estará un Fortaleza con el chileno Benjamín Kuscevic entre sus filas y que viene de igualar 1-1 contra Mirassol</strong> por el Brasileirao, donde cosechó un triunfo y el mencionado empate en las dos primeras fechas. Los tricolores tienen cuatro puntos al igual que otros seis equipos en la zona alta.</p>\n<p>El condimento especial del compromiso será el <strong>retorno de Juan Martín Lucero a Macul</strong>, a dos años desde su polémica salida de Colo Colo directamente al conjunto brasileño.</p>\n<p>Según la <a rel=\"link a una nota absoluta 14\" href=\"https://ge.globo.com/ce/futebol/times/fortaleza/noticia/2025/04/09/escalacao-fortaleza-tem-desfalques-diante-do-colo-colo.ghtml\" data-process=\"2\" data-control=\"1\" target=\"_blank\">prensa brasileña</a>, el \"Leão\" tendrá la baja del argentino Eros Mancuso, que quedó descartado en la última práctica previa al partido.</p>\n<p>Así, se espera que Juan Pablo Vojvoda disponga desde el inicio a João Ricardo, Titi, David Luiz, Benjamín Kuscevic; Yago Pikachu, Lucas Sasha, Zé Welison, Emmanuel Martínez, Bruno Pacheco; Marinho y Juan Martín Lucero.</p>\n<p><strong>El silbatazo inicial será a las 20:00 horas y podrás seguir el compromiso en las ondas de Cooperativa Deportes y el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/colo-colo-busca-afianzarse-en-la-libertadores-como-local-contra-fortaleza/2025-04-10/004118.html","streamUrl":null,"titleText":"Colo Colo busca afianzarse en la Libertadores como local contra Fortaleza","uid":"a84fe9dc-1f62-414b-92bf-71d427708cd3","updateDate":"2025-04-10T12:00:00.000Z"},{"mainText":"<p ><strong>Un incendio en las dependencias de la Dirección de Aseo y Ornato de la Municipalidad de El Monte (Región Metropolitana) destruyó siete vehículos municipales</strong>, entre ellos cinco buses y dos camiones, uno de ellos aljibe.</p>\n<p >El fuego comenzó cerca de las 21.00 horas, y los bomberos han indicado que <strong>podría haber intencionalidad</strong>, debido al hallazgo de <strong>vestigios de líquido acelerante</strong> en la zona.</p>\n<p >Se sospecha que el siniestro podría estar vinculado a <strong>amenazas recibidas por el municipio</strong> tras la <strong>demolición de un mausoleo relacionado con el narcotráfico.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/incendios/bomberos-sospecha-intencionalidad-en-incendio-que-afecto-a-municipio-de/2025-04-10/071644.html","streamUrl":null,"titleText":"Bomberos sospecha intencionalidad en incendio que afectó a municipio de El Monte","uid":"90b87804-1d83-4562-a550-b2ee6148c413","updateDate":"2025-04-10T11:29:00.000Z"},{"mainText":"<p >China ha revisado sus normas de registro matrimonial, <strong>reduciendo el papeleo y otorgando a las parejas mayor flexibilidad</strong> para elegir dónde registrar su unión, como parte de un esfuerzo más amplio para animar a los jóvenes a casarse.</p>\n<p >La nueva normativa, la primera revisión desde la promulgación de la ordenanza de registro matrimonial en 2003, entrará en vigor el 10 de mayo de 2025.</p>\n<p >Conforme a las nuevas reglas, para registrar el matrimonio, las parejas de la parte continental<strong> solo necesitarán sus tarjetas de identidad y una declaración firmada</strong> en la cual indiquen que no están casadas actualmente ni poseen parentesco consanguíneo cercano en tres generaciones. Anteriormente, también debían presentar sus certificados de registro de residencia familiar.</p>\n<p >Las nuevas regulaciones también <strong>eliminan la restricción sobre dónde las parejas pueden registrar su matrimonio</strong>, que anteriormente les exigía hacerlo en la oficina de registro de sus lugares de residencia permanente.</p>\n<p >Se espera que este cambio<strong> ahorre tiempo y reduzca costos</strong>, dado que un creciente número de ciudadanos chinos optan por vivir y trabajar fuera de sus ciudades de origen, donde estan registrados.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-flexibiliza-normas-matrimoniales-para-animar-a-mas-parejas-a-dar/2025-04-09/210101.html?=efectochina","streamUrl":null,"titleText":"China flexibiliza normas matrimoniales para animar a más parejas a dar el \"Sí\"","uid":"35df3dc6-3b9c-4e50-8fd3-6a08fa84f74e","updateDate":"2025-04-10T11:26:00.000Z"},{"mainText":"<p >Las autoridades chinas presentaron un plan de acción para impulsar el consumo relacionado con la salud mientras el país se esfuerza por <strong>mejorar la calidad de sus productos y servicios de salud</strong>, y por atender las crecientes necesidades del pueblo en su búsqueda de una mejor vida.</p>\n<p >Para impulsar tal gasto, China trabajará para <strong>incrementar la calidad saludable de la dieta</strong> de las personas y mejorar la oferta del mercado de alimentos especiales, de acuerdo con el plan elaborado por el Ministerio de Comercio y otros 11 departamentos gubernamentales del país.</p>\n<p >La oferta de productos agrícolas de alta calidad será fortalecida y se implementarán <strong>medidas severas contra aditivos alimentarios ilegales</strong>, de conformidad con el plan. Las instituciones médicas y de salud serán guiadas para brindar orientación nutricional y de ejercicios para personas con <strong>hipertensión, diabetes, obesidad</strong> y otras afecciones médicas.</p>\n<p >China creará más sitios de consumo de deportes y aptitud física y desarrollará el <strong>turismo de deportes</strong>, según el plan. La transformación y modernización del sector de fabricación de artículos deportivos también serán acelerados con el <strong>apoyo de tecnologías y aplicaciones inteligentes.</strong></p>\n<p >El país también reforzará los <strong>servicios de mercado para los adultos mayores</strong> y el plan promete esfuerzos para <strong>facilitar su consumo en línea y presencial</strong>, y <strong>enriquecer su vida cultural</strong>. Además, se incrementará el suministro de productos turísticos para la población de cabello plateado.</p>\n<p >También se trabajará para desarrollar nuevos negocios de servicios como provisión de exámenes, consultas y gestión de la salud, y se acelerará el establecimiento de hospitales de rehabilitación, asilos e instituciones de cuidados paliativos, de acuerdo con el plan.</p>\n<p >El gasto per cápita en atención médica de China se ubicó en 2.547 yuanes (alrededor de 353 dólares) el año pasado, lo que representó el 9 por ciento del gasto de consumo per cápita total del país, mostraron los datos oficiales.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/nuevo-plan-de-china-promueve-alimentacion-saludable-deporte-y-atencion/2025-04-09/205009.html?=efectochina","streamUrl":null,"titleText":"Nuevo plan de China promueve alimentación saludable, deporte y atención a adultos mayores","uid":"e8556b71-05e2-4e09-9229-8698c7a36b95","updateDate":"2025-04-10T11:18:00.000Z"},{"mainText":"<p >Las principales bolsas de Asia abrieron este jueves con fuertes subidas, con <strong>ganancias de alrededor de un 9% en el caso de Tokio y Taipei</strong>, después de que el presidente de Estados Unidos, Donald Trump, anunciara una <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-subio-a-125-los-aranceles-a-china-y-suspendio-los-de-paises-que/2025-04-09/133916.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">suspensión de 90 días de sus denominados \"aranceles recíprocos\"</a></strong>, excepto para China.</p>\n<p >El principal índice de la Bolsa de Tokio, el <strong>Nikkei</strong>, abrió la sesión con fuerza y acumulaba ya una subida de más del 5%, que fue ampliando rápidamente y <strong>pasados los primeros 20 minutos de negociación alcanzaba un 8,88%</strong> ó 2.817,04 puntos, hasta 34.531,07 enteros.</p>\n<p ><strong>El selectivo más amplio Topix</strong>, que incluye a las firmas de la sección principal, las de mayor capitalización, <strong>sumaba un 8,02%</strong> ó 188,44 puntos, hasta situarse en 2.537,77 unidades.</p>\n<p ><strong>El principal índice de la bolsa de Seúl, el Kospi, subía cerca de un 5%</strong> en la apertura mientras que <strong>el de valores tecnológicos Kosdaq sumaba un 4,23%</strong>.</p>\n<p >El operador bursátil surcoreano tuvo que suspender las compras programadas durante cinco minutos en los primeros compases de la jornada debido a la pronunciada subida del mercado, que provocó que los futuros del Kospi 200 se dispararan brevemente un 5%.</p>\n<ul>\n<li><em><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-se-burlo-de-los-paises-que-quieren-negociar-estan-besandome-el/2025-04-09/104139.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">[Lea también] Trump se burló de los países que quieren negociar: \"Están besándome el trasero\"</a></em></li>\n</ul>\n<p ><strong>El avance fue más pronunciado</strong> en el índice de referencia de la<strong> Bolsa de Taipéi</strong>, el Taiex, que arrancó con <strong>ganancias superiores al 9%</strong>.</p>\n<p >El selectivo, que cuenta con un fuerte componente tecnológico, avanzaba 1.611,77 puntos hasta los 19.003,53 enteros a las 09:45 hora local (21:45 en Chile), lo que constituye un <strong>salto récord del 9,27%</strong>.</p>\n<p ><strong>Las principales compañías tecnológicas de la isla experimentaron fuertes subidas</strong> durante los primeros compases de la sesión, destacando las ganancias de TSMC, MediaTek, Delta Electronics y Foxconn, que rápidamente alcanzaron su límite diario del 10%.</p>\n<h2><span ><em><strong>Números verdes en China</strong></em></span></h2>\n<p >Si bien la prórroga anunciada no considera a China<a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/trump-se-abre-a-pactos-comerciales-con-china-y-otros-paises-pero/2025-04-09/152849.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"></a>, que <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/economia/impuestos/china-subio-a-84-sus-aranceles-a-los-productos-estadounidenses/2025-04-09/081313.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">llegó a elevar hasta 84% los aranceles a productos de EEUU</a>, <strong>los parques del gigante asiático de todos modos arrancaron la jornada en positivo</strong>.</p>\n<p >En concreto, <strong>los índices de referencia de las bolsas de Shanghái y Shenzhen avanzaron un 1,29% y un 2,29%</strong>, respectivamente.</p>\n<p >Por su parte, el principal índice de la Bolsa de Hong Kong, el <strong>Hang Seng, subía alrededor de un 2,69%</strong> a los pocos minutos de la apertura, sumando más de 600 puntos tras los primeros minutos de la sesión hasta rondar los 20.900 enteros.</p>\n<p >En Oceanía, en tanto, el principal indice de valores australiano, ASX200, arrancó la sesión con una subida de más del 5% mientras las bolsas del Sudeste Asiático registraban <strong>alzas lideradas por Vietnam, con un repunte de casi el 7%</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/impuestos/bolsas-de-asia-abren-con-fuertes-subidas-tras-la-tregua-comercial/2025-04-10/010829.html","streamUrl":null,"titleText":"Bolsas de Asia abren con fuertes subidas tras la tregua comercial","uid":"7e23ba20-84c8-4c44-aafb-3d2ec5b848da","updateDate":"2025-04-10T05:10:00.000Z"},{"mainText":"<p>Todo parece indicar que el delantero nacional <strong>Alexis Sánchez</strong> tiene los días contados en <strong>Udinese</strong>, más aun después de la lesión que sufrió en la concentración de la selección chilena y lo tendría fuera de las canchas por lo que resta de la temporada.</p>\n<p>En medio de este complejo escenario, <em><a rel=\"link a una nota absoluta 1\" href=\"https://www.mondoudinese.it/udinese/news-udinese-mercato/rivoluzione-attacco-ultime/3/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Mondo Udines</a>e</em>, medio partidario del conjunto friulano, aseguró que <strong>la directiva del club tendrá una reunión clave para definir lo que ocurrirá con el \"Niño Maravilla\"</strong> de cara a la próxima campaña.</p>\n<p>\"Udinese está parcialmente <strong>decepcionado por el primer año de Alexis Sánchez</strong>. El jugador que el año pasado jugó un papel importante en la victoria del Scudetto de Inter de Milán ya no logra encontrar la consistencia\", indicaron.</p>\n<p>Asimismo, desde el citado portal indicaron que \"ahora los '<em>bianconeri'</em> intentarán hablar con el jugador y decidir cuál será su futuro\".</p>\n<p>Pero no es la única novedad con respecto al goleador histórico de la Roja, ya que <a rel=\"link a una nota absoluta 3\" href=\"https://soydelmillo.com/mercado-de-pases/2025/04/09/river-busca-jerarquia-y-va-por-un-experimentado-delantero-que-brillo-anos-en-europa-ya-maneja-la-posibilidad/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Soy del Millo</em></a>, página cercana a <strong>River Plate</strong>, reveló que el cuadro millonario volvería a la carga por el tocopillano para el segundo semestre del año.</p>\n<p>Por su parte, el periodista Maximiliano Grillo de<em> TNT Sports Argentina</em>, informó que el elenco de la banda sangre tuvo acercamientos con el entorno del atacante para sondear su llegada para la segunda mitad del año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/udinese-sostendra-reunion-clave-con-alexis-para-definir-su-futuro-en-el/2025-04-10/004433.html","streamUrl":null,"titleText":"Udinese sostendrá reunión clave con Alexis para definir su futuro en el club","uid":"82853d94-e168-4966-8e80-08244713ffd0","updateDate":"2025-04-10T04:40:00.000Z"},{"mainText":"<p ><strong>La PDI detuvo en flagrancia</strong> este miércoles al <strong>dueño de un predio y a uno de sus colaboradores</strong>, al ser descubiertos efectuando una quema agrícola no autorizada en la comuna de Padre las Casas, Región de La Araucanía.</p>\n<p >\"<strong>Detectives observaron la presencia de gran humo</strong> en un sector determinado, por lo que decidieron acercarse y averiguar, y lograron detectar que una persona se encontraba realizando quema de pastizales sin los previos permisos de Conaf\", relató el <strong>subprefecto Rodrigo Espinoza</strong>.</p>\n<p >Junto con Temuco, Padre las Casas es una de las dos comunas de La Araucanía donde <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-la-araucania/conaf-da-inicio-a-quemas-agricolas-autorizadas-en-la-araucania/2025-04-05/125437.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">este tipo de faenas no se pueden llevar a cabo</a>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Brigada Investigadora de Delitos Contra el Medio Ambiente y Patrimonio Cultural <a href=\"https://twitter.com/hashtag/Temuco?src=hash&ref_src=twsrc%5Etfw\">#Temuco</a> detuvo en flagrancia a dos personas mayores de edad por el delito de uso ilícito del fuego. Ambos imputados desarrollaban quemas agrícolas ilegales en un sector cercano a la comuna de Padre... <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/w3FQlfNazO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/w3FQlfNazO</a></p>\n— PDI_Araucania (@PDI_Araucania) <a href=\"https://twitter.com/PDI_Araucania/status/1910048374365028441?ref_src=twsrc%5Etfw\">April 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/quema-agricola-no-autorizada-deja-dos-detenidos-en-padre-las-casas/2025-04-09/232217.html","streamUrl":null,"titleText":"Quema agrícola no autorizada deja dos detenidos en Padre las Casas","uid":"e561662f-9a9f-49c9-af54-6fde9b14fd9d","updateDate":"2025-04-10T03:25:00.000Z"},{"mainText":"<p>El conjunto de <strong>Central Córdoba dio un batacazo histórico en la Copa Libertadores al vencer como visita a Flamengo por 2-1</strong>, en el marco de la segunda fecha del Grupo C.</p>\n<p>Un penal de<strong> Leonardo Heredia</strong> a los 24 minutos y la anotación de <strong>José Florentin</strong> en el cierre del primer tiempo (44') adelantaron al club argentino, oriundo de Santiago del Estero.</p>\n<p>El chileno <strong>Erick Pulgar inició como suplente en el \"Mengao\" y entró tras el descanso</strong> en lugar de Evertton Araújo, ganándose una tarjeta amarilla a los 10 minutos.</p>\n<p><strong>Nicolás De La Cruz descontó con un tiro libre directo al ángulo</strong>, pero resultó insuficiente para evitar la sorpresiva caída del gigante de Río de Janeiro.</p>\n<p>Así, <strong>el debutante Central Córdoba derribó varias marcas, entre ellas trasnformándose que fue el primer equipo argentino en vencer a Flamengo en el Maracaná por Copa Libertadores</strong>.</p>\n<p>Además, celebró su primer triunfo y debutó como visitante en torneos Conmebol. Por otro lado, cortó una <strong>racha de 25 años sin triunfos argentinos contra un equipo brasileño en el mítico estadio</strong> carioca.</p>\n<p>Los santiagueños llegaron a cuatro puntos y comparten la cima con Liga de Quito, que venció al colista Deportivo Táchira (0). Flamengo se ubicó tercero con tres unidades.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.libertadores.760028&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/central-cordoba-batio-al-flamengo-de-pulgar-para-un-triunfo-historico-en/2025-04-09/232743.html","streamUrl":null,"titleText":"Central Córdoba batió al Flamengo de Pulgar para un triunfo histórico en Maracaná","uid":"90b1ab53-d0c7-4108-8a73-a04e3a23bb0f","updateDate":"2025-04-10T03:24:00.000Z"},{"mainText":"<p>La Europa League entra en su etapa de <strong>cuartos de final</strong>, y este jueves 10 de abril se disputarán los partidos de <strong>ida</strong>, donde comenzarán a definirse los primeros pasos para los equipos que desean alcanzar las semifinales del torneo.</p>\n<p><em>Revisa la agenda:</em></p>\n<p><strong>Jueves 10 de abril</strong></p>\n<ul>\n<li><strong>Bodø Glimt (NOR) vs. Lazio (ITA).</strong> 12:45 horas. Aspmyra Stadion, Bodø.</li>\n<li><strong>Tottenham (ING) vs. Eintracht Frankfurt (ALE)</strong>. 15:00 horas. Tottenham Hotspur Stadium, Londres.</li>\n<li><strong>Rangers (ESC) vs. Athletic Club (ESP)</strong>. 15:00 horas. Ibrox Stadium, Glasgow.</li>\n<li><strong>Olimpique de Lyon (FRA) vs. Manchester United (ING)</strong>. 15:00 horas. Parc Olympique Lyonnais, Décines-Charpieu.</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/europa-league/la-programacion-para-los-duelos-de-ida-en-cuartos-de-final-en-la-europa/2025-04-09/215842.html","streamUrl":null,"titleText":"La programación para los duelos de ida en cuartos de final en la Europa League","uid":"8eed303a-58e5-4821-b9f8-54919c6e71bc","updateDate":"2025-04-10T03:23:00.000Z"},{"mainText":"<p><strong>Unión Española lamentó una caída como local por 2-0 a manos de Once Caldas</strong> y sigue hundido en la<strong> Copa Sudamericana</strong>, tras un duelo en Sausalito válido por la segunda jornada del Grupo F.</p>\n<p>El conjunto de José Luis Sierra se adueñó del balón y logró armar interesantes aproximaciones, aunque los colombianos no se quedaron atrás pese a la estadística. Las acciones fueron parejas en cuanto a las llegadas.</p>\n<p>La mejor llegada de Unión en el primer tiempo fue una habilitación para Ignacio Jeraldino, que controló y definió. Lamentablemente, acertó en la cara externa del arco y además estaba adelantado.</p>\n<p>En el complemento<strong> Franco Torgnascioli se lució con una espectacular volada ante el tiro libre con efecto de Dayro Moreno</strong>, máximo goleador en la historia del fútbol colombiano.</p>\n<p>Poco después, <strong>el propio</strong> <strong>Moreno (56') se encargó de abrir la cuenta con un golazo</strong>: Definió por encima de Torgnascioli desde la entrada del área, cerrando una contra letal de los albos.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOL DE ONCE CALDAS! 🇨🇴<br />\n\n<br />\n\n⚽️ Dayro Moreno convirtió el 1-0 ante Unión Española con una excelente definición. <br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/SudamericanaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#SudamericanaEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/qPZcSZmGqx\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/qPZcSZmGqx</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1910149634200076585?ref_src=twsrc%5Etfw\">April 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Matías Suárez buscó el empate chileno a los 76 con una peligrosa volea, pero el guardameta James Aguirre salvó a Once Caldas con una estirada providencial sobre su izquierda.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡TREMENDA ATAJADA DE AGUIRRE! 🧤<br />\n\n<br />\n\n⚽️ Suárez sacó un buen remate y el arquero evitó el empate. <br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/SudamericanaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#SudamericanaEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> <br />\n\n<br />\n\n¡Se juega por <a href=\"https://twitter.com/hashtag/DIRECTV?src=hash&ref_src=twsrc%5Etfw\">#DIRECTV</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! 📺📲 <a rel=\"link a una nota absoluta 12\" href=\"https://t.co/HSgNP2rU8l\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HSgNP2rU8l</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1910153688988926059?ref_src=twsrc%5Etfw\">April 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p><strong>El golpe definitivo para Unión surgió de una insólita desinteligencia</strong> defensiva. <strong>Alejandro García centró de tiro libre, el balón picó, nadie la conectó y terminó por vencer a Torgnascioli</strong> cuando corrían los 86'.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOOL DE ONCE CALDAS! ⚽️<br />\n\n<br />\n\n▶️ Alejandro García, de tiro libre, marcó el 2-0 ante Unión Española 🇨🇱.<br />\n\n<br />\n\nCONMEBOL <a href=\"https://twitter.com/hashtag/SudamericanaEnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#SudamericanaEnDSPORTS</a> | <a href=\"https://twitter.com/hashtag/Sudamericana?src=hash&ref_src=twsrc%5Etfw\">#Sudamericana</a> <br />\n\n<br />\n\n¡Se juega por <a href=\"https://twitter.com/hashtag/DIRECTV?src=hash&ref_src=twsrc%5Etfw\">#DIRECTV</a> y <a href=\"https://twitter.com/hashtag/DGO?src=hash&ref_src=twsrc%5Etfw\">#DGO</a>! 📺📲 <a rel=\"link a una nota absoluta 27\" href=\"https://t.co/ZTayHzBbeP\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/ZTayHzBbeP</a></p>\n— DSPORTS (@DSports) <a href=\"https://twitter.com/DSports/status/1910155611309830414?ref_src=twsrc%5Etfw\">April 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>De esta manera, Once Caldas logró sus primeros tres puntos en el torneo y dormirá como líder del grupo, condición que cederá con el duelo de Fluminense (3) y GV San José (1).</p>\n<p><strong>Unión Española complicó su campaña internacional con el revés en Chile, ya que es último</strong> con un punto.</p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759851&lang=es_LA\"  width=\"100%\"></iframe> <iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.sudamericana&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/union-espanola-sufrio-una-dolorosa-derrota-contra-once-caldas-en-la/2025-04-09/223754.html","streamUrl":null,"titleText":"Unión Española sufrió una dolorosa derrota contra Once Caldas en la Sudamericana","uid":"20de25f5-eb36-4bef-afbd-60c60e008d94","updateDate":"2025-04-10T02:34:00.000Z"}]
