[{"mainText":"Tras revelarse los altos costos del plan piloto, la estatal reafirmó su \"compromiso con precios competitivos, sin subsidios, distorsiones ni asimetrías de condiciones\". Anunció el ingreso de otros cuatro distribuidores minoristas al proyecto comercial que busca \"dinamizar\" la competencia en la zona centro sur.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/gas/enap-garantiza-que-gas-de-chile-sera-una-inversion-responsable-y/2023-05-29/152718.html","streamUrl":null,"titleText":"ENAP garantiza que Gas de Chile será una \"inversión responsable y financieramente sustentable\"","uid":"9666d0a3-e4dd-4c3d-8339-eedd34e3e281","updateDate":"2023-05-29T20:02:00.000Z"},{"mainText":"La Fiscalía presentará antecedentes que demuestran la existencia del delito y la participación de estas personas en los hechos\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/reos-que-secuestraron-a-gendarmes-en-angol-seran-formalizados-en-julio/2023-05-29/150920.html","streamUrl":null,"titleText":"Reos que secuestraron a gendarmes en Angol serán formalizados en julio","uid":"5aeee936-8575-498a-ba40-4e348e46f9e5","updateDate":"2023-05-29T19:58:00.000Z"},{"mainText":"China ya logró en 2019 alunizar la sonda Chang'e 4 en la cara oculta de la Luna, convirtiéndose en el primer país en conseguirlo.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/luna/china-ya-trabaja-en-una-mision-tripulada-a-la-luna-para-antes-de-2030/2023-05-29/125107.html?=efectochina","streamUrl":null,"titleText":"China ya trabaja en una misión tripulada a la Luna para antes de 2030","uid":"d60ce23f-6f42-40fc-9400-482c58e7f737","updateDate":"2023-05-29T19:08:00.000Z"},{"mainText":"\"No hace sentido, es como una renuncia anticipada\", opinó el legislador independiente-PPD a tres días del segundo discurso del Mandatario ante el Congreso Pleno. La oposición pone foco en seguridad y dice que \"muy pocas (promesas) se han cumplido, y las que se han cumplido han sido por impulso del Parlamento\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/cuenta-publica-diputado-araya-afirma-que-aun-no-es-momento-de-hablar/2023-05-29/141928.html","streamUrl":null,"titleText":"Cuenta Pública: Diputado Araya afirma que aún no es momento de hablar del legado de Boric","uid":"79c0ad52-6ff3-4be9-9d89-ab107bef30c4","updateDate":"2023-05-29T18:42:00.000Z"},{"mainText":"\"Pretenden sacar un pequeño dividendo político para que el Presidente no lo anuncie el día jueves\", acusó el diputado Marcos Ilabaca (PS). La ministra Vallejo llamó a terminar con los \"gallitos\" en este tipo de materias.","redirectionUrl":"https://cooperativa.cl/noticias/economia/sueldo-minimo/oficialismo-la-derecha-quiere-demorar-sueldo-minimo-para-evitar-que/2023-05-29/140044.html","streamUrl":null,"titleText":"Oficialismo: La derecha quiere demorar sueldo mínimo para evitar que aparezca en la Cuenta Pública","uid":"0b46bbd1-dba2-4f00-8ffc-9383252b0e5d","updateDate":"2023-05-29T18:23:00.000Z"},{"mainText":"La vocera Camila Vallejo rechazó este lunes los cuestionamientos que ha recibido el Ejecutivo debido a los altos costos de implementación del plan piloto \"Gas para Chile\", y acusó que detrás de éstos hay \"una sobreideologización brutal\" que, en el fondo, busca \"desacreditar toda política pública que involucre un rol del Estado\". La ministra apuntó, además, que esta clase de críticas no se escuchó tras el \"fracaso\" de la plataforma de pagos centralizados del Estado que impulsó la administración Piñera, que \"significó un costo de 96 mil millones de pesos en pagos duplicados a proveedores\"; es decir, \"ahí se gastaron 150 veces más de recursos públicos que lo que costó el proyecto piloto\" del gas, declaró la militante comunista.","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/gas/vallejo-acuso-que-fallido-proyecto-de-pinera-gasto-150-veces-mas-que/2023-05-29/125903.html","streamUrl":null,"titleText":"Vallejo acusó que fallido proyecto de Piñera \"gastó 150 veces más\" que el plan piloto del gas","uid":"d454c5c5-0262-499b-992a-dea85ecf933e","updateDate":"2023-05-29T18:14:00.000Z"},{"mainText":"La actriz, que ha sido parte de varias producciones de Mega, se negó a ser parte de \"Generación 98\".","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/personajes/gaby-hernandez-revela-que-rechazo-papel-en-nueva-nocturna-porque/2023-05-29/141644.html","streamUrl":null,"titleText":"Gaby Hernández revela que rechazó papel en nueva nocturna porque \"pagaban muy poco\"","uid":"5abfa61e-2e02-4f1f-84f7-d278fd63e53a","updateDate":"2023-05-29T18:08:00.000Z"},{"mainText":"Casa de estudios de La Serena anunció una total reestructuración de las asignaturas de anatomía veterinaria.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/universidad-del-alba-desvinculo-a-cuatro-funcionarios-por-muerte-de/2023-05-29/135800.html","streamUrl":null,"titleText":"Universidad del Alba desvinculó a cuatro funcionarios por muerte de perros comunitarios","uid":"c7a87d68-a71a-4ec6-b54f-a8f318f67e71","updateDate":"2023-05-29T18:03:00.000Z"},{"mainText":"Un comerciante peruano se volvió viral en TikTok por llegar a vender helados hasta la frontera de Perú y Chile. Se trata de productos de una conocida cadena en ese país, que ofreció incluso a los policías presentes. \"¿De dónde venía?\" y \"¿Cómo llegan ahí?\" fueron algunos de los comentarios que más se repitieron.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/heladero-llega-a-vender-hasta-la-frontera-chile-peru-y-se-hace-viral/2023-05-29/134806.html","streamUrl":null,"titleText":"Heladero llega a vender hasta la frontera Chile-Perú y se hace viral","uid":"978cb279-9914-448f-add6-2fe86c5fc3d8","updateDate":"2023-05-29T17:46:00.000Z"},{"mainText":"El marido de una de las candidatas derrotadas en el concurso Miss Gay Mato Grosso 2023 se subió al escenario para romper la corona de la ganadora Emanuelly Belini. El organizador del certamen, Malone Haenisch, contó a Globo que la disputa entre las concursantes fue feroz y que la reacción del hombre causó \"trastorno y daño\".","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/esposo-no-soporto-que-su-pareja-perdiera-concurso-de-belleza-y-rompio-la/2023-05-29/133432.html","streamUrl":null,"titleText":"Esposo no soportó que su pareja perdiera concurso de belleza y rompió la corona","uid":"7ee6b5fa-6482-4d9f-a3de-0bcd5d4d62f2","updateDate":"2023-05-29T17:34:00.000Z"},{"mainText":"El intento de hackeo empezó el viernes con un virus que encripta información para exigir \"recompensas\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/ff-aa-y-de-orden/ejercito/ejercito-sufrio-ataque-informatico-prohibido-prender-los-computadores/2023-05-29/130658.html","streamUrl":null,"titleText":"Ejército sufrió ataque informático: Prohibido prender los computadores","uid":"9498c6e6-57d2-4fcb-b1e6-71971f7e09f7","updateDate":"2023-05-29T17:30:00.000Z"},{"mainText":"\"Dentro de los más de 500 mil productos que analizamos, 123.185 llegaron a tener mejor precio, con un descuento promedio de un 22,6%\", dijo la entidad. Las categorías más buscadas por los consumidores en las primeras horas han sido tecnología, moda y hogar.","redirectionUrl":"https://cooperativa.cl/noticias/pais/consumidores/plataforma-knasta-estima-que-solo-una-de-cada-cuatro-ofertas-del/2023-05-29/125309.html","streamUrl":null,"titleText":"Plataforma Knasta estima que sólo una de cada cuatro ofertas del Cyberday es real","uid":"e7ec2140-4d50-4733-983c-2dea6797f6a9","updateDate":"2023-05-29T17:14:00.000Z"},{"mainText":"La víctima, de 16 años, recibió puñaladas y patadas ante la mirada indolente de los transeúntes, que no hicieron nada para evitar el fatal desenlace.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/india/asesinato-de-una-joven-en-plena-calle-y-ante-decenas-de-personas-indigna/2023-05-29/123014.html","streamUrl":null,"titleText":"Asesinato de una joven en plena calle y ante decenas de personas indigna a la India","uid":"95b604d5-fa52-4725-8c07-0d7ca87aaed8","updateDate":"2023-05-29T16:55:00.000Z"},{"mainText":"La caída de una joven en moto se volvió viral en TikTok, donde la protagonista del video explicó que se había comprado recién el vehículo en México y, en el primer uso, no lo pudo controlar y lo dañó. Los usuarios de redes le recomendaron aprender a conducir bien y sacar licencia, además de criticarla pues pudo haber lastimado a alguien.","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/se-compro-una-moto-y-la-destrozo-en-su-primer-uso/2023-05-29/125320.html","streamUrl":null,"titleText":"Se compró una moto y la destrozó en su primer uso","uid":"e280a1fd-4dfb-4b9f-8bdc-ca8e8fb14c04","updateDate":"2023-05-29T16:52:00.000Z"},{"mainText":"La emblemática publicación volvió a editarse en 2023.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/tendencias/autodespidos-y-sueldos-impagos-el-complejo-momento-que-atraviesa/2023-05-29/123801.html","streamUrl":null,"titleText":"Autodespidos y sueldos impagos: El complejo momento que atraviesa Revista Caras","uid":"b19769da-f38a-47f8-aa24-d2d37a617693","updateDate":"2023-05-29T16:44:00.000Z"}]
