[{"mainText":"<p>Este viernes 2 de octubre se llevará a cabo la séptima jornada de la <strong>Copa Mundial Sub 20</strong> de Chile 2025, con duelos correspondientes a la tercera fecha para <strong>definir los grupos A y B.</strong></p>\n<p>Asimismo, <strong>La Roja se juega la clasificación</strong> a octavos de final contra Egipto a las 20:00 horas.</p>\n<p>Síguelo en Cooperativa.cl:</p>\n<ul>\n<li><strong>Ucrania 2-1 Paraguay</strong>. Finalizado. Grupo B. Estadio Nacional.</li>\n</ul>\n<p><em>1-0: 46' Maksym Derkach (UCR); 1-1: 69' César Miño (PAR); 2-1: 80' Matvii Ponomarenko (UCR)</em></p>\n<ul>\n<li><strong>Panamá 1-2 Corea del Sur</strong>. Finalizado. Grupo B. Estadio \"Elías Figueroa\", Valparaíso.</li>\n</ul>\n<p><em>0-1: 24' Hyun-min Kim (COR); 1-1:52' Kevin Walder (PAN); 1-2: 58' Shin Min-Ha (COR)</em></p>\n<ul>\n<li><strong>Chile 1-2 Egipto. Segundo tiempo. Grupo A. Estadio Nacional</strong>. Revisa el<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/marcador-virtual-chile-vs-egipto/2025-10-03/114143.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> Marcador Virtual de Cooperativa.cl</a> </strong>y sigue el relato en la <strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">transmisión de Cooperativa Deportes</a>.</strong></li>\n</ul>\n<p><em>1-0: 27' Nicolás Cárcamo (CHI); 1-1: 47' Ahmed Abdin (EGI); 1-2: 90+4' Omar Khedr (EGI)</em></p>\n<ul>\n<li><strong>Nueva Zelanda 0-3 Japón</strong>. Segundo tiempo. Grupo A. Estadio \"Elías Figueroa\", Valparaíso.</li>\n</ul>\n<p><em>0-1: 21' Kosei Ogura (JAP); 0-2: 64' Jayden Smith, autogol (JAP); 0-3: 82' Hisatsugu Ishii (JAP) </em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/la-roja-va-por-la-clasificacion-la-septima-jornada-de-la-copa-mundial/2025-10-03/112308.html","streamUrl":null,"titleText":"La Roja va por la clasificación: La séptima jornada de la Copa Mundial Sub 20","uid":"923b3145-de93-40f2-a8c1-ce3fd121f7a0","updateDate":"2025-10-03T14:23:08.000Z"},{"mainText":"<p>Este vierntes 3 de octubre, los representantes nacionales <strong>Colo Colo y Universidad de Chile viven sus debuts en la Copa Libertadores Femenina 2025</strong>, que ya inició su competencia con Argentina como sede.</p>\n<p><em><span >- Sigue los resultados en Cooperativa.cl:</span></em></p>\n<ul>\n<li><strong>Colo Colo 2-0 Olimpia (PAR)</strong>, Finalizado. Grupo C. Estadio \"Florencio Sola\"</li>\n</ul>\n<p><em>1-0: 64' Mary Valencia (CC); 2-0: 88' Mary Valencia (CC)</em></p>\n<ul>\n<li><strong>Nacional (URU) 0-0 Universidad de Chile</strong>, Finalizado. Grupo D. Estadio Nuevo \"Francisco Urbano\"</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/futbol-femenino/colo-colo-y-universidad-de-chile-debutan-en-la-copa-libertadores-femenina/2025-10-03/155049.html","streamUrl":null,"titleText":"Colo Colo y Universidad de Chile debutan en la Copa Libertadores Femenina","uid":"b07b244e-0c16-449d-b33a-56e086b17c1f","updateDate":"2025-10-03T18:50:49.000Z"},{"mainText":"<p>A través de sus redes sociales, <strong>la selección chilena oficializó la programación definitiva y el estadio para enfrentar a Perú</strong> en la venidera fecha FIFA de este mes de octubre.</p>\n<p>La Roja lanzó la venta de entradas para su único amistoso en esta ventana internacional, que <strong>se jugará el viernes 20 de octubre a las 20:00 horas en el Estadio Bicentenario de La Florida</strong>.</p>\n<p>Respecto a la venta de tickets, se informó que el compromiso únicamente contará con público local (es decir, chileno).</p>\n<p>Las Galerías Norte y Sur están disponibles a un total de $12.000 tras sumar el cargo por servicio; mientras que Andes asciende a $17.600 y Tribuna Pacífico a $40.700. Todas las localidades salvo Pacífico tendrán un precio especial para niños: $5.500.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡<a href=\"https://twitter.com/hashtag/LaRoja?src=hash&ref_src=twsrc%5Etfw\">#LaRoja</a> 🇨🇱 recibe a Perú 🇵🇪 por la Fecha FIFA de octubre!<br />\n\n<br />\n\n🗓️ Viernes, 10 de octubre.<br />\n\n🕗 20:00hrs. <br />\n\n🏟️ Bicentenario de La Florida. <br />\n\n<br />\n\n🎟️ Entradas ya disponibles: <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/xwGtNXSCYe\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/xwGtNXSCYe</a><a href=\"https://twitter.com/hashtag/SiempreConLaRoja?src=hash&ref_src=twsrc%5Etfw\">#SiempreConLaRoja</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/XzfdcaZNtu\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/XzfdcaZNtu</a></p>\n— Selección Chilena (@LaRoja) <a href=\"https://twitter.com/LaRoja/status/1974191360636039235?ref_src=twsrc%5Etfw\">October 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-confirmo-horario-y-estadio-para-su-amistoso-con-peru/2025-10-03/212143.html","streamUrl":null,"titleText":"La Roja confirmó horario y estadio para su amistoso con Perú","uid":"e25e4d7d-14ba-4380-82b2-a0b026fbe104","updateDate":"2025-10-04T00:21:43.000Z"},{"mainText":"<p>La Municipalidad de Temuco logró <strong>recuperar una vivienda tomada y desmantelar diversas estructuras ilegales</strong>,<strong> conocidas como \"rucos\"</strong>, que se habían levantado en la vía pública y en puntos estratégicos, incluso sobre árboles.</p>\n<p>Estas acciones, detallaron desde el municipio,<strong> buscan no solo restaurar el orden sino también mejorar la calidad de vida de los vecinos</strong>.</p>\n<p>\"En lo que respecta a estas incivilidades, cada ruco retirado o casa recuperada es un espacio que vuelve a ser de los vecinos y vecinas, <strong>donde eliminamos focos de inseguridad y fortalecemos la tranquilidad de los barrios</strong>\", destacó el director de Seguridad Pública Municipal, <strong>Richard Gutiérrez</strong>.</p>\n<p>Asimismo, destacó que esto se logró \"gracias al monitoreo constante, al catastro, al trabajo coordinado de nuestros equipos y al compromiso de la comunidad que nos ayuda a detectar estas situaciones irregulares\".</p>\n<p>Uno de los inmuebles recuperados <strong>se encontraba en condiciones deplorables</strong>, siendo un constante foco de ruidos molestos y desórdenes, denunciaron vecinos de la comuna.</p>\n<h2><span ><em><strong>\"Avanzamos en hacer una ciudad más segura y tranquila\", destacó el alcalde</strong></em></span></h2>\n<p>Respecto a los detalles de este trabajo, el alcalde de Temuco,<strong> Roberto Neira</strong>, destacó que en la comuna están \"<strong>recuperando los espacios públicos y reduciendo de manera histórica las casas ocupas y los rucos que generan percepción de inseguridad</strong>\".</p>\n<p>\"Gracias al trabajo de nuestros equipos y al apoyo de los vecinos, logramos que <strong>una vivienda tomada fuera devuelta a la comunidad y desmantelamos estructuras que eran foco de consumo de drogas y desórdenes</strong>\", puntualizó el jefe comunal, que dio cuenta también que este tipo de medidas \"demuestra que con coordinación y firmeza avanzamos en hacer de Temuco una ciudad más segura y tranquila\".</p>\n<p>La presencia de estas estructuras ilegales representaba un riesgo considerable, ya que eran utilizadas para el consumo de drogas y alcohol, en ocasiones incluso con la presencia de menores de edad.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/temuco-fortalece-la-seguridad-desmantelan-rucos-y-recuperan-viviendas/2025-10-03/212017.html","streamUrl":null,"titleText":"Temuco fortalece la seguridad: Desmantelan rucos y recuperan viviendas","uid":"7141a317-12b2-42ba-bd20-b3abc780b5ba","updateDate":"2025-10-04T00:20:17.000Z"},{"mainText":"<p><strong>El Grupo B de la Copa Mundial sub 20 Chile 2025 se definió con partidos en simultáneo</strong> este viernes, con <strong>Ucrania y Paraguay asegurando su presencia en los octavos de final</strong> de la cita planetaria.</p>\n<p><strong>Los representantes de UEFA se quedaron con el grupo tras vencer a los sudamericanos</strong>, <strong>que pese al traspié en la última fecha lograron quedar por encima de Corea del Sur</strong>, conjunto que derrotó 2-1 a Panamá y tendrá que esperar para saber el desenlace de los otros grupo.</p>\n<p>Los surcoreanos se pusieron contra los \"canaleros\" con gol de Hyun-Min Kim a los 24'. En el segundo tiempo tuvieron que remar en Valparaíso para retomar la ventaja, con anotación de Shin Min-Ha (58') poco después del descuento panameño anotado por Kevin Méndez (52').</p>\n<p>Sin embargo, el resultado en el marcador en Santiago impidió el festejo asiático. Si bien Ucrania concretó la victoria con anotaciones de Maksym Derkach (46') y Matviy Ponomarenko (80'), <strong>el descuento paraguayo de César Miño (69') fue clave en la tabla</strong>.</p>\n<p>Ucrania pasó como puntero. En tanto, <strong>Paraguay quedó igualado a cuatro puntos con Corea del Sur en el segundo puesto</strong>, ya habían empatado entre si y además quedaron con igual diferencia de gol (0), por lo que <strong>el conjunto albirrojo pasó a octavos por goles a favor; con uno más que los coreanos</strong>.</p>\n<p><strong>De esta manera los \"Tigres de Oriente\" tendrán que esperar por un eventual cupo dentro de los mejores terceros de grupo</strong>. Panamá quedó fuera con un solo punto.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/ucrania-y-paraguay-sellaron-el-pase-a-octavos-en-el-grupo-b-del-mundial/2025-10-03/203703.html","streamUrl":null,"titleText":"Ucrania y Paraguay sellaron el pase a octavos en el Grupo B del Mundial sub 20","uid":"b5873dff-8ce1-48e0-9e69-07a397ea1712","updateDate":"2025-10-03T23:37:03.000Z"},{"mainText":"<p><strong>La selección chilena sub 20 se ilusionó con entrar a octavos de final del Mundial</strong> de la categoría tras <strong>abrir la cuenta ante Egipto</strong> en la última fecha del Grupo A.</p>\n<p>El combinado nacional inició la jugada en el mediocampo, tras un despeje largo desde el fondo. <strong>Nicolás Cárcamo (26')</strong> se acomodó fuera del área para poner el 1-0 con un latigazo a ras de césped.</p>\n<p><em><strong>- Revisa el gol chileno:</strong></em></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOLAAAAZO DE LA ROJA!<br />\n\n<br />\n\nJavier Carcamo y un remate fenomenal para marcar el 1-0 de Chile ante Egipto.<br />\n\n<br />\n\nPresentado por McDonald’s, Restaurante Oficial de La Roja.<a href=\"https://twitter.com/hashtag/MundialSub20EnDSPORTS?src=hash&ref_src=twsrc%5Etfw\">#MundialSub20EnDSPORTS</a> <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/2wuIKgKM1I\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2wuIKgKM1I</a></p>\n— DSPORTS Chile (@DSportsCL) <a href=\"https://twitter.com/DSportsCL/status/1974256555919856117?ref_src=twsrc%5Etfw\">October 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/video-nicolas-carcamo-acerco-a-la-roja-a-octavos-del-mundial-sub-20/2025-10-03/204437.html","streamUrl":null,"titleText":"[VIDEO] Nicolás Cárcamo acercó a La Roja a octavos del Mundial sub 20 con el 1-0 ante Egipto","uid":"5f6c2dab-997b-4759-a6eb-993bb0da50e4","updateDate":"2025-10-03T23:44:37.000Z"},{"mainText":"<p>Este viernes 3 de octubre se informó el <strong>sensible fallecimiento de Zorana Jozic, esposa de Mirko Jozic, histórico exentrenador croata que dirigió a Colo Colo</strong> y la selección chilena.</p>\n<p><strong>Lana Jozic despidió a su madre a través de un sentido mensaje</strong> a través de su cuenta de Instagram.</p>\n<p>\"Adiós mamá. <strong>Que tus pies no dejen de bailar, que tu voz siga cantando y que tus manos pinten cielos de colores</strong> en ese lugar donde todo es paz. Abraza fuerte a mi hermano y dile que aquí seguimos amándolos con todo el corazón\", inició.</p>\n<p>\"<strong>Viviste intensamente, amaste sin medida y tu espíritu inquieto nunca dejó de brillar</strong>. Descansa solo un instante, mi alma traviesa, porque sé que incluso en la eternidad tú seguirás vibrando de luz y amor\", sumó.</p>\n<p><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20251003/imag/foto_0000000220251003193404.png\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p><strong>Colo Colo envió un mensaje a la familia Jozic</strong>: \"Acompañamos a la distancia a nuestro querido Mirko Jozic y le extendemos <strong>nuestras sinceras condolencias</strong> a su familia y amigos, por el sensible fallecimiento de su esposa Sorana\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Acompañamos a la distancia a nuestro querido Mirko Jozic y le extendemos nuestras sinceras condolencias a su familia y amigos, por el sensible fallecimiento de su esposa Sorana Ivancic 🕊️🥀 <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/OBquEIfYhy\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/OBquEIfYhy</a></p>\n— Colo-Colo (@ColoColo) <a href=\"https://twitter.com/ColoColo/status/1974223129040814096?ref_src=twsrc%5Etfw\">October 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>En tanto, <strong>el Club Social y Deportivo Colo Colo lamentó la partida</strong> de la \"compañera de vida\" del DT campeón de la Copa Libertadores 1991, extendiendo sus \"más sinceras condolencias a toda su familia y seres queridos en este difícil momento. Como club, los acompañamos con respeto, cariño y gratitud.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Comunicado Oficial del Club Social y<br />\n\nDeportivo Colo-Colo. <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/bd176FT28O\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/bd176FT28O</a></p>\n— @CSDColoColo (@CSDColoColo) <a href=\"https://twitter.com/CSDColoColo/status/1974235351049712073?ref_src=twsrc%5Etfw\">October 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/luto-en-colo-colo-fallecio-zorana-jozic-esposa-de-mirko-jozic/2025-10-03/193404.html","streamUrl":null,"titleText":"Luto en Colo Colo: Falleció Zorana Jozic, esposa de Mirko Jozic","uid":"9e512277-e52c-4917-8a68-646bd3612672","updateDate":"2025-10-03T22:34:04.000Z"},{"mainText":"<p>El rapero <strong>Sean Combs</strong>, conocido como <strong>Diddy</strong>, fue sentenciado este viernes por el tribunal federal de <strong>Nueva York</strong> a <strong>50 meses de prisión</strong>, equivalentes a<strong> cuatro años y dos meses, </strong>y una <strong>multa de 500.000 dólares </strong>por <strong>dos cargos de transporte para ejercer la prostitución</strong>.</p>\n<p>El magistrado <strong>Arun Subramanian</strong> fundamentó la decisión señalando que, si bien reconoce la influencia de Combs, no puede ignorar que <strong>usó su poder para abusar \"física y psicológicamente\" de mujeres</strong>.</p>\n<p>Subramanian agregó que gran parte de la violencia física ejercida contra sus exparejas, la cantante <strong>Cassie Ventura</strong> y una mujer identificada como <strong>\"Jane\"</strong>, estuvo vinculada a los <strong>maratones sexuales o \"freak offs\"</strong> que el artista organizaba.</p>\n<p>Antes de conocerse el fallo, Combs se dirigió al tribunal para pedir perdón. \"Mis acciones fueron horribles y vergonzosas. Estaba enfermo por las drogas. Necesitaba ayuda pero nunca la pedí\", declaró el músico, quien también <strong>se disculpó con sus siete hijos y su madre</strong>, afirmando: \"Ahora mismo, me odio\".</p>\n<p>La condena<strong> supera la solicitud de 14 meses</strong> presentada por su defensa, aunque el rapero ya l<strong>leva un año de reclusión que será descontado de la pena</strong>. Durante la audiencia, seis de sus hijos y su equipo legal pidieron al juez que le diera \"una segunda oportunidad\", argumentando que ya había sido \"castigado\" por la <strong>opinión pública.</strong></p>\n<p>Pese a las disculpas, el juez Subramanian enfatizó que la sentencia debía reflejar la \"gravedad\" de los delitos y su impacto en las víctimas, quienes llegaron a contemplar el <strong>suicidio.</strong> El magistrado concluyó dirigiéndose a Combs: <strong>\"Hay luz al final del túnel\".</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/sucesos/diddy-recibe-condena-de-cuatro-anos-y-dos-meses-por-delitos-vinculados-a/2025-10-03/195708.html","streamUrl":null,"titleText":"Diddy recibe condena de cuatro años y dos meses por delitos vinculados a prostitución","uid":"52207e40-2600-4951-84ab-71311579e0db","updateDate":"2025-10-03T22:57:08.000Z"},{"mainText":"<p>El Presidente Gabriel Boric defendió este viernes <strong>el aumento en el presupuesto de Cultura para el próximo año</strong>, considerado<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/oposicion-critica-aumento-de-11-en-el-presupuesto-de-cultura/2025-10-02/153631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> un \"despropósito\" por parte de la derecha</strong></a>.</p>\n<p>En el marco de la ceremonia de la primera piedra del Museo NuMu, en el Parque Bicentenario de Vitacura, el Mandatario enfatizó <strong>la relevancia de la cultura como un pilar fundamental para el desarrollo del país</strong>.</p>\n<p>\"<strong>Nosotros también tenemos una responsabilidad desde la política y desde el Estado</strong>\", dijo Boric, quien señaló también que, aunque existen esfuerzos por \"conversar con los artistas y dar mayor dignidad\" al sector, <strong>\"siempre es insuficiente</strong>,<strong> porque partimos desde un punto demasiado atrás en Chile</strong>\" en esta materia.</p>\n<p>En esta línea, defendió el<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/oposicion-critica-aumento-de-11-en-el-presupuesto-de-cultura/2025-10-02/153631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> aumento de 55 mil millones de pesos en el presupuesto de Cultura</strong></a>, una cifra notable -señaló- considerando que \"el Ministerio de Cultura es uno de los ministerios más chiquititos a nivel nacional, pero, <strong>sin embargo</strong>,<strong> es de los que más crece</strong>\".</p>\n<p>Asimismo, dio cuenta que medida busca contrarrestar la percepción de que la cultura es una prioridad menor: \"<strong>Nosotros queremos defender que invertir en cultura</strong>, en los artistas, invertir en la posibilidad de que todos los jóvenes y todas las personas mayores tengan experiencias culturales significativas, independiente del lugar donde estén,<strong> es invertir también en cohesión social</strong>, <strong>es invertir también en una identidad compartida y eso es importante para un país</strong>\", señaló Boric.</p>\n<p>Para el Presidente, la cultura es un \"intangible, pero <strong>es tremendamente relevante para desarrollarnos como país</strong>\".</p>\n<p>El proyecto Numu, un museo sin fines de lucro, se ubicará en el Parque Bicentenario de Vitacura y <strong>contará con más de 7.000 metros cuadrados</strong>, distribuidos en tres niveles, diseñados para ser accesibles a todas las comunas.</p>\n<p>Se estima que estará listo a finales de 2027 o principios de 2028, esperando recibir a miles de visitantes de Santiago y otras regiones. Su objetivo es \"<strong>ampliar el acceso al arte contemporáneo y promover la educación artística en la ciudadanía</strong>\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">“Lo que el alma hace por su cuerpo es lo que el artista hace por su pueblo” es la frase enviada a Gabriela Mistral cuando ganó el nobel por la artista visual y amiga, Laura Rodig, y es una frase que hoy refleja lo que significa el NuMu, el Nuevo Museo de Arte Contemporáneo de… <a rel=\"link a una nota absoluta 4\" href=\"https://t.co/GfIYgzUlu9\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GfIYgzUlu9</a></p>\n— Gabriel Boric Font (@GabrielBoric) <a href=\"https://twitter.com/GabrielBoric/status/1974239599967785353?ref_src=twsrc%5Etfw\">October 3, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/es-invertir-en-cohesion-social-presidente-boric-defendio-aumento-en/2025-10-03/192749.html","streamUrl":null,"titleText":"\"Es invertir en cohesión social\": Presidente Boric defendió aumento en presupuesto de Cultura","uid":"bde8bbbb-9885-4e8b-b6f1-86c193b5a02b","updateDate":"2025-10-03T22:27:49.000Z"},{"mainText":"<p>En vísperas del partido que disputarán este domingo ante Rennes por la séptima fecha de la Ligue 1,<strong> el técnico del Le Havre, Didier Digard,</strong> se refirió al presente del delantero chileno <strong>Damián Pizarro</strong> en el cuadro francés.</p>\n<p>Al respecto, el estratego explicó que \"aún no está al ciento por ciento técnicamente. Tiene un perfil muy diferente. Es un delantero que no participa mucho en el partido y espera tener el balón en el área para marcar. <strong>Aún necesita adaptarse a nuestro estilo de juego\".</strong></p>\n<p>Desde su arribo al club en agosto pasado cedido por Udinese de Italia, el chileno apenas ha sumado trece minutos en cancha, cuando ingresó sobre el final del cotejo en el empate ante Lorient.</p>\n<p>Le Havre actualmente ocupa el 15° puesto con apenas cinco puntos, zafando de la zona de descenso únicamente por diferencia de gol.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-francesa/dt-de-le-havre-fue-duro-con-damian-pizarro-es-un-delantero-que-no/2025-10-03/185740.html","streamUrl":null,"titleText":"DT de Le Havre fue duro con Damián Pizarro: \"Es un delantero que no participa mucho en el partido\"","uid":"f71f3a8a-2f07-45e1-994d-d361d18e6e7f","updateDate":"2025-10-03T21:57:40.000Z"},{"mainText":"<p>La publicación del nuevo álbum de <strong>Taylor Swift</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/musica/taylor-swift-nos-lleva-tras-bambalinas-con-the-life-of-a-showgirl/2025-10-03/091624.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"<strong>The Life of a Showgirl</strong>\"</a>, avivó los rumores de una posible tensión con<strong> Charli XCX</strong>, centrándose específicamente en la canción \"<strong>Actually Romantic</strong>\" donde Swift parece responder a <strong>supuestos comentarios</strong> de su colega.</p>\n<p>Todo comienza en 2019, según <a rel=\"link a una nota absoluta 3\" href=\"https://variety.com/2025/music/news/taylor-swift-charli-xcx-feud-actually-romantic-timeline-showgirl-1236538041/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em><strong>Variety</strong></em></a>, cuando Charli generó malestar entre los seguidores de Swift al declarar a <a rel=\"link a una nota absoluta 6\" href=\"https://pitchfork.com/features/cover-story/charli-xcx-interview/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Pitchfork</a> que ser su<strong> telonera</strong> la hizo sentir como \"subiendo al escenario y saludando a niños de 5 años\", aunque luego aclaró en sus redes que fue sacado de contexto y que estaba \"extremadamente agradecida con Taylor\".</p>\n<p>Más tarde, en 2023, ambas coincidieron sentimentalmente con miembros de \"<strong>The 1975</strong>\", aumentando sus cruces sociales. Swift tuvo un breve romance con el vocalista <strong>Matty Healy</strong>, mientras Charli ya mantenía una relación con el baterista <strong>George Daniel</strong>, lo que aumentó sus encuentros en el mismo círculo social.</p>\n<p>El lanzamiento de \"<strong>Brat</strong>\" (2024) intensificó los rumores con la canción \"<strong>Sympathy Is a Knife</strong>\", donde Charli canta: \"Esta chica toca mis inseguridades\" y añadía: \"<strong>No quiero verla en el backstage del show de mi novio</strong>/Cruzo los dedos, espero que se separen rápido\", revelando una tensión personal que los seguidores interpretaron como dirigida a Taylor Swift.</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/S9s4Ckt-aKo?list=RDS9s4Ckt-aKo\" title=\"Charli xcx - Sympathy is a knife (official lyric video)\" width=\"853\"></iframe></p>\n<p>La controversia se reavivó con \"<strong>Actually Romantic</strong>\", donde Swift canta unos versos que podrían referirse a Charli: \"Te oí llamarme 'Barbie Aburrida' <strong>cuando la cocaína te dio valentía</strong>/ Chocaste los cinco con mi ex y luego dijiste que te alegraba que me hubiera ignorado / Me escribiste una canción diciendo que<strong> te enferma ver mi cara</strong>\". </p>\n<p>En Amazon Music, Taylor explicó: \"'Actually Romantic' es una canción sobre darte cuenta de que alguien más ha tenido una <strong>relación unilateral y adversa contigo</strong>, de la cual no sabías...\".</p>\n<p><iframe frameborder=\"0\" height=\"480\" src=\"https://www.youtube.com/embed/ShsfUTynzQU?list=RDShsfUTynzQU\" title=\"Taylor Swift - Actually Romantic (Visualizer)\" width=\"853\"></iframe></p>\n<h2>La supuesta rivalidad</h2>\n<p>Aunque los rumores de rivalidad persisten entre los seguidores, ninguna artista ha confirmado oficialmente la disputa.</p>\n<p>De hecho, existen gestos que <strong>contradicen el conflicto,</strong> como cuando Swift elogió públicamente a Charli, durante el lanzamiento de \"Brat\" en 2024, para <a rel=\"link a una nota absoluta 10\" href=\"https://www.vulture.com/article/charli-xcx-interview-brat-summer-fall-kamala-harris.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">New York Magazine</a>: \"Me ha impresionado la sensibilidad melódica de Charli desde que escuché 'Stay Away' por primera vez en 2011. Su escritura es surrealista e inventiva, siempre\".</p>\n<p>Incluso, en los <strong>Grammy 2025</strong> se viralizó un video de Swift bailando con entusiasmo durante la presentación de Charli, un gesto que <strong>contradice la narrativa de una enemistad abierta</strong> y deja dudas sobre la veracidad de la polémica.</p>\n<p>Por su parte, en un concierto en São Paulo en junio, Charli utilizó sus historias de Instagram para exigir el <strong>cese inmediato</strong> de unos presuntos cánticos de \"¡<strong>Taylor está muerta!\"</strong> por parte de asistentes, calificándolos de \"perturbadores\" y advirtiendo que \"no lo tolerará\", pues representan <strong>\"lo opuesto a lo que quiero</strong>\".</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DFoYA0PRkz-/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DFoYA0PRkz-/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por MuchMusic (@muchofficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/taylor-swift-y-charli-xcx-de-telonera-a-rival-la-historia-detras-de/2025-10-03/194602.html","streamUrl":null,"titleText":"Taylor Swift y Charli XCX: ¿De telonera a rival? La historia detrás de los rumores","uid":"2bfffae9-7691-40c8-bfd4-e8620e556f4b","updateDate":"2025-10-03T22:46:02.000Z"},{"mainText":"<p>El Challenger de Antofagasta<strong> se quedó sin un estelar duelo de chilenos</strong> en la semifinal del torneo luego de que <strong>Tomás Barrios (137° del ATP)</strong> se despidiese en cuartos de final tras caer por parciales de<strong> 3-6 y 2-6 ante el paraguayo Adolfo Daniel Vallejo (268°)</strong>, quien se citó con Cristian Garin (125°).</p>\n<p>La primera manga entre ambos contendientes ofreció un interminable juego de rupturas. <strong>El guaraní logró tomar la ventaja 0-2</strong> en el segundo game, pero rápidamente el nacional respondió y ambos se mantuvieron en esa tónica por los próximos dos puntos,<strong> quedando así un 2-4 en favor del forastero.</strong></p>\n<p>Finalmente, Vallejo aprovechó el <strong>ímpetu para cerrar con un 3-6 e iniciar con un luchado punto en el segundo set</strong>, donde Barrios tuvo 3 veces el punto de ventaja. No obstante, el chillanejo entregó su servicio <strong>en el tercer y séptimo juego, siendo derrotado en poco más de una hora y media.</strong></p>\n<p>Ahora, Adolfo Daniel Vallejo continuará su camino ante otro chileno como Garin, quien viene de superar ajustadamente al libanés Hady Habib (175°). Ambos se verán las caras <strong>este sábado no antes de las 12:30 horas (15:30 GMT).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/challengers/sin-duelo-de-chilenos-barrios-se-despidio-en-cuartos-del-challenger-de/2025-10-03/192152.html","streamUrl":null,"titleText":"Sin duelo de chilenos: Barrios se despidió en cuartos del Challenger de Antofagasta","uid":"efb368f9-305b-41e0-a3f2-835ea71d83fe","updateDate":"2025-10-03T22:21:52.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones en los seis grupos que conforman la primera fase en la Copa Mundial sub 20 de Chile 2025:</strong></em></p>\n<h3><strong>GRUPO A</strong></h3>\n<ol>\n<li><strong>Japón</strong><strong>*</strong>, 6 puntos (PJ: 2, DG +4)<strong> </strong><em>(**)</em><strong><br />\n\n</strong></li>\n<li><strong>Nueva Zelanda</strong>, 3 puntos (PJ: 2, DG 0) <em>(**)</em></li>\n<li><strong>CHILE, 3 puntos (PJ: 2, DG -1) </strong><em>(**)</em></li>\n<li><strong>Egipto</strong>, 0 puntos (PJ: 2, DG -3) <em>(**)</em></li>\n</ol>\n<h3><strong>GRUPO B</strong></h3>\n<ol>\n<li><strong>Ucrania</strong><strong>*</strong>, 7 puntos (PJ: 3, DG +2)</li>\n<li><strong>Paraguay</strong><strong>*</strong>, 4 puntos (PJ: 3, DG 0)</li>\n<li><strong>Corea del Sur</strong>, 3 puntos (PJ: 3, DG 0)</li>\n<li><strong>Panamá</strong>, 1 punto (PJ: 3, DG -2)</li>\n</ol>\n<h3><strong>GRUPO C</strong></h3>\n<ol>\n<li><strong>Marruecos</strong><strong>*</strong>, 6 puntos (PJ: 2, DG +3)</li>\n<li><strong>México</strong>, 2 puntos (PJ: 2, DG 0)</li>\n<li><strong>Brasil</strong>, 1 punto (PJ: 2, DG -1)</li>\n<li><strong>España</strong>, 1 punto (PJ: 2, DG -2)</li>\n</ol>\n<h3><strong>GRUPO D</strong></h3>\n<ol>\n<li><strong>Argentina<strong>*</strong>,</strong> 6 puntos (PJ: 2, DG +6)</li>\n<li><strong>Italia</strong>, 4 puntos (PJ: 2, DG +1)</li>\n<li><strong>Cuba</strong>, 1 punto (PJ: 2, DG -2)</li>\n<li><strong>Australia</strong>, 0 puntos (PJ: 2, DG -5)</li>\n</ol>\n<h3><strong>GRUPO E</strong></h3>\n<ol>\n<li><strong>Estados Unidos</strong><strong>*</strong>, 6 puntos (PJ: 2, DG +8)</li>\n<li><strong>Sudáfrica, </strong>3 puntos (PJ: 2, DG +4)</li>\n<li><strong>Francia</strong>, 3 puntos (PJ: 2, DG -2)</li>\n<li><strong>Nueva Caledonia</strong>, 0 puntos (PJ:2 , DG -13)</li>\n</ol>\n<h3><strong>GRUPO F</strong></h3>\n<ol>\n<li><strong>Colombia</strong>, 4 puntos (PJ: 2, DG +1)</li>\n<li><strong>Noruega</strong>, 4 puntos (PJ: 2, DG +1)</li>\n<li><strong>Nigeria</strong>, 3 puntos (PJ: 2, DG 2)</li>\n<li><strong>Arabia Saudita</strong>, 0 puntos (PJ:2, DG -2)</li>\n</ol>\n<p><em>* Clasificado a octavos<br />\n\n(**) Partido por comenzar/en curso</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/estadisticas-la-tabla-de-posiciones-en-la-ultima-fecha-grupal-del/2025-10-03/191153.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la última fecha grupal del Mundial sub 20 Chile 2025","uid":"ea2b484d-6ee2-49f4-bdfa-07bf640ccb01","updateDate":"2025-10-03T22:11:53.000Z"},{"mainText":"<p><strong>El ministro de Seguridad Pública, Luis Cordero,</strong> aseguró este viernes que el Gobierno tiene <strong>\"la obligación\"</strong> de cumplir el fallo <strong>-de la Corte de Apelaciones de Valparaíso-</strong> que dispone <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/san-antonio-justicia-volvio-a-ordenar-desalojo-de-megatoma-y-duenos/2025-10-03/155412.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el desalojo de la megatoma de San Antonio</a>, en el cerro Centinela,<strong> que es habitada por cerca de 10 mil personas.</strong></p>\n<p>La resolución obedece a la solicitud de los dueños del terreno por <strong>acatar el fallo que el tribunal de alzada porteñó dictó el 23 de junio del 2023,</strong> y que el 22 de marzo del 2024 fue ratificado por la Corte Suprema.</p>\n<p><strong>\"El Gobierno está en la obligación de cumplir esa sentencia judicial\"</strong>, aseguró el ministro Cordero, y agregó que \"tan pronto se tuvo conocimiento del término de las negociaciones, <strong>la Subsecretaría del Interior, que es la que lleva a cargo esa coordinación, citó a ese comité (encargado de la coordinación de los desalojos) el 17 de septiembre\"</strong>.</p>\n<p>\"En lo que se refiere a la planificación policial, ha estado desarrollándose desde hace bastante tiempo, y los plazos van a ser aquellos que están vinculados a las coordinaciones habituales\", complementó.</p>\n<p>Por lo anterior, el titular de Seguridad Pública enfatizó: \"En este punto quiero ser bien claro: <strong>nosotros debiéramos tener a esta altura cerca de 40 desalojos en contexto de tomas que se han ordenado por la Justicia y que se han ejecutado por las policías</strong>. Hay un protocolo de trabajo para este fin y esos desalojos hasta ahora han tenido resultados sin afectar la vida o la integridad de terceros\".</p>\n<p>El ministro aseguró <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-valparaiso/toma-calicheros-en-quilpue-fue-demolida-en-operativo-sin-incidentes/2025-09-30/225222.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que los desalojos ya realizados</a> <strong>\"han sido mayoritariamente pacíficos.</strong> Además de eso, disponen de un mecanismo logístico para su operación que ha dado éxito. Por lo tanto, <strong>no cabe ninguna duda que esa sentencia se va a cumplir de acuerdo a los protocolos que hasta ahora se han fijado\"</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gobierno-por-orden-de-desalojo-de-megatoma-de-san-antonio-esa/2025-10-03/190102.html","streamUrl":null,"titleText":"Gobierno por orden de desalojo de megatoma de San Antonio: \"Esa sentencia se va a cumplir\"","uid":"ee368898-37d6-43d2-9675-4661892e4dfb","updateDate":"2025-10-03T22:01:02.000Z"},{"mainText":"<p><em><strong>- Revisa la tabla de posiciones en los seis grupos que conforman la primera fase en la Copa Mundial sub 20 de Chile 2025:</strong></em></p>\n<h3><strong>GRUPO A</strong></h3>\n<ol>\n<li><strong>Japón</strong>, 6 puntos (PJ: 2, DG +4)<strong><br />\n\n</strong></li>\n<li><strong>Nueva Zelanda</strong>, 3 puntos (PJ: 2, DG 0)</li>\n<li><strong>CHILE, 3 puntos (PJ: 2, DG -1)</strong></li>\n<li><strong>Egipto</strong>, 0 puntos (PJ: 2, DG -3)</li>\n</ol>\n<h3><strong>GRUPO B</strong></h3>\n<ol>\n<li><strong>Ucrania</strong>, 7 puntos (PJ: 3, DG +2)<strong>*</strong></li>\n<li><strong>Paraguay</strong>, 4 puntos (PJ: 3, DG 0)<strong>*</strong></li>\n<li><strong>Corea del Sur</strong>, 3 puntos (PJ: 3, DG 0)</li>\n<li><strong>Panamá</strong>, 1 punto (PJ: 3, DG -2)</li>\n</ol>\n<h3><strong>GRUPO C</strong></h3>\n<ol>\n<li><strong>Marruecos</strong>, 6 puntos (PJ: 2, DG +3)<strong>*</strong></li>\n<li><strong>México</strong>, 2 puntos (PJ: 2, DG 0)</li>\n<li><strong>Brasil</strong>, 1 punto (PJ: 2, DG -1)</li>\n<li><strong>España</strong>, 1 punto (PJ: 2, DG -2)</li>\n</ol>\n<h3><strong>GRUPO D</strong></h3>\n<ol>\n<li><strong>Argentina,</strong> 6 puntos (PJ: 2, DG +6)<strong>*</strong></li>\n<li><strong>Italia</strong>, 4 puntos (PJ: 2, DG +1)</li>\n<li><strong>Cuba</strong>, 1 punto (PJ: 2, DG -2)</li>\n<li><strong>Australia</strong>, 0 puntos (PJ: 2, DG -5)</li>\n</ol>\n<h3><strong>GRUPO E</strong></h3>\n<ol>\n<li><strong>Estados Unidos</strong>, 6 puntos (PJ: 2, DG +8)<strong>*</strong></li>\n<li><strong>Sudáfrica, </strong>3 puntos (PJ: 2, DG +4)</li>\n<li><strong>Francia</strong>, 3 puntos (PJ: 2, DG -2)</li>\n<li><strong>Nueva Caledonia</strong>, 0 puntos (PJ:2 , DG -13)</li>\n</ol>\n<h3><strong>GRUPO F</strong></h3>\n<ol>\n<li><strong>Colombia</strong>, 4 puntos (PJ: 2, DG +1)</li>\n<li><strong>Noruega</strong>, 4 puntos (PJ: 2, DG +1)</li>\n<li><strong>Nigeria</strong>, 3 puntos (PJ: 2, DG 2)</li>\n<li><strong>Arabia Saudita</strong>, 0 puntos (PJ:2, DG -2)</li>\n</ol>\n<p><em>* Clasificado a octavos<br />\n\n(**) Partido por comenzar/en curso</em></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mundial-sub-20/estadisticas-la-tabla-de-posiciones-en-la-fase-grupal-del-mundial-sub/2025-09-29/192500.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de posiciones en la fase grupal del Mundial sub 20 Chile 2025","uid":"45a1a013-fc78-4516-a27f-36cf87655752","updateDate":"2025-09-29T22:25:00.000Z"}]
