[{"mainText":"<p >Esta tarde, a partir de las 16:00 horas, <strong>la Comisión de Hacienda del Senado continuará con la revisión <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-gobierno-espera-su-aprobacion-antes-del-receso/2025-01-19/140636.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">de la reforma de pensiones</a></strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/reforma-previsional-gobierno-espera-su-aprobacion-antes-del-receso/2025-01-19/140636.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">,</a> que fue <a rel=\"link a una nota absoluta 4\" href=\"https://www.cooperativa.cl/noticias/economia/sistema-previsional/comision-de-trabajo-del-senado-despacho-la-reforma-al-sistema-previsional/2025-01-20/222612.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">despachada anoche</a> por la <strong>Comisión del Trabajo</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con la aprobación del articulado sobre \"la licitación de stock\", (cada 2 años el 10% de las cuentas) la comisión de Trabajo del Senado acaba de despachar la reforma previsional.<br />\n\n<br />\n\nMañana y el miércoles será analizada por la comisión de Hacienda, y el jueves la votación en sala.</p>\n— Jorge Espinoza Cuellar (@espinozacuellar) <a href=\"https://twitter.com/espinozacuellar/status/1881508522766323968?ref_src=twsrc%5Etfw\">January 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Para esta jornada está programada la exposición del ministro de Hacienda, <strong>Mario Marcel,</strong> mientras que mañana será el turno del <strong>Consejo Fiscal Autónomo</strong>, cuya presentación se espera<strong> con mucho mucho interés</strong> por parte de los parlamentarios que aún no explicitan su apoyo al proyecto.</p>\n<h2 ><span ><em><strong>Cámara de prepara para el tercer trámite</strong></em></span></h2>\n<p >Desde la Cámara de Diputados <strong>ya se preparan para el tercer trámite legislativo de la reforma previsional</strong>, que posiblemente inicie este fin de semana.</p>\n<p ><strong>\"Esa frase de que el Gobierno se arrodilló,</strong> (que) quizás renunció a ciertas cosas respecto de la reforma, tiene que ver con cómo se han dado las negociaciones, lo cual <strong>no significa que no se abran algunas puertas respecto a la reforma de pensiones</strong> ni (tampoco) que nosotros -como parlamentarios- no tengamos una responsabilidad importante con el país en empujar la reforma de pensiones\", dijo la diputada <strong>Camila Musante (independiente-PPD).</strong></p>\n<p >En tanto, <strong>el diputado Henry Leal</strong>, <strong>subjefe de la bancada de la UDI</strong>, explicó que \"nosotros estamos disponibles para seleccionar los días que sean necesarios (para agilizar la tramitación, pero también queremos que las cosas se hagan bien: <strong>no nos puede ocurrir lo que pasó con <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.cl/noticias/pais/salud/isapre/minsal-descarta-iniciativa-para-modificar-la-ley-corta-de-isapres/2024-12-04/123443.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">(la ley corta de) las isapres</a>\".</strong></p>\n<p >\"Si hay que dar una semana más o un mes más, sea lo que sea, para sacar un buen acuerdo en pensiones, <strong>(se deberá hacer). </strong>Aquí no se puede legislar a la ligera simplemente por cumplir algo autoimpuesto<strong>\",</strong> concluyó el legislador gremialista<strong>.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/economia/sistema-previsional/afp/reforma-previsional-llega-a-la-comision-de-hacienda-del-senado/2025-01-21/124740.html","streamUrl":null,"titleText":"Reforma previsional llega a la Comisión de Hacienda del Senado","uid":"e9677d10-9832-495e-a2fb-5cd87ddc483a","updateDate":"2025-01-21T16:06:00.000Z"},{"mainText":"<p>Los chilenos <strong>Jordan Sánchez</strong>, <strong>Bastián Morales</strong>,<strong> Sergio Cabello</strong> y <strong>Alexander Chávez</strong>, quienes se quedaron en Estados Unidos por más tiempo del que les permite la visa de turismo, fueron <strong>detenidos y acusados del asalto a la casa de una figura de la liga de fútbol americano</strong>, mientras el afectado jugaba.</p>\n<p>El hecho afectó a <strong>Joe Burrow</strong>, <strong>mariscal de campo de los Cincinnati Bengals</strong>, y se registró el 9 de diciembre de 2024 en Ohio, misma noche en que el deportista daba 3 pases claves para la victoria de su equipo ante los Dallas Cowboys, en Texas.</p>\n<p>Los antisociales son acusados de <strong>\"participar en una banda criminal, participar en un patrón de actividad corrupta, obstruir asuntos oficiales y poseer herramientas criminales\"</strong>, reseñó la cadena <em>WLWT</em>.</p>\n<p>De acuerdo al reporte policial, el grupo fue detenido a bordo de un auto por una infracción y presentaron identificaciones falsas. La <strong>revisión del vehículo terminó con un el hallazgo en la guantera de dos punzones automáticos; además de camisetas de los Bengals y de LSU</strong>, el equipo universitario donde Burrow jugó.</p>\n<p>Luego, una orden judicial permitió, a través de los registros de los celulares de los detenidos, geolocalizarlos en la residencia del jugador, la noche del asalto.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/3q1mO5ZPRmw?si=9ZLB4v2gM5TbQCTg\"  title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/seguridad/cuatro-chilenos-fueron-detenidos-por-asaltar-la-casa-de-figura-de-la-nfl/2025-01-21/125640.html","streamUrl":null,"titleText":"Cuatro chilenos fueron detenidos por asaltar la casa de figura de la NFL","uid":"def04255-fec9-418a-bf7d-baf65a68f392","updateDate":"2025-01-21T15:52:00.000Z"},{"mainText":"<p>Este martes, la Corte de Apelaciones de Santiago absolvió a Cecilia Gutiérrez y Sergio Rojas del delito de injurias contra Iván Núñez.</p>\n<p>En 2021, el periodista <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/ivan-nunez-presento-querella-en-contra-de-cecilia-gutierrez-y-sergio/2021-10-05/105519.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se querelló contra sus colegas</a> luego de que estos<strong> revelaran detalles de su separación con Marlene de la Fuente</strong> en una transmisión de Instagram, aludiendo problemas con el pago de pensión de alimentos y el distanciamiento con sus hijos. </p>\n<p>En un fallo unánime, el tribunal señaló que <strong>los dichos de los comunicadores en el programa web no dañan la honra del rostro de TVN</strong> ya que \"se está frente al ejercicio simultáneo de la libertad de opinión y de información, cuyos límitesno han sido excedidos\".</p>\n<p>\"Al encontrarnos únicamente frente al ánimo de informar, expresando además, los periodistas su opinión personal respecto del hecho que, según la línea del programa, tiene el carácter de noticioso, por lo que la conducta no se condice con el tipo penal previsto en el artículo 416 en relación al artículo 417 N° 5 del Código Penal, razón por la que procede absolver a los acusados, según se dirá en lo resolutivo de la sentencia\", añade el fallo. </p>\n<p>En este contexto, <strong>la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/justicia-condeno-a-cecilia-gutierrez-y-sergio-rojas-por-injurias-contra/2023-08-10/103330.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condena dictada</a> contra ambos en 2023</strong>, correspondiente a 200 días de reclusión menor en grado mínimo y una multa de 6UTM, <strong>quedó anulada.</strong></p>\n<p>\"Se hizo justicia. <strong>No tengo recuerdos que un periodista se querelle contra otro periodista</strong>\", dijo al respecto Octavio Sufán, abogado de Gutiérrez. \"La Libertad de expresión y el ejercicio del periodismo son piedra angular de un Estado de Derecho. Los medios de comunicación tienen el deber de informar siempre que se trate de un hecho o personas de interés público\", añadió, según el portal El Estrado.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/corte-absuelve-a-cecilia-gutierrez-y-sergio-rojas-por-injurias-contra/2025-01-21/120851.html","streamUrl":null,"titleText":"Corte absuelve a Cecilia Gutiérrez y Sergio Rojas por injurias contra Iván Núñez","uid":"79d4df29-9a8c-4f68-a80b-cd7b455beb5c","updateDate":"2025-01-21T15:45:00.000Z"},{"mainText":"<p><a rel=\"link a una nota absoluta 1\" href=\"https://www.anfp.cl/campeonato-chileno/comunicado-de-prensa-supercopa-2025/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">A través de un comunicado en su sitio web, <strong>la Asociación Nacional de Fútbol Profesional (ANFP) </strong></a><strong>informó del retiro de la propuesta de partido presentada ante la Delegación Presidencial de Coquimbo que buscaba realizar la final de la Supercopa 2025</strong> entre Colo Colo y Universidad de Chile este sábado 25 de enero en el Estadio La Portada de La Serena, por lo que el duelo queda suspendido hasta nuevo aviso.</p>\n<p>\"Al no contar con las autorizaciones de la Delegación Presidencial para realizar el partido e iniciar la venta de entradas,<strong> la incertidumbre y falta de definición impide seguir adelante con el plan de operaciones y seguridad que ya se está implementando en el Estadio La Portada\", explicó</strong> el ente rector.</p>\n<p>En la nota de prensa se añade que <strong>\"esta situación imposibilita dar certezas a los clubes que disputarían el partido, quienes deben cumplir con una estricta planificación en las agendas de sus planteles profesionales</strong>, así como también en los temas logísticos y de seguridad que supone la realización de este encuentro\".</p>\n<p>La ANFP aseguró que \"ha cumplido cada una de las medidas que se han solicitado para llevar a cabo este evento. Esto es, r<strong>eforzar los perímetros de seguridad del Estadio con vallas especiales que fueron trasladadas desde Santiago y que ya se encuentran en etapa de instalación en La Serena</strong>; fortalecer la dotación de guardias privados para garantizar la custodia de los jugadores y el público presente en el estadio; además de otras medidas adicionales tales como la instalación de cámaras de seguridad en el perímetro exterior del estadio para reforzar la tecnología con que las autoridades operarán el día del partido\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/supercopa/se-suspendio-la-supercopa-entre-colo-colo-y-la-u/2025-01-21/124250.html","streamUrl":null,"titleText":"Se suspendió la Supercopa entre Colo Colo y la U","uid":"31c1704f-8aff-4e29-aaa4-d3d67c2aa0ce","updateDate":"2025-01-21T15:41:00.000Z"},{"mainText":"<p ><strong>El presidente del Partido Comunista (PC)</strong>,<strong> Lautaro Carmona</strong>, se declaró en <strong>Cooperativa</strong> con <strong>\"la obligación\"</strong> de poner en cuestión <strong>la calificación del régimen venezolano como una dictadura.</strong></p>\n<p >\"El proceso del pueblo venezolano, en un proceso bolivariano, lo distinguimos incluso respecto a lo que son los liderazgos que encabezan ese proceso, <strong>porque (su gobierno) no tiene por qué ser del ajuste o expectativa nuestra, sino de ellos, los venezolanos</strong>\", argumentó Carmona en <strong>El Primer Café.</strong></p>\n<p >En este sentido,<strong> \"podría abrir debate exigiendo rigor respecto a las calificaciones de dictadura. Tengo la obligación </strong>(de hacerlo)<strong> </strong>por respeto a los míos, por los que de verdad cayeron bajo una dictadura, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/dd-hh/judicial/crimen-de-marta-ugarte-familia-valoro-condena-contra-28-ex-agentes/2016-07-01/115922.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a Marta Ugarte que fue lanzada al mar</a>. Por respeto a esa gente, <strong>no estoy muy disponible a hacer homologaciones fáciles </strong>que no sean de rigor\", enfatizó el dirigente del PC.</p>\n<p >El año pasado, Carmona dijo en <strong>Cooperativa</strong> que, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/primer-cafe-a-mucha-honra-el-pc-no-califica-al-regimen-de-maduro/2024-03-05/105527.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"a mucha honra\"</a>, <strong>no califica como dictadura al régimen que lidera Nicolás Maduro</strong> en Venezuela, señalando que desde el PC <strong>\"reivindicamos la existencia de los procesos de cada pueblo\".</strong></p>\n<p >En enero, <strong>el Presidente Gabriel Boric</strong>, que ya había repudiado -en agosto- el fraude electoral del chavismo, <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/10-e-boric-repudio-desde-la-izquierda-a-la-dictadura-de-maduro/2025-01-09/193928.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">criticó nuevamente al régimen tras su investidura</a>: \"Tengo una certeza: <strong>en Venezuela hoy día se está persiguiendo a quienes se oponen al gobierno, y el gobierno de Nicolás Maduro se ha convertido en una dictadura\"</strong>.</p>\n<p >\"<strong>Pueden ser regímenes que no me gustan dirán algunos</strong>, que serán más restrictivos, pero llegar y pasar raya -<strong>incluso lo vi de algunos políticos más o menos importantes</strong>-, aplanando el tema con el tema de una dictadura (no es correcto). También <strong>pediría rigor al fiscal (Héctor Barros)</strong> que, en un hecho gravísimo que está en debate e investigación, <strong>no puede irse de tesis\" respecto a la implicación de Caracas en el crimen de Ronald Ojeda</strong>, remarcó el exdiputado.</p>\n<h2 ><span ><em><strong>Hutt: Las dictaduras no sólo ocurren por las armas</strong></em></span></h2>\n<p ><strong>Gloria Hutt</strong>, manifestó que las<strong> \"dictaduras no sólo ocurren cuando se toma el poder por las armas, no es sólo (su origen) un golpe militar</strong> hay dictaduras cuando se toma el poder de manera ilegítima, <strong>que es lo que pasa en Venezuela\".</strong></p>\n<p >\"Vemos que hay una elección que está viciada porque nunca se entregaron las actas y un dictador que se tomó el poder impunemente<strong>, ignorando la voluntad popular, eso no tiene defensa posible\"</strong>, enfatizó la exministra de Transportes.</p>\n<p >La exconsejera constituyente también puntualizó que \"si lo que vamos a tratar de hacer es defender las democracias, el mundo liberal, que haya libertad de expresión y para elegir a los líderes, <strong>es (allí) donde hay que poner el foco y no justificar casos</strong> donde, a todas luces, <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/elecciones/centro-carter-concluyo-que-las-elecciones-de-venezuela-no-fueron/2024-07-30/232234.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">y hay informes de distintas instituciones</a> formales que dan cuenta de una forma ilegítima de hacerse del poder. <strong>Eso es dictadura en todas partes</strong>\".</p>\n<p ><strong>Isidro Solís</strong>, <strong>vicepresidente de Amarillos</strong>, aseveró -en tanto- que \"desde que Maduro se tomó el poder -de manera ilegítima- al asumir el 10 de enero como presidente, cuando los votos fueron para su contendor (Edmundo González), <strong>a partir de ese momento,</strong> <strong>claramente ese es un Gobierno dictatorial</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/partido-comunista/llamar-dictadura-a-la-dictadura-de-maduro-carece-de-rigor-segun/2025-01-21/113633.html","streamUrl":null,"titleText":"Llamar \"dictadura\" a la dictadura de Maduro carece de rigor, según Lautaro Carmona","uid":"ad718205-734a-4d11-88e5-d0178a6f75e3","updateDate":"2025-01-21T15:17:00.000Z"},{"mainText":"<p><strong>Deportes Melipilla anunció a través de sus redes sociales</strong> que el duelo pactado para el próximo lunes ante Unión Española por la fase grupal de la Copa Chile fue adelantado.</p>\n<p>El partido<strong> se iba a jugar el día 27 alas 19:00 horas</strong> en el Estadio Municipal de La Pintana, no obstante, de acuerdo a lo informado por los \"potros\" <strong>la ANFP determinó que se juegue el domingo 26 en similar horario.</strong></p>\n<p>Recordar que el cuadro melipillano fue desafiliado del profesionalismo luego de presentar documentos falsos en una acusación presentado por Deportes Concepción, no obstante, decidió apelar a dicha determinación por lo que se mantiene en vilo su participación tanto en Copa Chile como en la Primera B.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFFwLPnx-_8/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFFwLPnx-_8/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Club de Deportes Melipilla (@deportesmelipilla)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/melipilla-informo-cambio-de-horario-para-su-duelo-de-copa-chile-ante/2025-01-21/120850.html","streamUrl":null,"titleText":"Melipilla informó cambio de horario para su duelo de Copa Chile ante Unión Española","uid":"6fc2812b-752d-43cb-976d-27785c5b01eb","updateDate":"2025-01-21T15:08:00.000Z"},{"mainText":"<p>La nadadora chilena <strong>Bárbara Hernández concretó una gran participación en el sexto Mundial de Aguas Heladas en Molveno (Italia)</strong> al terminar con <strong>dos oros, una de plata y una de bronce.</strong></p>\n<p>La nadadora extrema <strong>se lució con el primer puesto en las pruebas de estilo libre 500 metros y 1 kilómetro</strong>, en aguas cuya temperatura estaba a solo a un grado.</p>\n<p>En la primera prueba marcó 7 minutos, 33 segundos y 9 centésimas; mientras que el de 1km lo hizo en 15 minutos, 51 segundos y 43 centésimas; con una amplia ventaja por sobre su competidora, la neerlandesa Linda Hoogendam, quien se posicionó en el segundo lugar con 16 minutos, 57 segundos y 60 centésimas.</p>\n<p>Así la chilena venció a competidoras provenientes de países con alta cultura de nado en aguas heladas, como Holanda, Dinamarca, República Checa, Bélgica, Polonia y Austria.</p>\n<p>Por otro lado, B<strong>árbara Hernández compitió en la prueba de Relevo Mixto Vip 4x50, junto a tres deportistas más, dos austriacos y un francés; en donde el grupo logró el segundo lugar y se quedó con la medalla de plata</strong> a su haber.</p>\n<p>Por último, <strong>la chilena sumó el bronce en la prueba de 50 metros espalda.</strong></p>\n<p>\"Estas cuatro medallas pertenecen a todos los chilenos que me han dado su garra para enfrentar este desafío con todo el corazón. Es primera vez que hay tantos latinos en el mundial y nos vamos con 6 medallas para la casa. Quiero agradecer a mis auspiciadores por creer en mí, esta es mi forma de demostrarles que podemos lograr excelentes resultados y jugarnos todo por dejar a Chile en lo alto\", comentó la nacional.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/natacion/mundial-de-natacion/barbara-hernandez-cerro-el-mundial-de-aguas-gelidas-con-dos-titulos/2025-01-21/114445.html","streamUrl":null,"titleText":"Bárbara Hernández cerró el Mundial de Aguas Gélidas con dos títulos","uid":"4f5d7654-eb12-4b8d-9e0b-4c80e826d284","updateDate":"2025-01-21T14:42:00.000Z"},{"mainText":"<p>En el club ecuatoriano<strong> Barcelona SC</strong> consideraron insuficiente el monto que ofreció <strong>Universidad de Chile para conseguir los servicios del delantero uruguayo Octavio Rivero,</strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/la-u-sigue-expectante-a-octavio-rivero-y-sumo-a-matias-suarez-como/2025-01-08/152449.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> a quien sondearon para reforzar la ofensiva en el 2025.</a></p>\n<p>Según supimos en Cooperativa Deportes, la dirigencia \"torera\" esperaba al menos 1.500.000 de dólares para sentarse a conversar, pero Azul Azul no cumplió con sus expectativas.</p>\n<p>Esto por que el primer ofrecimiento que presentó<strong> la U por el exjugador de Colo Colo llegó a los 200.000 dólares</strong>, algo<strong> muy alejado de los 3.000.000 de la divisa que consideraban como valor del delantero</strong> en las arcas del club ecuatoriano.</p>\n<p>Luego, el conjunto \"laico\"<strong> subió la puntería y puso sobre la mesa una propuesta que ascendía a 800.000 dólares</strong>, pero pagados en cuatro cuotas, lo que tampoco gustó en Guayaquil.</p>\n<p>De esta manera, todo apunta a que<strong> Octavio Rivero seguirá en Barcelona durante el año de su centenario.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/no-llego-ni-al-millon-de-dolares-barcelona-sc-considero-baja-oferta-de/2025-01-21/113600.html","streamUrl":null,"titleText":"No llegó ni al millón de dólares: Barcelona SC consideró baja oferta de la U por Octavio Rivero","uid":"ffc82f3d-5d0f-4442-8f26-89e8e1e58a65","updateDate":"2025-01-21T14:28:00.000Z"},{"mainText":"<p>El serbio <strong>Novak Djokovic dio una muestra más de su jerarquía y venció en los cuartos de final del Abierto de Australia al español Carlos Alcaraz</strong> para instalarse en las semifinales del primer Grand Slam de la temporada, instancia donde se verá las caras ante el alemán Alexander Zverev.</p>\n<p>El balcánico sufrió en el primer set ante el hispano, pero luego sacó a relucir su mejor versión para terminar venciendo por <strong>4-6, 6-4, 6-3 y 6-4 en tres horas y 35 minutos.</strong></p>\n<p>Si bien el nacido en Belgrado mostró algunos problemas físicos sobre el primer set, ello no fue impedimento para transformarse en una muralla y devolver todo lo que ofreció Alcaraz desde el fondo de cancha.</p>\n<p>Fue así como cimentó su victoria con su eficacia en su servicio y machacando la confianza del murciano, quien terminó a merced de los golpes de Djokovic.</p>\n<p>El exnúmero uno del mundo tendrá ahora un duro duelo ante Zverev, a quien ha <strong>enfrentado en 12 ocasiones con ocho triunfos para el vigente campeón olímpico y cuatro para el de Hamburgo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/abierto-de-australia/un-incombustible-novak-djokovic-vencio-a-alcaraz-y-avanzo-a-semifinales/2025-01-21/110758.html","streamUrl":null,"titleText":"Un incombustible Novak Djokovic venció a Alcaraz y avanzó a semifinales en Australia","uid":"c2d23b71-a893-403b-b00d-7aa9ebc25f9e","updateDate":"2025-01-21T14:07:00.000Z"}]
