[{"mainText":"\"Nos estamos enfrentando a una mega organización delictual y asesina, como la de Nicolás Maduro\", advirtió bajo anonimato. Tras el secuestro de Ojeda, expresó que \"no tenemos defensa, estamos a la buena de Dios\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/militar-venezolano-bajo-proteccion-somos-cuatro-oficiales-buscados-en/2024-02-26/122000.html","streamUrl":null,"titleText":"Militar venezolano bajo protección: Somos cuatro oficiales buscados en Chile","uid":"5ee2e56c-5542-4caa-bfb3-3314b04a866e","updateDate":"2024-02-26T16:05:00.000Z"},{"mainText":"Luego de que la alcaldesa Macarena Ripamonti sorprendiera durante la primera noche del Festival de Viña con una pancarta que consignaba \"Ley de incendios ¡ahora!\", la UDI respondió este lunes mediante un punto de prensa en el que portaron carteles que afirmaban \"Más que una ley, necesitamos planes de incendios actualizados\". En la instancia estuvo presente el timonel del gremialismo, el senador Javier Macaya, y la secretaria general del partido, María José Hoffman, entre otros miembros de la directiva, quienes abordaron distintos temas de contingencia.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/con-otro-cartel-la-udi-respondio-a-ripamonti/2024-02-26/124508.html","streamUrl":null,"titleText":"Con otro cartel, la UDI respondió a Ripamonti","uid":"b0178495-49d1-438e-bd69-acac4a713e6a","updateDate":"2024-02-26T15:54:00.000Z"},{"mainText":"Según el agroclimatólogo Patricio González, el fenómeno que motivó un aumento de precipitaciones durante 2023 llegará a su término en el otoño. Será reemplazado por La Niña, que además de disminuir las lluvias, será acompañado por heladas en la zona central.","redirectionUrl":"https://cooperativa.cl/noticias/pais/tiempo/experto-anuncia-fin-de-el-nino-y-retorno-al-ciclo-maligno-de-megasequia/2024-02-26/121958.html","streamUrl":null,"titleText":"Experto anuncia fin de El Niño y retorno al \"ciclo maligno de megasequía\"","uid":"2016e68c-9656-4cb2-ac1a-4e6f3953a679","updateDate":"2024-02-26T15:37:00.000Z"},{"mainText":"El candidato republicano a la presidencia también ha propuesto separar a niños extranjeros de sus familias en el caso de desplazarse a Estados Unidos. La campaña de Joe Biden ha calificado de \"racistas, antiestadounidenses e ineficaces\" estos planes.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/las-propuestas-antimigracion-de-trump-deportaciones-masivas-y-centros/2024-02-26/121041.html","streamUrl":null,"titleText":"Las propuestas antimigración de Trump: deportaciones masivas y centros de detención gigantes","uid":"7481b3df-9ab8-4baa-ab43-8427fe570f77","updateDate":"2024-02-26T15:37:00.000Z"},{"mainText":"El tribunal de alzada afirmó que la entidad penitenciaria \"tiene el deber de velar por el resguardo en los recintos penales y de la seguridad de estos\". En esa línea, argumentó que \"el dictamen recurrido reviste la naturaleza jurídica de una sentencia interlocutora y que, como tal, resulta apelable\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/carceles/corte-tramitara-apelacion-de-gendarmeria-contra-juez-urrutia/2024-02-26/121408.html","streamUrl":null,"titleText":"Corte tramitará apelación de Gendarmería contra juez Urrutia","uid":"1981facd-af19-47e0-a339-4af071775e6d","updateDate":"2024-02-26T15:32:00.000Z"},{"mainText":"El conductor del matinal recordó que sus críticas al regalo tuvieron repercusiones.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/jc-rodriguez-revelo-que-chilevision-lo-amonesto-por-collage-a-miguel/2024-02-26/122027.html","streamUrl":null,"titleText":"JC Rodríguez reveló que Chilevisión lo amonestó por collage a Miguel Bosé","uid":"ea5b7311-7150-4cd6-bf43-cd9403a0b7c3","updateDate":"2024-02-26T15:20:00.000Z"},{"mainText":"El público es quien decide si el artista merece llevarse el galardón, según su espectáculo.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/cual-es-el-valor-de-las-gaviotas-del-festival-de-vina-del-mar/2024-02-26/122840.html","streamUrl":null,"titleText":"¿Cuál es el valor de las Gaviotas del Festival de Viña del Mar?","uid":"25f24ea4-5a6e-4001-b7be-014498437d1e","updateDate":"2024-02-26T15:17:00.000Z"},{"mainText":"En el Gobierno del fallecido expresidente \"el comercio informal se tomó los espacios\", aseguró la alcaldesa en Cooperativa.","redirectionUrl":"https://cooperativa.cl/noticias/pais/seguridad-ciudadana/hassler-apunto-a-pinera-por-abandono-muy-profundo-del-centro-de/2024-02-26/115521.html","streamUrl":null,"titleText":"Hassler apuntó a Piñera por \"abandono muy profundo\" del centro de Santiago","uid":"777cc971-55fb-4a53-ba90-9b2665f88b89","updateDate":"2024-02-26T15:08:00.000Z"},{"mainText":"La mayor valoración tras la catástrofe la recibe Bomberos: un 89%. El 77% cree que la principal causa tras los siniestros es la intencionalidad.","redirectionUrl":"https://cooperativa.cl/noticias/pais/desastres-naturales/incendios-forestales/encuesta-ipsos-52-evalua-negativamente-la-respuesta-del-gobierno-ante/2024-02-26/113308.html","streamUrl":null,"titleText":"Encuesta Ipsos: 52% evalúa negativamente la respuesta del Gobierno ante los incendios","uid":"15becf11-b4de-4046-b6fa-1f7e33a017f8","updateDate":"2024-02-26T14:57:00.000Z"},{"mainText":"Las celebraciones de la Fiesta de los Faroles se han llevado a cabo en toda China. Esta fecha marca el final de la temporada de vacaciones del Año Nuevo chino. En la provincia meridional china de Fujian, multitudes de residentes de Putian se reunieron para celebrar una tradición pirotécnica de 300 años de antigüedad que consiste en rociar hierro fundido para rezar por la paz y la fortuna.","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-marca-el-final-de-las-celebraciones-del-ano-nuevo/2024-02-26/091232.html?=efectochina","streamUrl":null,"titleText":"China marca el final de las celebraciones del Año Nuevo","uid":"7e6a6f36-1ed6-4554-8e56-c9e27cf5f6ca","updateDate":"2024-02-26T14:55:00.000Z"},{"mainText":"Según la Fiscalía, el imputado trabajaba para las víctimas y vivía con ellas, a quienes amordazó y agredió con objetos contundentes exigiéndoles dinero, tarjetas bancarias y otras especies. Dos de las personas asesinadas eran adultos mayores.","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/presidio-perpetuo-para-autor-de-triple-homicidio-en-comunidad-atacamena/2024-02-26/113309.html","streamUrl":null,"titleText":"Presidio perpetuo para autor de triple homicidio en comunidad atacameña","uid":"3e460d44-781c-4fde-a0c5-47b995546b01","updateDate":"2024-02-26T14:49:00.000Z"},{"mainText":"El subsecretario pidió responsabilidad frente a la \"absurda teoría\" del semanario La Razón, que apuntó al Gobierno chileno de haber dado \"luz verde\" al rapto de Ronald Ojeda. \"Es un medio extranjero, con una clara orientación política y que entrega información sin ninguna evidencia\", sentenció el número dos de Interior.","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/venezuela/una-total-mentira-monsalve-refuto-a-medio-que-planteo-complicidad/2024-02-26/113639.html","streamUrl":null,"titleText":"\"Una total mentira\": Monsalve refutó a medio que planteó \"complicidad\" de Chile en secuestro","uid":"799cffab-e264-4440-a16d-d57008ec0bb5","updateDate":"2024-02-26T14:46:00.000Z"},{"mainText":"El pontífice sufre una gripe que ya lo obligó a suspender actividades durante este fin de semana, aunque sí celebró el tradicional rezo dominical del ángelus. No obstante, el Vaticano confirmó la presencia de Francisco en una audiencia general prevista para el próximo miércoles, cuando mejore su estado de salud.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-vuelve-a-suspender-su-agenda-porque-persisten-los-leves/2024-02-26/112247.html","streamUrl":null,"titleText":"El papa vuelve a suspender su agenda porque \"persisten los leves síntomas gripales\"","uid":"17282bf8-8f8c-4b16-a8d1-836c5622ebcd","updateDate":"2024-02-26T14:42:00.000Z"},{"mainText":"Una concesionaria de vehículos de lujo sufrió un gran robo durante la noche del 18 de febrero por parte de un grupo de adolescentes. El hecho sucedió en el estado de Wisconsin cuando los delincuentes irrumpieron en el local de la marca Land Rover donde se llevaron camionetas avaluadas en más de medio millón de dólares. Cuatro de los nueve autos ya han sido recuperados por la policía, encontrados a varios kilómetros de distancia en Chicago, mientras solo uno de los jóvenes que participaron en el ilícito ya fue capturado.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/apenas-un-detenido-y-ni-la-mitad-de-los-autos-recuperados-ladrones/2024-02-26/105637.html","streamUrl":null,"titleText":"Apenas un detenido y ni la mitad de los autos recuperados: Ladrones robaron nueve autos de lujo en EEUU","uid":"f8c76cc3-31fa-4be2-93f0-c73dd0f18bd3","updateDate":"2024-02-26T14:41:00.000Z"},{"mainText":"\"El poderío comercial de la farándula no puede ni debe estar por encima de la dignidad de las familias\", afirmó el secretario general del PS.","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/festival-de-vina/escalona-es-incomprensible-que-no-se-haya-postergado-el-festival-de-vina/2024-02-26/105126.html","streamUrl":null,"titleText":"Escalona: Es incomprensible que no se haya postergado el Festival de Viña","uid":"912fbda3-5215-4a69-a74b-0855758b8540","updateDate":"2024-02-26T14:20:00.000Z"}]
