[{"mainText":"<p >Un <strong>conductor ebrio chocó y botó un poste de alumbrado público</strong> en la comuna de <strong>Recoleta; </strong>accidente que mantiene <strong>el tránsito cortado en calle Bellavista</strong> en dirección al poniente. </p>\n<p >Según información preliminar, el suceso ocurrió en la intersección entre la mencionada calle con<strong> Loreto,</strong> donde el vehículo transitaba <strong>en exceso de velocidad.</strong></p>\n<p>El vehículo quedó con daños graves, pero el ocupante -que <strong>arrojó positivo en el test de alcoholemia- tiene lesiones leves.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Actualizamos (06:46) Se mantiene desviado el tránsito de Bellavista al poniente por Loreto al sur y al norte comuna de <a href=\"https://twitter.com/hashtag/Recoleta?src=hash&ref_src=twsrc%5Etfw\">#Recoleta</a>, debido a choque de vehículo con poste de alumbrado público.<br />\n\nCarabineros y equipos de emergencia trabajando en el lugar. <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/tIWyvFuqUt\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/tIWyvFuqUt</a></p>\n— TransporteInforma Región Metropolitana De Santiago (@TTISantiago) <a href=\"https://twitter.com/TTISantiago/status/1892873628523319494?ref_src=twsrc%5Etfw\">February 21, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/conductor-ebrio-choco-y-boto-poste-electrico-en-recoleta-transito-se/2025-02-21/090042.html","streamUrl":null,"titleText":"Conductor ebrio chocó y botó poste eléctrico en Recoleta: Tránsito se encuentra cortado","uid":"c13bf831-39f7-41b0-b2ba-26392521e325","updateDate":"2025-02-21T12:00:00.000Z"},{"mainText":"<p >El economista<strong> Alejandro Micco</strong>, exsubsecretario de Hacienda del segundo gobierno de Michelle Bachelet, afirmó este viernes, en <strong>El Diario de Cooperativa</strong>, que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/marcel-valoro-investigacion-especial-de-contraloria-por-traspasos-de/2025-02-20/164054.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el traspaso de 3.500 millones de dólares de Corfo al Tesoro Público</a> evidencia la actual situación fiscal apretada de Chile</strong>, que <strong>no se había visto desde el regreso a la democracia.  </strong></p>\n<p >El profesor de la Universidad de Chile enfatizó que los problemas fiscales han llevado a un deterioro en la situación económica del país, <strong>comparando la situación del Estado con la de un hogar que enfrenta dificultades financieras y debe buscar recursos extraordinarios</strong>, como vender bienes o utilizar ahorros. </p>\n<p >\"Si no hubiesemos tenido una situación fiscal apretada como la que estamos tenido, creo que no habría sido tema ni controversia. Creo que lo que está pasando aquí es que el tema ha surgido con tanta fuerza porque <strong>pone en evidencia una situación fiscal de Chile muy, muy apretada, cosa que los chilenos, desde la vuelta a la democracia (1990), no habíamos visto</strong>\", planteó el académico. </p>\n<p >Estos traspasos, junto con <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/consejo-fiscal-autonomo-considero-preocupante-el-incumplimiento-de-la/2025-02-20/133102.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el pronunciamiento del Consejo Fiscal Autónomo (CFA)</a> -que calificó como \"preocupante\" <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/economia/presupuesto/parlamentarios-arremeten-contra-el-gobierno-por-incumplimiento-de-la/2025-02-02/234030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">el incumplimiento de la meta fiscal en 2024</a>-, dan cuenta de que<strong> \"estamos gastando más de lo que está ingresando a las arcas fiscales</strong> y, lo que es más grave, <strong>nos comimos ya como país -no solo este Gobierno- todos los ahorros, todas las holguras fiscales, que dejaron los Gobiernos de la Concertación, que era muchísimo</strong>\", agregó.</p>\n<h2 ><span ><em><strong>\"Es natural\"</strong></em></span></h2>\n<p ><strong>Micco consideró justificable el traspaso de fondos</strong>, ya que <strong>Corfo tuvo ingresos extraordinarios por el litio</strong> y es lógico que esos recursos se utilicen para financiar el déficit fiscal, aunque esto siembra polémica.</p>\n<p >\"Una cantidad tan grande como la que se recaudó en 2023 por el litio<strong> lo natural era que se gastara en todo el Estado y no solamente se quedara en Corfo</strong>\", argumentó. </p>\n<p><em><strong>Más información en instantes...</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/organismos-del-estado/alejandro-micco-traspasos-de-corfo-evidencian-una-situacion-fiscal-muy/2025-02-21/083317.html","streamUrl":null,"titleText":"Alejandro Micco: Traspasos de Corfo evidencian una situación fiscal muy apretada, que no habíamos visto","uid":"2d89a630-f234-4b91-a6ab-0d842178f3c3","updateDate":"2025-02-21T11:59:00.000Z"},{"mainText":"<p >Una <strong>mujer polaca de 23 años</strong> que dijo en las redes sociales<strong> ser la niña británica <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/caso-madeleine-mccann-principal-sospechoso-podria-salir-de-prision-en/2024-10-08/063858.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">desaparecida en 2007 Madeleine McCann</a></strong> comparecerá este viernes ante la <strong>Justicia inglesa</strong> tras ser detenida el miércoles e imputada de<strong> acoso.</strong></p>\n<p ><strong>Julia Wandel,</strong> también conocida como <strong>Julia Wandelt,</strong> fue arrestada el miércoles a su llegada de <strong>Polonia</strong> en el aeropuerto de <strong>Bristol</strong> (suroeste de Inglaterra), a petición de la Policía del condado de Leicestershire (centro).</p>\n<p >Este cuerpo policial indicó en un comunicado que afronta<strong> cuatro cargos de acoso:</strong> dos de ellos por infracciones presuntamente cometidas entre el 2 de mayo de 2024 y el 15 de febrero de 2025; el tercero entre el 3 de enero y el 21 de abril de 2024 y el cuarto entre el 27 de noviembre y el 29 de diciembre de 2024.</p>\n<p >La Policía de Leicestershire precisó que <strong>una mujer de 60 años</strong> afincada en Gales que fue detenida con ella <strong>quedó en libertad bajo fianza.</strong></p>\n<p >Si bien las autoridades no dieron más detalles, el periódico <em>The Daily Mail</em> publica que los cargos estarían relacionados con <strong>el presunto acoso <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/policia-portuguesa-pide-perdon-a-los-padres-de-madeleine-mccann/2023-10-30/080456.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a los padres de Madeleine, Kate y Gerry McCann,</a></strong> residentes en ese condado del centro de Inglaterra.</p>\n<ul>\n<li><span ><em><strong>Vea también:</strong></em></span> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/julia-wandelt-la-falsa-madeleine-mccann-es-acusada-por-posesion-de/2023-04-20/175600.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><em>Julia Wandelt, la falsa Madeleine McCann, es acusada por posesión de \"imágenes explícitas de niños\" en su teléfono</em></a></li>\n</ul>\n<h2 ><span ><em><strong>Compartió supuestas pruebas de ADN en redes sociales</strong></em></span></h2>\n<p >Según el diario, Wandel se convirtió en una <strong>sensación en internet</strong> en febrero de 2023 cuando posteó en Instagram con la cuenta <strong>\"@IAmMadeleineMcCann\"</strong> y apareció en programas televisivos <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/julia-wandelt-admitio-que-podria-no-ser-madeleinne-mccann-pero-si-otra/2023-03-06/104452.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hablando de la <strong>posibilidad de ser la niña desaparecida</strong> a los 3 años</a> en Portugal.</p>\n<p >Esta semana utilizó su nueva cuenta en redes sociales, <strong>\"@AmIJuliaWandelt\",</strong> para compartir los<strong> \"resultados\" de una prueba de ADN,</strong> según el rotativo.</p>\n<p >El 3 de mayo de 2007, <strong>Madeleine McCann desapareció</strong> del apartamento en el que dormía con sus dos hermanos gemelos, de 2 años, en Praia da Luz, mientras sus padres cenaban con amigos a pocos metros de distancia en el complejo vacacional.</p>\n<p >En 2020, la Policía alemana declaró a <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/reino-unido/caso-madeleine-mccann/caso-madeleine-mccann-sospechoso-confeso-a-companero-de-celda-que/2024-09-26/104147.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Christian Brückner</strong> como el principal sospechoso</a> del secuestro y asesinato de la pequeña, pero no se formalizaron cargos.</p>\n<p >El caso de Madeleine fue <strong>uno de los más mediáticos del mundo</strong> y sus padres mantienen la campaña para que prosigan las investigaciones para encontrarla.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/inglaterra-detienen-a-joven-polaca-que-afirmo-ser-madeleine-mccann/2025-02-21/081558.html","streamUrl":null,"titleText":"Inglaterra: Detienen a joven polaca que afirmó ser Madeleine McCann","uid":"7abd5a01-dab4-428e-bcfa-161f2545a020","updateDate":"2025-02-21T11:44:00.000Z"},{"mainText":"<p>Este viernes se realizó el sorteo del cuadro de octavos de final la<strong> Liga de Campeones de la UEFA, en Nyon, Suiza.</strong></p>\n<p>Entre los cruces, el más atractivo es el de <strong>Real Madrid contra su clásico rival de la capital española, Atlético de Madrid.</strong></p>\n<p>Tambíen figuran un cruce entre<strong> FC Barcelona y Benfica y París Saint-Germain contra Liverpool,</strong> así como también un enfrentamiento entre clubes alemanes de<strong> Bayern Munich y Bayer Leverkusen.</strong></p>\n<h2><strong>- Octavos de final (4-5 y 11-12 marzo)</strong></h2>\n<ul>\n<li>1. PSG - Liverpool</li>\n<li>2. Brujas - Aston Villa</li>\n<li>3. Real Madrid - Atlético de Madrid</li>\n<li>4. PSV - Arsenal</li>\n<li>5. Benfica - FC Barcelona</li>\n<li>6. Borussia Dortmund - Lille</li>\n<li>7. Bayern Munich - Bayer Leverkusen</li>\n<li>8. Feyenoord - Inter</li>\n</ul>\n<h2>Cuartos (8-9 y 15-16 abril)</h2>\n<ul>\n<li>C1: Ganador PSG/Liverpool -Ganador Brujas/Aston Villa</li>\n<li>C2: Ganador PSV/Arsenal - Ganador Real Madrid/Atlético de Madrid</li>\n<li>C3: Ganador Benfica/Barcelona - Ganador Borussia Dortmund/Lille</li>\n<li>C4: Ganador Bayern Munich/Bayer Leverkusen - Ganador Feyenoord/Inter</li>\n</ul>\n<h2>Semifinales (29-30 abril y 6-7 mayo)</h2>\n<ul>\n<li>S1: Ganador C2 - Ganador C1</li>\n<li>S2: Ganador C3 - Ganador C4</li>\n</ul>\n<h2>Final (31 mayo en Múnich)</h2>\n<ul>\n<li>Ganador S1 - Ganador S2</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-de-campeones/con-derbi-de-madrid-uefa-definio-el-cuadro-de-la-liga-de-campeones/2025-02-21/084329.html","streamUrl":null,"titleText":"Con derbi de Madrid: UEFA definió el cuadro de la Liga de Campeones","uid":"30741c16-ac25-4dc3-add1-ecb35b14550c","updateDate":"2025-02-21T11:41:00.000Z"},{"mainText":"<p><strong>Cristóbal Campos</strong> recibió una tremenda ayuda por parte del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/chile/con-aportes-de-la-u-colo-colo-y-la-uc-cristobal-campos-recibira/2025-02-20/203219.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Sifup y los tres clubes más populares del país, como son Colo Colo, Universidad de Chile y Universidad Católica,</a> para continuar con su rehabilitación tras la amputación de una pierna después de sufrir hace casi seis meses un accidente automovilístico.</p>\n<p>El Sifup junto a los tres clubes mencionados hicieron un fondo para que el portero formado en la U reciba una prótesis moderna.</p>\n<p>El propio Campos apareció en sus redes sociales para agradecer el gesto de sus excompañeros y colegas de profesión por la ayuda económica ofrecida.</p>\n<p><strong>\"Muchas gracias Sifup por el apoyo desde el día uno</strong>. Agradecido de mis compañeros de <strong>Colo Colo, la Universidad de Chile y la Universidad Católica</strong>\", publicó el formado en los azules.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chile/cristobal-campos-agradecio-el-apoyo-de-colo-colo-la-u-y-uc/2025-02-21/083936.html","streamUrl":null,"titleText":"Cristóbal Campos agradeció el apoyo de Colo Colo, la U y UC","uid":"36de79b6-3c11-4e85-8500-0b2919f66b8e","updateDate":"2025-02-21T11:37:00.000Z"},{"mainText":"<p>El entrenador de <strong>Colo Colo, Jorge Almirón,</strong> repasó a Universidad de Chile y su intento de ganar el título del 2024 por escritorio, acudiendo al TAS, <strong>dejando además una frase para el director de Azul Azul José Ramón Correa.</strong></p>\n<p><strong>\"Para mí no se dio tanta importancia al impacto que tendría que haber tenido ese campeonato.</strong> Lo que pasa es que<strong> se intentó ensuciar por lo de que yo estuve en la cabina,</strong> que di indicaciones, como algo mágico. Como que yo arriba di una indicación y el equipo ganó (ríe)\", dijo en conversación con el club, <a href=\"https://www.youtube.com/watch?v=SXjM99ST5Bs&ab_channel=COLO-COLO\" target=\"_blank\">en el Podcast Centenario</a>.</p>\n<p>\"Intentaron deslucirlo, intentaron poner nervioso...<strong> fueron al TAS como 16 veces y les fue mal; el abogado de la U (José Ramón Correa) sigue hablando y no lo contrataría para nada (ríe).</strong>.. perdió en todos lados\", señaló.</p>\n<p>\"Yo respeto muchísimo a los hinchas, porque soy hincha de fútbol y cada uno defiende su camiseta y es espectacular, cuando uno ve que la gente defiende a su equipo lo mejor que puede. Creo que hasta la gente de la U entendió que se les fue el torneo, esto es fútbol y Colo Colo lo siente mejor. Me imagino que ellos se sintieron avergonzados porque siguen insistiendo en la quita de puntos. Era ridículo\", completó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/SXjM99ST5Bs?si=YBzwEz1W3rezIpd7\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/almiron-repaso-a-la-u-fueron-al-tas-como-16-veces-y-les-fue-mal-no/2025-02-21/082131.html","streamUrl":null,"titleText":"Almirón repasó a la U: Fueron al TAS como 16 veces y les fue mal, no contrataría a su abogado para nada","uid":"8bbc922e-be62-4a8c-a3df-c322afa2074f","updateDate":"2025-02-21T11:20:00.000Z"},{"mainText":"<p>La selección de baloncesto de<strong> Colombia se impuso este jueves en la ciudad de Cali a Chile por 97-91</strong> y garantizó su clasificación para la <strong>AmeriCup del 2025</strong>, que se disputará del 23 al 31 de agosto en Nicaragua.</p>\n<p>Ambos quintetos tuvieron momentos importantes. El gran arranque de los colombianos, que registraron un a tercera clasificación consecutiva<strong>, fue determinante para celebrar al fina</strong>l, pese a que la Roja plantó cara en el remate al ponerse a solo cuatro puntos en una importante remontada tras estar 20 abajo.</p>\n<p>En el <strong>Coliseo Evangelista Mora de Cali</strong>, el equipo comandado por Tomás Díaz, que tenía un buen pálpito después del triunfo 74-80 en Valdivia durante la ventana pasada, dominó el encuentro desde el inicio y<strong> llegó a abrir una ventaja de 18 puntos apenas en el segundo cuarto</strong>, ante un quinteto chileno desconocido, al que le dolieron las ausencias, estuvo lleno de imprecisiones y tuvo poca puntería.</p>\n<p>De entrada, la brillante actuación de Romario Roque en el primer cuarto, anotando 19 puntos con un 100 por ciento de efectividad, le permitió al elenco colombiano llenarse de confianza y ponerse arriba 40-24 ante el desconcierto del entrenador<strong> Juan Córdoba porque la Roja, incluso, falló varios tiros libres.</strong></p>\n<p>Para el segundo cuarto, que también fue para el elenco cafetero (63-48), vino una leve reacción de los chilenos gracias a los triples conseguidos por<strong> Sebastián Carrasco y Sebastián Herrera</strong>, pero no fue suficiente porque los locales se afianzaron con el trabajo de <strong>Hansel Atencia</strong>, otro de los destacados.</p>\n<p>Chile empezó el tercer cuarto con mayor agresividad y rápidamente acortó la distancia a 10 puntos, aferrado al rendimiento de Herrera y Carrasco, además de algunos aportes de<strong> Ignacio Carrión.</strong></p>\n<p>No obstante, no lograron aprovechar ese buen tramo en el partido y le dieron chance a los colombianos de repuntar para dejar el capítulo 78-64.</p>\n<p>Para el último cuarto, el más vibrante de la noche, el seleccionado chileno mostró amor propio y aferrado al nivel de Carrasco y Herrera, además de los triples de <strong>Felipe Inyaco</strong>, puso a sufrir al equipo cafetero.</p>\n<p>A los colombianos los nervios los traicionaron al momento de cerrar y empezaron a fallar tanto Roque como Atencia, mientras que a Tello se le escapó la puntería y el 88-84 lleno de tensión el escenario antes de que vinieran los tiros libres de <strong>Andrés Ibargüen y Michael Jackson</strong> para traer calma de cara al 97-91 definitivo.</p>\n<p>El próximo domingo<strong> Colombia y Argentina</strong>, ambos ya clasificados, definirán el primer puesto del Grupo A, mientras que<strong> Venezuela y Chile irán cara a cara por el boleto a la AmeriCup</strong>. Uno de los dos no podrá estar en la competición en Nicaragua.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/baloncesto/seleccion/chile-cayo-ante-colombia-y-definira-su-paso-a-la-americup-ante-venezuela/2025-02-21/081743.html","streamUrl":null,"titleText":"Chile cayó ante Colombia y definirá su paso a la AmeriCup ante Venezuela","uid":"a3fb27a4-8788-4350-9dce-540e42cc706f","updateDate":"2025-02-21T11:15:00.000Z"},{"mainText":"<p><strong>Este viernes 21 de febrero la Liga de Ascenso 2025 da inicio a su jornada inaugural</strong> con dos partidos en simultáneo, en las regiones de Valparaíso y Biobío <strong>a las 20:30 horas</strong>.</p>\n<p>En Quillota, <strong>Santiago Wanderers recibirá a Universidad de Concepción</strong>, coincidiendo con el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/primera-b/papelon-duelo-de-wanderers-y-u-de-concepcion-se-suspendio-por-deuda/2024-10-20/123151.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">partido que ambos debían disputar en la fecha final del torneo anterior, pero que no se disputó por una huelga de los guardias</a> de seguridad en Playa Ancha.</p>\n<p>Ambos elencos llegan encendidos al choque, pues quedaron bien ubicados en la primera mitad de la fase de grupos. Los porteños lideran el Grupo B por encima de Colo Colo con canasta perfecta, mientras el \"Campanil\" logró dos triunfos para quedar a un punto de Ñublense en el Grupo H.</p>\n<p>Por otro lado, <strong>Deportes Concepción redebuta en la segunda categoría</strong> tras su bullado ascenso como monarca de Segunda División tras el <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/segunda-division/concepcion-y-el-fallo-contra-melipilla-ratifica-que-fuimos-justos/2025-01-23/183537.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">caso contra Deportes Melipilla en los escritorios</a>.</p>\n<p>Además, será el estreno en la temporada ya que no han visto acción aún en Copa Chile a raíz de la tardía resolución de la denuncia que terminó castigando a los \"potros\".</p>\n<p><strong>El rival para el conjunto lila será Deportes Temuco</strong>, que apenas cosechó un punto luego de sus tres primeros partidos en la Copa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/primera-b/el-ascenso-abre-su-2025-con-wanderers-y-el-retorno-de-concepcion-en/2025-02-21/002335.html","streamUrl":null,"titleText":"El Ascenso abre su 2025 con Wanderers y el retorno de Concepción en simultáneo","uid":"1c6da287-a104-46c8-92c5-98fe84a61aeb","updateDate":"2025-02-21T11:10:00.000Z"},{"mainText":"<p>Este viernes 21 de febrero comienza la<strong> segunda fecha de la Liga de Primera</strong> con el \"clásico de colonias\" entre<strong> Unión Española ante Palestino</strong> y el compromiso de<strong> Audax Italiano frente Deportes Iquique, ambos a las 18:00 horas</strong>.</p>\n<p>Por un lado, <strong>los \"Hispanos\"</strong> reciben a <strong>Palestino</strong> con la intención de cambiar la primera impresión que entregaron en el partido pasado ante<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/la-calera-aplasto-a-u-espanola-con-cuatro-goles-en-su-debut-por-la-liga/2025-02-17/222626.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> Unión La Calera en el cual perdieron 4-0 de visita.</strong></a></p>\n<p>Mientras que <strong>los \"Baisanos\"</strong> tratarán de revalidar ante \"los rojos\" el triunfo que consiguieron en su debut ante <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/palestino-celebro-un-ajustado-triunfo-ante-cobresal-en-el-debut-por-la/2025-02-15/195210.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Cobresal por 2-1</strong>, en un partido marcado por el cobro de penales. </a></p>\n<p>El partido está pactado para jugarse en el Estadio Santa Laura y será transmitido por las pantallas de <strong>TNT Sport y Mega 2</strong>, mientras que en streaming estará disponible por<strong> MAX y MegaGo.</strong></p>\n<h3><strong>Audax e Iquique buscan su primer triunfo del campeonato</strong></h3>\n<p>En el otro partido de la jornada, <strong>Audax Italiano</strong> jugará de local ante <strong>Deportes Iquique</strong>,<a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/u-catolica-vencio-a-audax-italiano-y-comenzo-con-el-pie-derecho-en-la/2025-02-17/190341.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> luego de perder 3-1 ante Universidad Católica</strong></a> en un compromiso en el cual no pudieron mostrar su mejor fútbol y se vieron superados por los cruzados.</p>\n<p>Por la otra parte, <strong>los \"Dragones celestes\"</strong> tuvieron un difícil inicio de campeonato y <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/coquimbo-unido-triunfo-ante-iquique-en-el-duelo-inicial-de-la-liga-de/2025-02-14/221327.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>cayeron por 3-0 ante Coquimbo Unido</strong></a> en la fecha anterior, pero durante la semana lograron reivindicarse y <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/iquique-vencio-a-independiente-santa-fe-por-la-libertadores-con-edson/2025-02-18/205824.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>vencieron por 2-1 a Independiente Santa Fe en la Copa Libertadores.</strong></a></p>\n<p>El duelo se jugará<strong> </strong>en el Estadio Bicentenario de La Florida y podrás verlo por televisión en <strong>TNT Sport</strong> y en <strong>MAX</strong> en stream.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-equipos-de-colonias-se-toman-el-inicio-de-la-segunda-fecha-en-la/2025-02-20/221640.html","streamUrl":null,"titleText":"Los equipos de colonias se toman el inicio de la segunda fecha en la Liga de Primera","uid":"b66b493c-daba-4cd9-907d-44444fc7ca5f","updateDate":"2025-02-21T11:10:00.000Z"},{"mainText":"<p ><strong>Un automóvil robado protagonizó una colisión en La Florida.</strong></p>\n<p >Según la información policial, el hecho se produjo en la Avenida La Florida con Enrique Olivares, cuando un <strong>Kia Sorento que tenía encargo por robo desde el 19 de febrero</strong> en la misma comuna <strong>impactó a otro vehículo, una señalética y un semáforo</strong>.</p>\n<p >En las cercanías del siniestro estaba personal de la Policía de Investigaciones (PDI), quienes, tras la<strong> huida de los dos ocupantes del auto robado</strong>, los persiguieron, <strong>capturando a uno de ellos: un chileno que no tenía antecedentes penales</strong>.</p>\n<p >El otro vehículo era conducido por una <strong>mujer que resultó con lesiones leves. </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/accidentes-de-transito/vehiculo-con-encargo-por-robo-choco-a-otro-auto-y-un-semaforo-en-la/2025-02-21/074433.html","streamUrl":null,"titleText":"Vehículo con encargo por robo chocó a otro auto y un semáforo en La Florida","uid":"041a522d-b3cf-4091-b0b6-712cba1c1cac","updateDate":"2025-02-21T10:50:00.000Z"},{"mainText":"<p >La Justicia decretó la internación provisoria del <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/detienen-a-adolescente-apodado-john-z-vinculado-a-dos-homicidios/2025-02-20/133606.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">adolescente de 17 años apodado <strong>\"John Z\"</strong>,</a> imputado por <strong>seis homicidios, tres consumados y tres frustrados</strong>, perpetrados<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/policial/nueva-balacera-en-la-poblacion-santa-julia-deja-dos-muertos-y-dos/2025-01-20/111759.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> en la <strong>población San Julia de Macul.</strong></a></p>\n<p >El <strong>fiscal Christian Toledo</strong>, del Equipo Contra el Crimen Organizado y Homicidios (ECOH), detalló que el menor \"está siendo investigado por <strong>tres delitos de homicidio consumado y tres delitos de homicidio frustrado.</strong> Estos hechos habrían ocurrido en<strong> diciembre y enero</strong> en la comuna de Macul\".</p>\n<p >\"También fue puesto a disposición por los delitos flagrantes de <strong>porte ilegal de arma de fuego y receptación de vehículos motorizados</strong>\", agregó el persecutor.</p>\n<p >El adolescente, con un<strong> amplio prontuario</strong>, fue<strong> detenido el jueves en La Pintana.</strong> Estaba con otro joven en un vehículo y portaba un arma de fuego, con la que al momento de su arresto intentó disparar contra funcionarios de Carabineros.</p>\n<p >En su huida, los sujetos chocaron contra una vivienda particular, lo que facilitó su detención y la incautación de <strong>una pistola marca Glock con dos cargadores y 38 municiones de 9 mm.</strong></p>\n<p >Asimismo, el vehículo en el que circulaban (un Nissan Kick) tenía una orden vigente por robo del 8 de febrero en Viña del Mar.</p>\n<p >El tribunal fijó un plazo de <strong>120 días de investigación</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/homicidios/menor-vinculado-con-seis-homicidios-quedo-tras-las-rejas/2025-02-21/073323.html","streamUrl":null,"titleText":"Menor vinculado con seis homicidios quedó tras las rejas","uid":"9c08e400-392f-4a40-ac26-6d68d5940131","updateDate":"2025-02-21T10:38:00.000Z"},{"mainText":"<p><strong>Un gendarme falleció producto de un accidente de tránsito registrado en la noche de este jueves</strong> en el sector del puente nuevo de Illapel, en la Región de Coquimbo.</p>\n<p>Según indicó el teniente Rodríguez de Carabineros, \"se nos comunica a nosotros en la Cuarta Comisaría de Illapel de un accidente de tránsito ocurrido en la Ruta D-81 (...) en la ruta que une Illapel con Salamanca, en la que dos vehículos livianos se encuentran involucrados, <strong>uno de estos impactó en el costado derecho del otro vehículo, resultando el conductor de este último móvil fallecido,</strong> mientras que el otro conductor -que también venía solo- resultó con lesiones, pero fuera de riesgo vital\".</p>\n<p>\"Por versiones de los testigos, el conductor fallecido resultó ser un funcionario de Gendarmería de dotación del Centro de Detención Primaria de Illapel\", precisó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-coquimbo/gendarme-fallecio-en-accidente-de-transito-en-illapel/2025-02-21/005302.html","streamUrl":null,"titleText":"Gendarme falleció en accidente de tránsito en Illapel","uid":"10f52184-2c11-4bb9-8568-cd8a03d5862a","updateDate":"2025-02-21T03:50:00.000Z"}]
