[{"mainText":"<p>Este martes, el defensor de<strong> Universidad de Chile</strong><a href=\"https://www.youtube.com/watch?v=PIjUxGz8BDg\"><strong> Nicolás Ramírez</strong></a><strong><a href=\"https://www.youtube.com/watch?v=PIjUxGz8BDg\"> realizó una conferencia de prensa</a> para referirse sobre la suspensión del compromiso ante Unión Española por falta de estadio</strong> y el próximo partido de la U contra<strong> Audax Italiano.</strong></p>\n<p>Respecto a la suspensión del partido ante los \"hispanos\", Ramírez indicó que \"<strong>nosotros semana a semana nos preparamos con el objetivo de un partido, y que se suspendan los partidos te llega a incomodar un poco.</strong> <strong>El calendario se viene más apretado</strong> más adelante, y <strong>reprogramar cuando tenemos muchos partidos en torneos importantes para nosotros será complicado\"</strong>.</p>\n<p>\"<strong>Hay que ser empáticos, nos toca representar a Chile y esperamos que los cambios nos beneficien más de lo que nos puedan afectar</strong>\", sostuvo.</p>\n<p>Asimismo, habló sobre su participación en el equipo y su ausencia en el último partido, Ramírez señaló que \"<strong>se armó un plantel muy competitivo y amplio</strong>, el profe (Gustavo Alvarez) nos comentó lo complicado que ha sido hacer la citación. Somos más de once los que podemos estar en el equipo titular\".</p>\n<p>\"En un principio yo estuve citado para el partido (ante Cobresal), pero <strong>tuve una complicación con una hernia</strong> y decidimos no que no viaje porque podía ser más perjudicial. Esos días de descanso que tuve me sirvieron bien para recuperar, la lesión se pudo manejar con kinesiología y pastillas\", añadió.</p>\n<p>El zaguero también habló sobre el próximo desafío de los azules ante Audax Italiano: \"<strong>En lo que va de la semana nos hemos preocupado de nuestros errores pasados, para corregirlos en el partido que viene, y en nuestras virtudes. Vamos a trabajar en contrarrestar al rival</strong>\".</p>\n<p>Además, Ramírez tuvo palabras para la amarilla que recibió por secretaria y lamentó la situación.<strong> \"Si después nos toca contar las tarjetas, es lamentable, porque por pocas tarjetas uno queda suspendido\"</strong>.</p>\n<p><strong>El partido de la U con Audax Italiano es este viernes desde las 18:00 horas en La Florida.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/ramirez-por-suspension-de-duelo-con-u-espanola-el-calendario-se-viene/2025-03-11/124620.html","streamUrl":null,"titleText":"Ramírez por suspensión de duelo con U. Española: El calendario se viene más apretado","uid":"444c38fb-8da0-4519-b5a1-be84d82745ee","updateDate":"2025-03-11T16:10:00.000Z"},{"mainText":"<p>Este lunes <strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/policial/crimen-organizado/este-martes-comienza-el-juicio-contra-los-lideres-del-tren-de-aragua-en/2025-03-10/225425.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">inició el esperado juicio oral </a>en contra de la cúpula del Tren de Aragua</strong> en Chile. El proceso se lleva a cabo en el<strong> Tribunal Oral en lo Penal de Iquique</strong> y comenzó con los alegatos de apertura.</p>\n<p>El Ministerio Público presentará un total de<strong> 12 hechos delictivos en contra de 12 acusados,</strong> uno de ellos sindicado como el encargado de la expansión del Tren de Aragua en el país.</p>\n<p>También está imputado un hombre señalado como sicario y responsable de <strong>diversos crímenes en territorio nacional</strong>.</p>\n<p>Durante la jornada, el tribunal resolvió que la prensa podrá acceder a la audiencia, pero con restricciones: <strong>no se podrán mostrar los rostros ni revelar los nombres de los intervinientes</strong>.</p>\n<p>Sin embargo, se permitirá el ingreso de medios de comunicación <strong>para los alegatos de apertura, clausura y la lectura del veredicto</strong>.</p>\n<p>El juicio sigue en desarrollo en el tribunal, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/seguridad-ciudadana/ministra-toha-al-tren-de-aragua-le-toco-dificil-en-chile/2025-02-10/085815.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">marcando un hito en la lucha contra el <strong>crimen organizado en Chile</strong></a>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/comenzo-el-juicio-oral-en-contra-de-los-lideres-del-tren-de-aragua-en/2025-03-11/124141.html","streamUrl":null,"titleText":"Comenzó el juicio oral en contra de los líderes del Tren de Aragua en Chile","uid":"42b9ee25-6652-43dd-b5da-d42caf229e73","updateDate":"2025-03-11T16:04:00.000Z"},{"mainText":"<p>A través de una carta en conjunto, las actrices <strong>Mariana Loyola, Paola Lattus y Gabriela Arancibia emplazaron a Chilevisión y Mega</strong> por no respetar su derecho a rectificación tras ser <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/gonzalo-valenzuela-irrumpio-en-los-premios-caleuche-para-defender-a/2025-01-31/082507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">acusadas de amenazar a Gonzalo Valenzuela</a>.</p>\n<p>Durante los Premios Caleuche, el actor y fundador del Teatro Mori tomó el micrófono para hablar a favor de su colega Roberto Farías, <strong>acusando haber sufrido amenazas y boicot de parte de un grupo de intérpretes.</strong> </p>\n<p><strong>\"Recibimos amenazas de parte de actrices de quemar el teatro.</strong> Contrataron hackers para romper la señal por la cual íbamos a transmitir\", dijo Valenzuela, sin entregar nombres. </p>\n<p>No obstante, el programa<strong> \"Only Fama\" de Mega entregó el listado de las actrices acusadas</strong>, información que<strong> fue replicada por el matinal de Chilevisión</strong> \"Contigo en la mañana\".</p>\n<h2>Incumplieron derecho la Ley de Prensa</h2>\n<p>Tras esto, <strong>las intérpretes enviaron una carta a ambos canales</strong>, invocando a la Ley de Prensa- título IV, artículo 19- exigiendo rectificar la acusación pública. Sin embargo, <strong>Francisca García-Hudobro</strong> (Mega) <strong>solo leyó dos frases del documento, mientras que Chilevisión simplemente no la leyó. </strong></p>\n<p>Por esto, Lattus, Arancibia y Loyola<strong> criticaron a Mega y Chilevisión a través de sus redes sociales</strong>, compartiendo el documento enviado a los programas que las expusieron.</p>\n<p>\"Instamos a los medios a hacer su trabajo de forma responsable e informada. Estamos en un momento complejo en el mundo entero, <strong>nuestros derechos están en riesgo, los hombres en el poder están cambiando la narrativa</strong>, queriéndonos nuevamente calladas, sumisas, sin denunciar abusos, 'de vuelta en la cocina'. Sepan que no nos van a callar, no de nuevo\", escribieron en el posteo.</p>\n<p>Asimismo, las actrices señalaron que <strong>\"el repudio que provoca la difamación es grande</strong>, pero no es más grande que la fuerza que tenemos cuando las mujeres nos unimos frente a los abusos que día a día se reproducen en nuestro medio, en nuestro país y en el mundo entero. Seguiremos apoyando a las denunciantes y víctimas y buscando que los espacios de trabajo sean seguros y libres de violencia para niñas y mujeres\", sentenciaron.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHBZLHvOOQk/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHBZLHvOOQk/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Paola Andrea Lattus Ramos (@paolakeshi)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/actrices-se-lanzan-contra-chv-y-mega-tras-polemica-en-premios-caleuche/2025-03-11/121813.html","streamUrl":null,"titleText":"Actrices se lanzan contra CHV y Mega tras polémica en Premios Caleuche","uid":"5798382a-270a-49ff-96a8-deed4788cbdc","updateDate":"2025-03-11T16:00:00.000Z"},{"mainText":"<p>El jugador <strong>Marcelino Núñez</strong> sigue en recuperación de una lesión que sufrió<strong> en el tendón de la corva y no fue citado por el técnico Ricardo Gareca</strong> para los partidos de la selección chilena ante Paraguay y Ecuador, en Clasificatorias.</p>\n<p>Desde Norwich City, club del futbolista, afirmaron que proyectan su regreso para los próximos días.</p>\n<p>Según el técnico del conjunto inglés, <strong>Johannes Hoff Thorup</strong>, el formado en <strong>Universidad Católica</strong> no estará disponible este martes contra <strong>Sheffield Wednesday</strong>, pero espera contar con él para el cotejo del viernes ante <strong>Bristol City</strong>.</p>\n<p>\"Los jugadores Angus Gunn y Marcelino Núñez no están convocados para el partido de este martes. Angus, ya veremos qué pasa después del parón internacional. <strong>Marcelino llega un día antes y esperamos tenerlo de vuelta para el viernes</strong>\", expresó en conferencia de prensa.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/norwich-espera-regreso-de-marcelino-nunez-para-este-viernes/2025-03-11/125534.html","streamUrl":null,"titleText":"Norwich espera regreso de Marcelino Núñez para este viernes","uid":"52acf2bc-9c35-4cc9-b0cf-8bce49114e23","updateDate":"2025-03-11T15:53:00.000Z"},{"mainText":"<p><strong>El taller de Cheerleader de Colina Deportes</strong> puso en alto el nombre de<strong> Chile</strong> al obtener el primer lugar en el <strong>UCA All Stars National Championship, </strong>en Estados Unidos.</p>\n<p>El campeonato que se desarrolló en <strong>Orlando</strong>, <strong>participaron equipos de diversos países</strong>, aunque la competencia está principalmente enfocada en equipos de Estados Unidos, dado que es un torneo nacional de ese país.</p>\n<p>Sin embargo, al ser<strong> un evento de gran prestigio internacional,</strong> también suele atraer a equipos invitados de otras naciones, especialmente de<strong> América Latina, Europa y Asia.</strong></p>\n<p ><img alt=\"fotocontent_1\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250311/imag/foto_0000000320250311121030.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"1\"></img>\n</p>\n<p>Este logro, alcanzado en el marco de la conmemoración del Día Internacional de la Mujer, <strong>destaca el talento, dedicación y esfuerzo de nuestras deportistas</strong>, quienes compitieron en la categoría Senior Nivel 2.2, <strong>superando a equipos de todo el mundo.</strong></p>\n<p ><img alt=\"fotocontent_3\" src=\"https://www.cooperativa.cl/noticias/site/artic/20250311/imag/foto_0000000220250311121030.jpeg\" width=\"auto\" height=\"auto\" data-process=\"1\" data-control=\"3\"></img>\n</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/polideportivo/equipo-de-cheerleader-de-colina-se-lucio-en-estados-unidos/2025-03-11/121030.html","streamUrl":null,"titleText":"Equipo de Cheerleader de Colina se lució en Estados Unidos","uid":"0ca9252a-736c-4ab3-afa7-e0ddffcef209","updateDate":"2025-03-11T15:40:00.000Z"},{"mainText":"<p>El <strong>Presidente Gabriel Boric</strong> celebró este martes el <strong>tercer aniversario</strong> desde que asumió la Presidencia de la República y <strong>aseveró que su Gobierno trabajará hasta el último día.</strong></p>\n<p>Acompañado por sus ministros en un acto en la comuna de Renca, el Mandatario se refirió a temas de contingencia como el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/region-de-coquimbo/al-menos-seis-fallecidos-deja-accidente-de-buses-en-coquimbo/2025-03-11/070943.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>múltiple accidente</strong> ocurrido en la Región de Coquimbo</a>, enviándole sus condolencias a las familias de los afectados, y el <strong>rechazo de la censura de la <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/cariola-denuncia-ensanamiento-politico-en-su-contra-tras-rechazo-de/2025-03-11/112051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">d</a><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/camara-baja/cariola-denuncia-ensanamiento-politico-en-su-contra-tras-rechazo-de/2025-03-11/112051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">iputada Karol Cariola</a> </strong>y emplazó a la oposición a dedicarse a labores que importen y afecten directamente a los ciudadanos.</p>\n<p>Asimismo, señaló que<strong> la política no es un espacio autocomplaciente,</strong> que <strong>no hay que ningunear el malestar de la ciudadanía</strong> y fue enfático en que si bien es el último año de Gobierno, no están de despedida.</p>\n<p>\"Algunos hablan desde la comodidad de los diarios o algunos programas de televisión que <strong>este último año el Gobierno empieza a despedirse, y yo les digo que acá no hay despedida hasta el último día de Mandato</strong>\", aseveró.</p>\n<p>En esa línea, hizo una alusión deportiva y recalcó que \"yo soy futbolero y si a mí, en el minuto 60 de un partido, alguien me invitará a quedarnos tranquilos, de brazos cruzados o dejar de correr,<strong> yo a ese no lo llevó más al estadio o a ese jugado lo saco inmediatamente de la cancha</strong>\".</p>\n<p>\"Al minuto 60 se está en juego y en disputa. Si estamos perdiendo, lo damos vuelta; si estamos empatados, se gana, y si estamos ganando, hay que defender el resultado. <strong>Nos quedan 30 minutos de partido, el 25% del Gobierno, es mucho tiempo</strong>\", sostuvo.</p>\n<p>Por otro lado, el Mandatario destacó <strong>distintas políticas y medidas</strong> económicas, de igualdad de género y salud, por ejemplo, la reforma de pensiones, el copago cero y el cumplimiento de tributario.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/presidente-boric/boric-en-aniversario-de-su-gobierno-aca-no-hay-despedida-hasta-el/2025-03-11/123334.html","streamUrl":null,"titleText":"Boric en aniversario de su Gobierno: \"Acá no hay despedida hasta el último día\"","uid":"dcd07735-44db-436c-b5e7-c6628e8ce2de","updateDate":"2025-03-11T15:37:00.000Z"},{"mainText":"<p>El pasado 14 de febrero comenzó la<strong> Operación Renta 2025</strong>, trámite en el que tanto empresas como contribuyentes deberán<strong> declarar sus ingresos correspondientes al año 2024</strong> ante el <strong>Servicio de Impuestos Internos</strong> (SII).</p>\n<p>Según informa el SII en su sitio web, \"en cada Operación Renta, debes declarar todos los ingresos que obtuviste en el año anterior y <strong>que te generaron utilidades, beneficios o incrementos de patrimonio</strong>, cualquiera que sea su naturaleza y origen\".</p>\n<h2><strong><span >¿Quiénes están obligados a declarar?</span> </strong></h2>\n<p>Para las personas naturales, el SII establece que la declaración de renta 2025 será obligatoria en los siguientes casos:</p>\n<ul>\n<li>Quienes obtuvieron <strong>ingresos anuales superiores a $10.900.000</strong>, salvo que provengan de un solo empleador.</li>\n<li>Aquellos que tuvieron<strong> más de un empleador o pagador</strong>.</li>\n<li>Personas que trabajaron a honorarios y <strong>desean acceder a la cobertura parcial</strong> para las cotizaciones previsionales.</li>\n<li>Quienes solicitaron el <strong>Préstamo Solidario en 2020 y/o 2021</strong>, ya que en esta Operación Renta se calcularán y pagarán las cuotas correspondientes, considerando el reajuste según el Índice de Precios al Consumidor (IPC).</li>\n<li><strong>Emprendedores que iniciaron actividades en 2024</strong> y generaron ingresos por la venta de productos o prestación de servicios.</li>\n</ul>\n<h2><span ><strong>Declaración voluntaria y beneficios tributarios</strong></span></h2>\n<p>A pesar de no estar obligado, <strong>cualquier persona puede presentar su declaración de renta</strong> si desea acceder a beneficios o créditos tributarios. Algunos ejemplos son:</p>\n<ul>\n<li>Rebaja de intereses por dividendos hipotecarios.</li>\n<li>Crédito por gastos en educación.</li>\n<li>Crédito por la compra de viviendas nuevas.</li>\n</ul>\n<p>La lista completa de beneficios disponibles se puede revisar en el<a rel=\"link a una nota absoluta 1\" href=\"https://www.sii.cl/destacados/renta/2025/debes_declarar_renta.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> sitio web del SII</a>.</p>\n<h2><span ><strong>Clave Tributaria: Requisito para declarar</strong></span></h2>\n<p>Para realizar la declaración de renta en la plataforma online del SII, es necesario contar con una Clave Tributaria. Esta se puede obtener en pocos minutos<a rel=\"link a una nota absoluta 3\" href=\"https://www.sii.cl/destacados/clave_tributaria/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> a través de internet</a>.</p>\n<h2><span ><strong>¿Cuáles son las fechas claves?</strong></span></h2>\n<p>A pesar de que la Operación Renta 2025 inició el pasado 14 de febrero, aún existen fechas claves para tener en cuenta durante este proceso, especialmente para empresas:</p>\n<ul>\n<li><strong>1 de abril</strong>: Apertura del Formulario 22 (F22) para la declaración de renta. Desde esta fecha los contribuyentes pueden presentar su declaración anual. Es importante recordar que mientras antes se realice este trámite, más pronto recibirán su devolución de impuestos.</li>\n<li><strong>30 de abril</strong>: Último día para enviar la declaración. Esta fecha podría cambiar en caso de existir una prórroga.</li>\n<li><strong>15 de mayo</strong>: Último día para corregir cualquier tipo de declaración.</li>\n<li><strong>30 de junio</strong>: Finaliza el proceso de Operación Renta 2025.</li>\n</ul>\n<p>En conversación con Radio Cooperativa, <strong>Ricardo Pizarro</strong>, Defensor Nacional del Contribuyente, entidad encargada de <strong>respaldar juridicamente a personas naturales que no puedan acceder a una defensa</strong> en casos tributarios, explicó que hay muchas situaciones en este proceso en el que<strong> pueden recurrir a la Defensoría</strong>.</p>\n<p>\"Por ejemplo, si alguien <strong>está siendo fiscalizado y siente que se le está cobrando algo indebido o no se le entrega la información correspondiente</strong>, en estos casos, pueden acudir a nosotros a través de <a rel=\"link a una nota absoluta 6\" href=\"https://autenticacion.dedecon.cl/#/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">www.dedecon.cl</a>. Analizaremos el caso, entregaremos información y, si es necesario, proporcionaremos asesoría legal gratuita para defender sus derechos en instancias administrativas y, si procede, en tribunales\", detalló. </p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-publicos/sii/operacion-renta-2025-quienes-deben-declarar-y-como-hacerlo/2025-03-11/115708.html","streamUrl":null,"titleText":"Operación Renta 2025: Quiénes deben declarar y cómo hacerlo","uid":"6ec9ea10-7a8e-4b11-bad9-2100bfd69325","updateDate":"2025-03-11T15:20:00.000Z"},{"mainText":"<p><strong>Chile está en el quinto lugar de los países más contaminados del continente</strong>, de acuerdo a una medición internacional dada a conocer este martes por la empresa IQAir.</p>\n<p>Solo las<strong> capitales de 12 países de un total de 138 examinados en un estudio publicado este martes cuentan con niveles de contaminación del aire por partículas finas (PM 2,5)</strong> que están dentro de los márgenes admitidos por la Organización Mundial de la Salud (OMS).</p>\n<p>El informe anual de la empresa suiza de tecnologías especializadas en la calidad del aire recuerda que la contaminación del aire es el segundo mayor factor de riesgo de muerte a nivel mundial y el segundo en el caso de los niños menores de cinco años (después de la malnutrición) por su impacto en su sistema respiratorio y su desarrollo en general.</p>\n<p><strong>De los únicos 12 países y territorios donde el estudio identifica niveles aceptables de contaminación, todos son insulares y de tamaño diverso, con la excepción de Estonia.</strong></p>\n<p>El resto son Nueva Zelanda, Australia, Islandia e islas del Caribe y la Polinesia.</p>\n<p>Clasificadas en función de la combinación de la concentración de PM 2,5 y de su población total, los <strong>cinco países más contaminados resultarían siendo Chad, Bangladesh, Pakistán, la República Democrática del Congo y la India</strong>, en este orden.</p>\n<h2><em><span ><strong>Cifras en Latinoamérica</strong></span></em></h2>\n<p>A diferencia de otras bases de datos dedicadas a la misma cuestión, el informe de IQAir no basa sus resultados en la modelización de información de satélite, sino en datos recogidos de estaciones de monitoreo en tierra ubicados en cerca de 9.000 ciudades.</p>\n<p><strong>Una de las regiones donde el monitoreo mejor se ha extendido es Latinoamérica y el Caribe, con 23 países y territorios que reportaron datos en los dos últimos años.</strong></p>\n<p>De estos, nueve registraron aumentos en la concentración anual media de PM 2,5, mientras que hubo una reducción en 13 casos.</p>\n<p>Ecuador y Brasil registraron los incrementos más importantes, mientras que Bahamas reportó la bajada más significativa, seguida de cerca de México.</p>\n<p>En la región latinoamericana, los principales generadores de partículas finas contaminantes son las actividades de deforestación, los incendios forestales, las emisiones de vehículos y las industrias extractivas, a lo que debe añadirse el impacto del cambio climático, que genera condiciones -en particular el aumento de la temperatura- que agravan la contaminación.</p>\n<p>En función al peso de la población, Guatemala aparece como el país latinoamericano con mayor concentración media de PM 2,5 y ocupa el puesto 46 en el listado de 138 países.</p>\n<p>Le siguen México (55), El Salvador (56), Perú (58) y <strong>Chile (62).</strong></p>\n<p>En la clasificación por ciudades, l<strong>a primera latinoamericana en aparecer es Ciudad de México, en el puesto 40, seguida de inmediato por Ciudad de Guatemala (41), Lima (43), Santiago de Chile (51) y San Salvador (52).</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/contaminacion/chile-esta-en-el-top-5-de-paises-mas-contaminados-en-america-latina/2025-03-11/120616.html","streamUrl":null,"titleText":"Chile está en el top 5 de países más contaminados en América Latina","uid":"7095e979-1b32-48a5-928d-423f34f76e8c","updateDate":"2025-03-11T15:15:00.000Z"},{"mainText":"<p>El defensor <strong>Marcelo Morales partió de Universidad de Chile para sumarse a New York Red Bulls, de la Major League Soccer,</strong> sin embargo, el jugador nacional todavía no puede debutar en el cuadro norteamericano, debido a <strong>una lesión en la rodilla que sufrió en su paso por el cuadro azul.</strong></p>\n<p>El propio lateral derecho se refirió a la dolencia y el sacrificio que hizo en el conjunto estudiantil en conversación con el medio partidario South Ward Network.</p>\n<p><strong>\"Fue una salida que da pena porque fue en el club que yo me crie,</strong> llegué de los siete años, se demoró la llegada acá por distintos motivos, pero gracias a Dios se pudo resolver todo\", expresó el criollo.</p>\n<p>\"Es una lesión que <strong>vengo arrastrando desde hace harto tiempo, me lesioné allá en Chile a principio de septiembre, jugué lesionado dos meses, eso me afectó mucho en el tema de la lesión\", añadió</strong> Morales.</p>\n<p>\"Tuve que operarme, pero ya gracias a Dios estoy en la última etapa de la lesión, <strong>ya estoy a días de poder insertarme en cancha y poder trabajar con el equipo\", finalizó.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/marcelo-morales-en-la-u-jugue-lesionado-dos-meses/2025-03-11/120313.html","streamUrl":null,"titleText":"Marcelo Morales: En la U jugué lesionado dos meses","uid":"cf37b7b2-6867-44cf-b1d1-227d22769b99","updateDate":"2025-03-11T15:02:00.000Z"},{"mainText":"<p>Un llamativo video de los porteros de <strong>Flamengo</strong>, Agustín Rossi y Matheus Cunha, <strong>entrenando con pelotas triangulares,</strong> acaparó la atención del público en redes sociales.</p>\n<p>Este modelo de balón<strong> es utilizado para poder trabajar las reacciones y reflejos de los arqueros</strong> ante eventuales situaciones que se puedan dar en un partido, como un rebote o desvío.</p>\n<p>Estas prácticas se dieron en la preparación del equipo de Erick Pulgar para disputar<strong> la final del Campeonato Carioca</strong> ante su clásico rival,<strong> Fluminense</strong>, el miércoles 12 de marzo a las 21:30 horas (00:30 GMT).</p>\n<p>Mira acá el video</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHD2-ZgNPcC/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHD2-ZgNPcC/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de SportsCenter ESPN (@scespn)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DHB2GrZPb3d/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHB2GrZPb3d/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Flamengo (@flamengo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-brasilena/video-flamengo-implemento-pelotas-triangulares-para-entrenar-a-sus/2025-03-11/114931.html","streamUrl":null,"titleText":"[VIDEO] Flamengo implementó pelotas triangulares para entrenar a sus porteros","uid":"3ebf68a3-7e64-49df-ac6e-0f1087ae1779","updateDate":"2025-03-11T14:47:00.000Z"},{"mainText":"<p>Este martes, <strong>Colo Colo anunció la venta de \"Eterno Campeón\"</strong>, su nuevo cereal que será vendido en una cadena de supermercados del país.</p>\n<p>\"<strong>Para comenzar tu día como un campeón, disfruta de los nuevos cereales y barritas del Cacique</strong>\", publicó el club en sus redes sociales.</p>\n<p>Además, según se dio a conocer, los productos, que entregará premios al azar a sus consumidores, estarán disponibles en los locales de <strong>Supermercados Santa Isabel.</strong></p>\n<p>La iniciativa fue impulsada como una de las actividades y promociones de <strong>Centenario de los albos.</strong></p>\n<p><span ><strong>Mira acá el video</strong></span></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DHDxZKoPkh0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DHDxZKoPkh0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<div id=\"gtx-trans\" >\n<div class=\"gtx-trans-icon\"></div>\n</div>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/video-eterno-campeon-colo-colo-lanzo-su-propia-marca-de-cereal/2025-03-11/113535.html","streamUrl":null,"titleText":"[VIDEO] \"Eterno Campeón\": Colo Colo lanzó su propia marca de cereal","uid":"a93845ac-425c-4c50-ab7c-d320977381f2","updateDate":"2025-03-11T14:45:00.000Z"},{"mainText":"<p>El defensor chileno <strong>Guillermo Maripán logró revertir su mal inicio en Torino y actualmente vive un gran presente en el cuadro italiano</strong> y el fin de semana fue una de las piezas claves en el empate 2-2 frente a Parma, donde entregó una asistencia de lujo.</p>\n<p>Las destacadas últimas actuaciones le han significado recibir puros elogios al seleccionado nacional, y <strong>ahora el medio partidista Toro</strong>, realizó una columna sobre el gran nivel del defensor durante la segunda mitad de la temporada.</p>\n<p>La nota del sitio afín del Torino es titulada como <strong>\"Maripán es decisivo en el Monza: ya no podemos renunciar a él\".</strong></p>\n<p>\"Le costó un poco adaptarse a la nueva liga y al nuevo equipo, pero <strong>ahora Maripán es el líder indiscutible de la línea defensiva del Toro. La determinación del chileno ha conquistado al entrenador, a sus compañeros y, sobre todo, a todos los aficionados\", explica la nota.</strong></p>\n<p>\"A estas alturas los granates ya no pueden privarse de su número 13 que en esta segunda fase de la temporada <strong>ha mejorado exponencialmente, haciéndose decisivo en cada partido desde el punto de vista defensivo\", añadió.</strong></p>\n<p>Torino es hoy 11° con 35 puntos y aunque está lejos de los puestos de clasificación a copas, también mira de distancia la zona de descenso.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-italiana/maripan-se-gano-el-respeto-de-torino-ya-no-podemos-renunciar-a-el/2025-03-11/114408.html","streamUrl":null,"titleText":"Maripán se ganó el respeto de Torino: \"Ya no podemos renunciar a él\"","uid":"0fd14e8e-0235-48f6-bcea-4dbe52e15c76","updateDate":"2025-03-11T14:43:00.000Z"},{"mainText":"<p>A raíz de la fiesta religiosa de <strong>San Sebastián</strong>, que se celebra en Yumbel, EFE anunció un<strong> servicio ferroviario especial</strong> para el traslado de peregrinos desde Santiago, el que partirá la noche del 19 de marzo.</p>\n<p>El tren regresará a la capital el viernes 21, cerca de las 6 de la mañana, y además contempla la posibilidad de pagar por un estacionamiento -por el tiempo que dura el viaje- a cargo de la misma empresa ferroviaria.</p>\n<p>\"La festividad de San Sebastián en Yumbel es una de las más tradicionales del país\", recordó la firma pública, que busca -dijo- \"ofrecer una alternativa de movilidad confiable y confortable\" a los católicos que desean viajar al Biobío.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-permalink=\"https://www.instagram.com/p/DHCJ1PUJQ4H/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DHCJ1PUJQ4H/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por EFE Trenes de Chile (@efe_trenesdechile)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/transportes/ferrocarriles/lanzan-tren-especial-por-la-fiesta-de-san-sebastian-en-yumbel/2025-03-11/123432.html","streamUrl":null,"titleText":"Lanzan tren especial por la fiesta de San Sebastián en Yumbel","uid":"72e52819-11f7-426e-9110-f83272a6b05f","updateDate":"2025-03-11T14:38:00.000Z"}]
