[{"mainText":"<p >La <strong>Policía de Nueva Gales del Sur, </strong>en el este de Australia, <strong>detuvo a una pareja procedente de Kazajistán por presuntamente defraudar más de un millón de dólares australianos (cerca de 750 millones de pesos)</strong> a un casino de Sídney mediante el uso de dispositivos ocultos.</p>\n<p >Según informó la fuerza policial en un comunicado, personal del casino detectó el jueves 27 de noviembre a una mujer de 36 años <strong>que llevaba una pequeña cámara disimulada en su camisa.</strong></p>\n<p >Agentes de la Unidad de Casino y Apuestas de la Brigada contra el Crimen Organizado acudieron al lugar y detuvieron tanto a la mujer como a su esposo, un hombre de 44 años.</p>\n<p >Durante la detención, los policías incautaron<strong> sondas magnéticas, baterías y un teléfono móvil con accesorios que permitían captar imágenes de manera clandestina</strong>, además de un pequeño espejo diseñado a medida para el mismo dispositivo.</p>\n<p >Ambos fueron conducidos a la comisaría, <strong>donde fueron acusados de obtener un beneficio financiero de manera deshonesta mediante engaño</strong>. La pareja fue rechazada para fianza y compareció el viernes 28 de noviembre ante el Tribunal Local.</p>\n<h2 ><span ><strong><em>Múltiples visitas y millonarias ganancias</em></strong></span></h2>\n<p >La investigación determinó que <strong>los detenidos llegaron a Sídney en octubre</strong> y ese mismo día solicitaron membresías en un casino del céntrico barrio de Barangaroo, en el distrito financiero.</p>\n<p >Durante octubre y noviembre realizaron múltiples visitas al establecimiento,<strong> acumulando ganancias por un total de 1.179.412,50 dólares australianos (713 millones de pesos)</strong>, lo que despertó la sospecha del personal.</p>\n<p ><strong>Las autoridades aseguran que la pareja grababa las mesas de juego con sus teléfonos móviles y recibía instrucciones a través de audífonos ocultos</strong> para apostar en determinados momentos y manipular el resultado de juegos de cartas.</p>\n<p >En un registro posterior efectuado en su alojamiento temporal en Sídney, los agentes hallaron otros objetos relacionados con juegos de azar, joyas de alto valor y 2.000 euros en efectivo.</p>\n<p ></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/australia/pareja-fue-detenida-en-australia-por-millonario-fraude-a-un-casino-con/2025-12-01/124750.html","streamUrl":null,"titleText":"Pareja fue detenida en Australia por millonario fraude a un casino con una cámara oculta","uid":"f1a24fc9-2ff7-47eb-85db-0dcbf9a0073a","updateDate":"2025-12-01T15:47:50.000Z"},{"mainText":"<p>Este domingo, la temporada 2 de \"Mi Nombre Es\" llegó a su fin, <strong>coronando a la imitadora de Lady Gaga</strong> como la gran ganadora del espacio de talentos de TVN.</p>\n<p>En una final completamente en vivo, donde los competidores dejaron sobre el escenario un alto nivel vocal, se reunieron a los cinco finalistas: Lía González como<strong> Dolores O'Riordan</strong> (The Cranberries); Joaquín Serrano como <strong>José José</strong>; Fran Silva como<strong> Lady Gaga</strong>; Vicente Lillo como Vicente Fernández; y Diego Hormazábal como <strong>Cher</strong>.</p>\n<p>Si bien, cada uno presentó sus mejores interpretaciones acompañados de bandas en vivo, finalmente fue <strong>Silva quien se llevó el título de la mejor imitadora del país y un premio de 10 millones de pesos.</strong></p>\n<p><strong>\"No es solo mi trabajo, sino un trabajo en equipo\"</strong>, comentó emocionada. Además, entregó un mensaje a quienes buscan abrirse camino en la música: \"Si alguien les dice que no, sigan no más, porque con convicción todo se puede lograr\".</p>\n<p>Por decisión del jurado, el segundo lugar fue para Joaquín Serrano como José José, con un premio de 5 millones de pesos. El tercer puesto quedó en manos de Lía González como Dolores O'Riordan / The Cranberries, ganadora de 3 millones, mientras que el cuarto lugar fue para Vicente Lillo como Vicente Fernández, quien obtuvo 1 millón de pesos. En tanto, Cher, interpretada por Diego Hormazábal, se quedó con el quinto lugar de la noche</p>\n<p>El capítulo final también marcó un hito en audiencia digital: \"Mi Nombre Es 2\" alcanzó peaks online de más de 500 mil personas por minuto y<strong> logró un rating promedio de 398.688 personas por minuto</strong>, superando por más de 117 mil a Mega en el mismo horario. Con estas cifras, el programa cerró una temporada que reunió a 35 competidores, recibió más de 27 mil votos por capítulo y se consolidó como una de las apuestas más vistas y comentadas de la televisión chilena.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/imitadora-de-lady-gaga-se-convirtio-en-la-ganadora-de-mi-nombre-es-2/2025-12-01/120956.html","streamUrl":null,"titleText":"Imitadora de Lady Gaga se convirtió en la ganadora de \"Mi Nombre Es 2\"","uid":"3af6f0c4-e5c6-4fa3-a6d4-13360c034173","updateDate":"2025-12-01T15:09:56.000Z"},{"mainText":"<p><strong>Leandro Requena, arquero de Deportes Iquique</strong>, comentó el momento del elenco celeste en medio de su lucha por evitar el descenso y<strong> si bien destacó la racha que aún los mantiene con vida, aseguró que merecen estar en esta situación por lo hecho a lo largo de la campaña.</strong></p>\n<p>\"Era de vida o muerte lo nuestro y salimos a jugarlo de esa forma. <strong>Seguimos teniendo a un Álvaro (Ramos) iluminado y pudimos sostener el resultado que nos permite seguir con vida una fecha más\", dijo.</strong></p>\n<p>\"No es momento para sentarse a pensar en lo que pasó, lo hecho, hecho está. Nos falta ese pasito. Cuando esto quede terminado, seguramente se podrá analizar mejor lo que se hizo bien y mal, quiénes son los que realmente tienen la culpa, aunque son culpas compartidas. <strong>Nos ha tocado ganar los tres partidos sufriendo, como lo merecemos. Merecemos sufrir por lo que hemos hecho todo este año. Cuando logras el objetivo, eso sí, se disfruta mucho más\", añadió.</strong></p>\n<p>Sobre el duelo ante Universidad de Chile, por la última fecha, sostuvo: \"Tenemos un partido muy difícil, un rival con muchísima jerarquía, pero con nuestra gente afrontaremos ese partido de la mejor manera (...) La final seguramente la vamos a jugar todos juntos\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/deportes-iquique/arquero-de-iquique-merecemos-sufrir-por-lo-que-hemos-hecho-este-ano/2025-12-01/125603.html","streamUrl":null,"titleText":"Arquero de Iquique: Merecemos sufrir por lo que hemos hecho este año","uid":"001531f8-3a74-4b3f-a8e0-91efaf42cba6","updateDate":"2025-12-01T15:56:03.000Z"},{"mainText":"<p>A partir de este lunes 1 y hasta el miércoles 3 de diciembre se desarrolla una nueva rendición de la <strong>PAES Regular</strong>, el proceso que permitirá a los estudiantes obtener los puntajes necesarios para postular a sus carreras preferidas.</p>\n<p>La entrega de resultados quedó fijada para las <strong>08:00 horas del lunes 5 de enero de 2026</strong> en la plataforma del Demre, mientras que las postulaciones comenzarán a las 09:00 horas del mismo día.</p>\n<p>En medio de este periodo, el portal <em>Mi Futuro</em> del Ministerio de Educación publicó el ranking actualizado de las <strong>carreras mejor pagadas al primer y cuarto año de egreso</strong>, un dato relevante para quienes ya piensan en sus opciones universitarias. Según el sondeo difundido por <a rel=\"link a una nota absoluta 1\" href=\"https://www.lun.com/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>LUN</em></a>, las áreas vinculadas a matemáticas, ingeniería y salud vuelven a encabezar la lista.</p>\n<p>Al primer año de titulación, <strong>ingeniería industrial figura en el primer lugar</strong>, seguida muy de cerca por medicina. También aparecen técnicos y especialidades asociadas a automatización, minería y metalurgia, con remuneraciones sobre el millón ochocientos mil pesos.</p>\n<p><strong>Al cuarto año, medicina se mantiene como la carrera con mayores ingresos</strong>. Más abajo se ubican ingeniería civil en minas, ingeniería civil metalúrgica y varias ingenierías de alta especialización, todas con sueldos que superan los dos millones trescientos mil pesos.</p>\n<p>Revisa el ranking según el año de egreso:</p>\n<h2>Al primer año de titulación</h2>\n<ul>\n<li>Ingeniería industrial (IP): $2.671.893</li>\n<li>Medicina (universidades): $2.649.836</li>\n<li>Técnico en instrumentación, automatización y control independiente (IP): $2.156.061</li>\n<li>Ingeniería civil en minas (universidades): $1.881.345</li>\n<li>Ingeniería en minas (universidades): $1.871.843</li>\n<li>Química y farmacia (universidades): $1.860.743</li>\n<li>Técnico en metalurgia (CFT): $1.847.072</li>\n<li>Ingeniería civil industrial (universidades): $1.810.029</li>\n<li>Ingeniería en automatización, instrumentación y control (IP): $1.798.161</li>\n<li>Ingeniería industrial (universidades): $1.781.326</li>\n</ul>\n<h2>Al cuarto año de titulación</h2>\n<ul>\n<li>Medicina (universidades): $3.464.273</li>\n<li>Ingeniería civil en minas (universidades): $3.309.582</li>\n<li>Ingeniería civil metalúrgica (universidades): $2.970.436</li>\n<li>Ingeniería civil eléctrica (universidades): $2.656.240</li>\n<li>Geología (universidades): $2.652.274</li>\n<li>Ingeniería civil industrial (universidades): $2.615.748</li>\n<li>Ingeniería civil mecánica (universidades): $2.490.360</li>\n<li>Ingeniería civil en computación e informática (universidades): $2.410.340</li>\n<li>Ingeniería civil química (universidades): $2.322.085</li>\n<li>Ingeniería civil electrónica (universidades): $2.250.486</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/pais/educacion/admision-universitaria/las-carreras-mejor-pagadas-de-chile-al-primer-y-cuarto-ano-de-egreso/2025-12-01/130005.html","streamUrl":null,"titleText":"Las carreras mejor pagadas de Chile al primer y cuarto año de egreso según Mineduc","uid":"aedd0d82-93ad-4ae6-a338-a7e8a393e4c0","updateDate":"2025-12-01T16:00:05.000Z"},{"mainText":"<p>El hoy delantero de Ñublense <strong>Patricio Rubio dejó ver su desazón por el descenso de Unión Española y se expresó en redes sociales abriendo la puerta a un retorno</strong> al club donde estuvo en dos etapas (2012-2013 y 2021).</p>\n<p>\"Con mucha pena rojo querido me abriste las puertas cuando estaba comenzando y logramos cosas hermosas. <strong>Hoy verte descender me parte el corazón, una tremenda tristeza\", escribió</strong> en una historia el futbolista.</p>\n<p>\"Espero volver a verte donde te mereces y <strong>acá siempre tendrán un hinchas más. Lo que necesiten acá estaré siempre para dar una mano\", añadió.</strong></p>\n<p>Rubio, de 36 años, <strong>sumó 82 partidos con la camiseta roja y sumó 32 gole</strong>s, siendo parte del <strong>título nacional conseguido en 2013 y de la Supercopa ganada ese mismo año.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/union-espanola/patricio-rubio-lamento-el-descenso-de-union-lo-que-necesiten-aca/2025-12-01/122724.html","streamUrl":null,"titleText":"Patricio Rubio lamentó el descenso de Unión: Lo que necesiten, acá estaré","uid":"b709fe77-007b-4ba3-97a1-343cbd626102","updateDate":"2025-12-01T15:27:24.000Z"},{"mainText":"<p><strong>Macha y El Bloque Depresivo</strong>, el grupo de boleros y música \"cebolla\" que lidera Aldo  \"Macha\" Asenjo, <strong>anunció dos shows en Valparaíso</strong>, días antes de su gran debut en el Estadio Nacional.</p>\n<p>Los conciertos tendrán como escenario el <strong>Teatro Municipal</strong> del puerto y se realizarán el <strong>17 y 18 de diciembre</strong>; a dos días de su presentación en el coliseo ñuoñíno, que tiene entradas agotadas.</p>\n<p>En Valparaíso, las entradas tienen valores <strong>desde 11.500 pesos</strong> y están a la venta <a href=\"https://www.ticketpro.cl/searchRes?search=macha\" target=\"_blank\">a través del sistema Ticketpro</a>.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DRubP95Dg_1/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DRubP95Dg_1/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Macha y El Bloque Depresivo (@machayelbloquedepresivo)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/musica/shows-en-vivo/macha-y-el-bloque-depresivo-tendra-fecha-doble-en-valparaiso/2025-12-01/122255.html","streamUrl":null,"titleText":"Macha y El Bloque Depresivo tendrá fecha doble en Valparaíso","uid":"d7913080-b99a-41b4-8f2e-635944ed2e79","updateDate":"2025-12-01T15:22:55.000Z"},{"mainText":"<p>Una vez más el metal rojo llega al<strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/economia/materias-primas/cobre/el-cobre-supero-la-barrera-sicologica-de-los-5-dolares-y-marco-nuevo/2025-10-29/130359.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> precio más alto en el mercado </a>en su historia</strong> durante este lunes en la<strong> Bolsa de Metales de Londres</strong>, alcanzando los <strong>5,125 dólares la libra y una variación diaria de 2,68%.</strong></p>\n<p>La situación se relaciona con la preocupación mundial por el stock de cobre justo cuando en Chile se acordó reducir en 10% su producción.</p>\n<p>Con ello, el precio promedio del año en la Bolsa de Metales de Londres quedó en <strong>4,43 dólares la libra</strong>, pero el cobre de referencia a tres meses ya está en <strong>US$5,9 la libra</strong>. La marca máxima anterior del 29 de octubre fue de 5,2 dólares la libra.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/PreciodelCobre?src=hash&ref_src=twsrc%5Etfw\">#PreciodelCobre</a> 💰Bolsa Metales de Londres - Lunes 01 de diciembre de 2025: - US$ 5,125 la libra (US$ 11.299,0 la tonelada). - Variación diaria: 2,68%. - Promedio 2025: US$ 4,43 la libra. <a href=\"https://twitter.com/MinMineria_cl?ref_src=twsrc%5Etfw\">@MinMineria_cl</a></p>\n— Cochilco (@CochilcoChile) <a href=\"https://twitter.com/CochilcoChile/status/1995495415253512307?ref_src=twsrc%5Etfw\">December 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/materias-primas/cobre/cobre-supero-nuevamente-su-precio-mas-alto-en-el-mercado/2025-12-01/122203.html","streamUrl":null,"titleText":"Cobre superó nuevamente su precio más alto en el mercado","uid":"2e9347ae-2aba-40f4-865b-8ed59acf393d","updateDate":"2025-12-01T15:22:03.000Z"},{"mainText":"<p>Aunque el entorno financiero pueda parecer complejo al inicio, identificar y aprender <strong>cómo funcionan las operaciones en los mercados</strong> y cómo se comparan con la inversión a largo plazo, es clave para tomar decisiones más informadas y efectivas.</p>\n<p>Además, es importante tener presente que <strong>toda actividad en los mercados implica riesgos</strong> y que los resultados pasados, incluso cuando se muestran en gráficos o estudios históricos, no garantizan rendimientos futuros. Cada persona tiene objetivos distintos, una tolerancia al riesgo propia y un nivel de experiencia diferente, por lo que no existe un camino único para todos.</p>\n<h2>Guía para entender el trading: conceptos clave y tipos de operaciones</h2>\n<p>&nbsp;</p>\n<h3>Definiendo el trading: el arte de comprar y vender activos</h3>\n<p>Operar en los mercados financieros consiste en <strong>comprar y vender activos como acciones, divisas o materias primas</strong> con el objetivo de aprovechar los cambios en sus precios en un plazo corto o mediano. La atención se centra en la volatilidad del mercado, donde los precios suben y bajan de forma constante, y la persona que opera intenta beneficiarse de esos movimientos.</p>\n<p>Esto contrasta con la <strong>inversión a largo plazo</strong>, que busca mantener activos durante años para que su valor crezca de forma gradual. Aquí el énfasis está en la solidez de las empresas, su desempeño sostenido y su potencial de expansión. Ambos enfoques pueden ser útiles, pero también conllevan riesgos que pueden generar pérdidas si no se gestionan con cuidado.</p>\n<h3>Los tipos de trading más comunes (según el horizonte temporal)</h3>\n<ul>\n<li><strong>Day Trading</strong>: Este estilo se centra en abrir y cerrar operaciones dentro de la misma jornada. No se dejan posiciones abiertas al final del día, lo que exige rapidez, análisis constante y una plataforma estable. También implica un nivel de riesgo elevado.</li>\n<li><strong>Swing Trading</strong>: Las posiciones se mantienen durante varios días o semanas, con la intención de capturar movimientos más amplios del mercado. Requiere análisis técnico, seguimiento de tendencias y un enfoque disciplinado para manejar la incertidumbre.</li>\n<li><strong>Scalping</strong>: Se basa en movimientos muy rápidos que duran apenas minutos o segundos. No es adecuado para todas las personas, ya que exige una concentración intensa, experiencia y tolerancia al riesgo.</li>\n</ul>\n<h3>Elementos esenciales para ser un trader exitoso</h3>\n<ul>\n<li><strong>Educación y formación</strong>: Conocer herramientas de análisis técnico y fundamental ayuda a comprender mejor el comportamiento del mercado y a tomar decisiones informadas.</li>\n<li><strong>Plataforma confiable</strong>: Una buena plataforma debe ofrecer gráficos claros, ejecución rápida de órdenes y un entorno estable que permita trabajar sin interrupciones.</li>\n<li><strong>Gestión de Riesgo</strong>: Proteger el capital es esencial. Herramientas como el Stop Loss ayudan a limitar pérdidas. El apalancamiento debe manejarse con cautela, ya que puede amplificar tanto las ganancias como las pérdidas y no es adecuado para todas las personas. Los Contratos por Diferencia (CFDs) son instrumentos apalancados y la AEVM advierte que pueden no ser apropiados para muchos inversionistas debido a su nivel de riesgo.</li>\n</ul>\n<h3>Tu punto de partida: Elegir la plataforma adecuada para el trading</h3>\n<p>Seleccionar un operador financiero adecuado marca una gran diferencia. Una buena plataforma debe <strong>ofrecer acceso a múltiples mercados como acciones internacionales, ETF internacionales, índices y divisas,</strong> además de herramientas avanzadas de análisis. Además, contar con una cuenta demo permite practicar sin arriesgar dinero real y es una buena forma de entender cómo funcionan los mercados antes de tomar decisiones con capital propio.</p>\n<h3>XTB: El broker que te acompaña en tu desarrollo como trader</h3>\n<p>En Chile, XTB Chile actúa como Agente de Valores. <strong>Su enfoque principal está en acciones y ETF internacionales</strong> y, adicionalmente, ofrecen derivados como los CFDs, que son productos apalancados y pueden generar pérdidas rápidas, por lo que no son adecuados para todas las personas.</p>\n<p>XTB destaca por <strong>ofrecer formación constante, herramientas educativas y una plataforma</strong> pensada para quienes desean entender mejor cómo operar en los mercados. Sus comisiones son de 0 comisiones hasta 100.000 EUR, aunque pueden aplicarse costos por cambio de moneda según corresponda.</p>\n<p>Para aprender más sobre qué es el trading y cómo funciona realmente, visita este recurso oficinal de XTB: <a rel=\"link a una nota absoluta 1\" href=\"https://www.xtb.com/cl/formacion/que-es-trading\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://www.xtb.com/cl/formacion/que-es-trading</a>.</p>\n<p>En conclusión, la diferencia entre operar en los mercados y la inversión a largo plazo va más allá del tiempo en que se mantiene un activo.<strong> Cada enfoque responde a necesidades, objetivos y estilos distintos</strong>, y ambos requieren conocimiento, paciencia y una gestión del riesgo consciente.</p>\n<p>Comprender cómo funcionan estas actividades ayuda a tomar decisiones más responsables, siempre recordando que ninguna estrategia garantiza resultados y que los mercados pueden generar tanto oportunidades como pérdidas. Ten en cuenta que con la preparación adecuada y las herramientas confiables, cada persona puede <strong>avanzar a su propio ritmo y con mayor claridad</strong> en un entorno que siempre está en movimiento.</p>\n<p ><em><strong>Este es un contenido presentado por XTB.</strong></em></p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/noticias/presentado-por/que-es-el-trading-y-como-se-diferencia-de-la-inversion-a-largo-plazo/2025-12-01/123133.html","streamUrl":null,"titleText":"¿Qué es el trading y cómo se diferencia de la inversión a largo plazo?","uid":"eb526ca7-271e-4914-9fe8-52701d7210e6","updateDate":"2025-12-01T15:31:33.000Z"},{"mainText":"<p ><strong>El número de hablantes de español creció un 5 por ciento en el último año, llegando hasta los 635 millones de hablantes</strong>, y<strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/sociedad/ciencias-sociales/lenguaje/el-espanol-es-ya-la-segunda-lengua-materna-del-planeta/2023-10-30/121026.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> es la tercera lengua mayoritaria del mundo</a> tras el chino mandarín y el hindi</strong>, pero enfrenta riesgos como convertirse en \"lengua sospechosa\" en Estados Unidos, apuntó este domingo el <strong>Instituto Cervantes</strong> en la presentación del anuario <strong>'El español en el mundo 2025'.</strong></p>\n<p >Así lo indicaron en rueda de prensa el director del Cervantes, <strong>Luis García Montero, y Francisco Moreno,</strong> director del Observatorio Global del Español, en el marco de la Feria Internacional del Libro (FIL) de Guadalajara, la mayor del mundo en español.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El director del Instituto ha presentado el <a href=\"https://twitter.com/hashtag/AnuarioIC2025?src=hash&ref_src=twsrc%5Etfw\">#AnuarioIC2025</a> «El español en el 🌍» en la <a href=\"https://twitter.com/FILGuadalajara?ref_src=twsrc%5Etfw\">@FILGuadalajara</a> 🇲🇽, en la que Barcelona es la ciudad invitada.<br />\n\nℹ️<a rel=\"link a una nota absoluta 5\" href=\"https://t.co/HeqbJYQ77y\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/HeqbJYQ77y</a><a href=\"https://twitter.com/hashtag/LuisGarc%C3%ADaMontero?src=hash&ref_src=twsrc%5Etfw\">#LuisGarcíaMontero</a> estuvo acompañado de <a href=\"https://twitter.com/FMORENOFDEZ?ref_src=twsrc%5Etfw\">@FMORENOFDEZ</a>, director de nuestro <a href=\"https://twitter.com/hashtag/ObservatorioGlobaldelEspa%C3%B1ol?src=hash&ref_src=twsrc%5Etfw\">#ObservatorioGlobaldelEspañol</a>. <a rel=\"link a una nota absoluta 13\" href=\"https://t.co/GhniKAAUCq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/GhniKAAUCq</a></p>\n— Instituto Cervantes (@InstCervantes) <a href=\"https://twitter.com/InstCervantes/status/1995466811450573274?ref_src=twsrc%5Etfw\">December 1, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p ><strong>\"El español es una lengua mayoritaria. Hay registrados más de 600 millones de hablantes del español en el mundo, y más de 530 millones que tienen el español como lengua materna,</strong> es decir, el español es una lengua mayoritaria, es la tercera en el mundo, después del chino mandarín, que es la primera, y el hindi, que es la segunda\", dijo <strong>García Montero.</strong></p>\n<p >En concreto, México es el país hispanohablante más grande del mundo, con cerca de 125 millones.</p>\n<p >Asimismo, agregó Moreno, <strong>los estudiantes de español han crecido un 20 por ciento en los últimos diez años,</strong> lo que significa que el \"futuro\" de la comunidad de hablantes está en ese grupo de hijos de emigrantes, estudiantes, extranjeros que han ido a vivir a países hispanohablantes.</p>\n<p >En este sentido, <strong>el informe subrayó que uno de cada diez hablantes nativos de español reside en países no hispanohablantes</strong>, dato que apunta a su relevancia como lengua migratoria.</p>\n<h2 ><span ><em><strong>\"Uso sospechoso\" en EE.UU.</strong></em></span></h2>\n<p >No obstante, <strong>el español también enfrenta desafíos notables, como es el caso de Estados Unidos,</strong> donde hay 48 millones de personas que la utilizan como su primera lengua y <strong>ha sido criticado directamente por el presidente, Donald Trump</strong>, en medio de sus <a rel=\"link a una nota relativa 23\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/el-80-de-los-latinos-desaprueba-a-trump-y-el-71-dice-que-se-ha/2025-11-24/174321.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">agresiva política antimigratoria</a> lo que podría tener un impacto en su uso.</p>\n<p >\"Nadie va a dejar de hablar español en su casa porque llegue un presidente del gobierno y diga está mal hablarlo.<strong> Lo que ocurre es que afecta al prestigio de la lengua, al convertirla en sospechosa</strong>, <strong>convertir a los hablantes en sospechosos de ser candidatos a la deportación afecta al prestigio de la lengua</strong>, y en un plazo medio y largo sí que podría afectar a la continuidad de la lengua\", dijo Moreno.</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/ciencias-sociales/lenguaje/tercera-lengua-mayoritaria-idioma-espanol-llego-a-635-millones-de/2025-12-01/115254.html","streamUrl":null,"titleText":"Tercera lengua mayoritaria: Idioma español llegó a 635 millones de hablantes en 2025","uid":"759909b9-e123-4036-8b67-d40dad227781","updateDate":"2025-12-01T14:52:54.000Z"},{"mainText":"<p>Un grupo de líderes del partido <strong>Demócratas</strong>, encabezado por la senadora y presidenta de la colectividad, <strong>Ximena Rincón</strong>, oficializó este lunes por la mañana su respaldo al candidato presidencial de las derechas, <strong>José Antonio Kast,</strong> de cara a la segunda vuelta del próximo 14 de diciembre.</p>\n<p>Tras reunirse en la sede del Partido Republicano, los dirigentes —entre los que también se encontraban el vicepresidente <strong>Jorge Tarud</strong> y el secretario general, <strong>Carlos Maldonado</strong>— señalaron que existen coincidencias programáticas con el abanderado opositor en temas clave como seguridad, salud, cárceles e infancia, lo que motivó la decisión de entregarle su apoyo.</p>\n<p><strong>\"La verdad es que hay muchas más coincidencias que diferencias\"</strong>, dijo Rincón en una rueda de prensa junto con sus camaradas y Kast.</p>\n<p><strong>\"Hay que tomar definiciones y no repetir errores del pasado.</strong> Esto lo he dicho en más de una oportunidad: <strong>en la elección pasada no marqué mi voto y, en esta oportunidad, los que estamos aquí hemos decidido apoyar a José Antonio Kast</strong>, porque creemos que, <strong>como lo ha dicho también el expresidente (Eduardo) Frei, pese a que tenemos diferencias, hoy día tenemos un solo gran objetivo y es recuperar el país para hombres y mujeres\"</strong>, afirmó la timonel de Demócratas.</p>\n<p>La dirigenta defendió que<strong> \"esto no se trata de izquierdas y derechas; se trata de Chile\"</strong>.</p>\n<p>Por su parte, Kast agradeció el apoyo de los directivos de Demócratas, destacando que <strong>\"no es el apoyo de un partido, sino que es el apoyo de personas que ejercen el liderazgo dentro de un partido\".</strong></p>\n<p>Agregó que su eventual administración no sería un gobierno del Partido Republicano ni de Kast, manifestando su intención de trabajar con otros sectores.</p>\n<p>Mientras el líder republicano sigue sumando respaldos desde el centro político y la centroderecha, la candidata del oficialismo y la Democracia Cristiana, <strong>Jeannette Jara</strong>, se encuentra hoy con actividades de campaña enfocadas en la <strong>Región de La Araucanía</strong>.</p>\n<p>El miércoles por la mañana, los dos aspirantes a La Moneda tendrán un nuevo cara a cara en el <strong>debate radial organizado por Archi</strong>, que transmitirá<strong> Cooperativa.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/con-ximena-rincon-a-la-cabeza-lideres-de-democratas-dieron-su-apoyo-a/2025-12-01/112457.html","streamUrl":null,"titleText":"Con Ximena Rincón a la cabeza, líderes de Demócratas dieron su apoyo a Kast","uid":"c8c802e7-0aa6-4b00-b1c4-a1059735f37a","updateDate":"2025-12-01T14:24:57.000Z"},{"mainText":"<p>A pesar de que ya han pasado varios meses desde que Ricardo Gareca partió de la selección chilena tras el fracaso de no clasificar al Mundial 2026,<strong> el técnico argentino sigue recordando su paso por la Roja.</strong></p>\n<p>En una larga entrevista, el \"Tigre\" <strong>fue consultado sobre el encontrón que tuvo con Arturo Vidal</strong>, quien le lanzó duras críticas en redes sociales después de que el DT no lo considerara en las nóminas iniciales.</p>\n<p>\"Él (Vidal) se expresó en su plataforma que tienen los jugadores, por ahí <strong>a lo mejor se fue un poco de lo que tenía que decir a mi entender, pero nunca me fijo en eso en el jugador\", comenzó</strong> en conversación con <em>DSports</em>.</p>\n<p>\"Me interesa el jugador en lo privado, viene, se viste y convive, a ver de qué manera se prepara, cómo es con sus compañeros, porque <strong>a veces hablan en caliente y ahí a veces no piensas, en los jugadores es muy representativo, son figuras\", añadió.</strong></p>\n<p>\"Yo tengo que ponerme en el lugar de la figura, porque la figura acumuló méritos para estar. Me puse en el lugar de él (Vidal) y cuando creí que era el momento para él, lo convoqué, hablamos y en tres minutos lo solucionamos\", complementó. </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/gareca-volvio-a-recordar-conflicto-con-vidal-hablamos-y-en-tres-minutos/2025-12-01/115712.html","streamUrl":null,"titleText":"Gareca volvió a recordar conflicto con Vidal: Hablamos y en tres minutos lo solucionamos","uid":"4d9023f4-a748-48f5-9c59-3798b145cabe","updateDate":"2025-12-01T14:57:12.000Z"},{"mainText":"<p>El periodista<strong> Patricio Oñate reapareció en televisión</strong> para hablar del difícil momento que atravies. </p>\n<p>Durante la última emisión de \"Primer Plano\", el exnotero de Canal 13 -recordado por su trabajo con la Roja en el Mundial de Francia 98, \"Viva el lunes\" y \"Si se la puede, gana\"- contó que todo se debe a que <strong>María Cecilia Briceño, su esposa, falleció debido a un agresivo cáncer estomacal. </strong></p>\n<p>\"Ha sido muy duro,<strong> he bajado 15 kilos, estoy con un daño hepático complej</strong>o, me agarró el páncreas. Estoy preocupado, estamos peleándola. <strong>Yo soy papá, intento ser mamá.</strong> Todas las noches son largas quedarse con dos niños chicos de 10 y 13 años es complejo\", declaró al estelar de farándula. </p>\n<p>En este contexto, admitió que a veces \"me quiebro, me mata todo esto que nos pasó, <strong>la María Cecilia no se merecía morir como murió</strong> y toda esa gente que tiene cáncer que es terrible (...) los últimos tres meses fueron terribles y no me he podido sacar eso de la cabeza.</p>\n<p>Además de agradecer al programa de Chilevisión por entregarle un espacio para \"hacer un recuento de mi vida\", el comunicador aprovechó para disculparse con sus hijos mayores.</p>\n<p><strong>\"No hablé mucho de mis otros hijos,</strong> con quienes no fui un buen papá ni marido, solo fui un proveedor, la vida, el éxito, los viajes, así que pido disculpas\", dijo. </p>\n<p>Finalmente, Oñate indicó que fue María Cecilia quien \"me rehabilitó, salí adelante, estoy de pie pero noqueado. Creo que estoy con depresión y angustia, pero<strong> tengo el apoyo de personas de acá que me han acogido</strong>\". </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/pato-onate-y-su-dificil-presente-tras-la-muerte-de-su-esposa-he-bajado/2025-12-01/114133.html","streamUrl":null,"titleText":"Pato Oñate y su difícil presente tras la muerte de su esposa: \"He bajado 15 kilos\"","uid":"1dec148a-c945-4e8c-8e44-7a4754fafcd4","updateDate":"2025-12-01T14:41:33.000Z"}]
