[{"mainText":"<p >El Tribunal Supremo francés anuló este miércoles la <strong>condena dictada en Apelación a <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/nicolas-zepeda-fue-declarado-culpable-por-muerte-de-narumi-28-anos-de/2023-12-21/095636.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">28 años de cárcel</a> contra el estudiante chileno Nicolás Zepeda</strong> por el asesinato en 2016 de su exnovia, la japonesa <strong>Narumi Kurosaki</strong>, cuyo cuerpo no ha aparecido todavía.</p>\n<p >La <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/defensa-de-zepeda-presento-recurso-para-anular-segundo-juicio-que-lo/2023-12-27/124530.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">sentencia del Supremo anula la dictada en diciembre de 2023 en Apelación</a>, que confirmaba la que había sido impuesta en primera instancia y que condenaba a Zepeda a 28 años de cárcel, al considerar que<strong> hubo un defecto de forma en la vista oral.</strong></p>\n<p >A la espera de que <strong>se celebre un tercer juicio</strong>, esta vez en un Tribunal de lo Criminal del departamento de Ródano, cuya capital es Lyon, <strong>Zepeda se mantendrá en prisión</strong>, indicó el Supremo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/relaciones-exteriores/chilenos-en-el-exterior/crimen-de-narumi-corte-francesa-anulo-la-condena-contra-nicolas-zepeda/2025-02-26/124548.html","streamUrl":null,"titleText":"Crimen de Narumi: Corte francesa anuló la condena contra Nicolás Zepeda","uid":"d08095f3-b074-4786-a0c6-3aa418384bd4","updateDate":"2025-02-26T15:59:00.000Z"},{"mainText":"<p>El zaguero de<strong> Universidad de Chile Ignacio Tapia</strong> afirmó que el buen momento que atraviesa en el cuadro \"laico\" es producto del trabajo que ha realizado y también contó que siempre su prioridad fue seguir en los azules.</p>\n<p><strong>\"No sé si es una revancha, pero ha sido fruto del trabajo que he hecho,</strong> siempre he trabajado en silencio y mucho más feliz porque aporta para el grupo\", declaró en conferencia de prensa.</p>\n<p>Se mostró \"feliz por aportar, uno siempre trabaja para ser titular y cuando le toque, hacerlo bien\".</p>\n<p><strong>\"He crecido bastante desde que llegué, me propuse jugar lo más posible, ojalá todo</strong>. Me he sentido bien, estoy con confianza. Seguiré trabajando para seguir siendo titular o ser opción\", añadió.</p>\n<p>Igualmente manifestó que \"el año pasado, en realidad todos los año, uno tiene opciones de salir, <strong>pero mi prioridad siempre fue la U, siempre quise jugar acá.</strong> Si tenía la opción de estar, quería quedarme para jugar, ser opción. <strong>Este año sobre todo que viene Copa Libertadores y todos los torneos que hay que jugar, pero más que nada porque es un gran club\".</strong></p>\n<p>\"Este año vienen varios partidos, a todos les puede tocar, y hay que tener paciencia, seguir trabajando concentrado en las metas personales como grupales\", sostuvo en relación al papel que juegan los jóvenes en el plantel, destacando también a Lucas -Assadi, quien \"es un gran jugador e importante para nosotros\".</p>\n<p>Sobre Cobresal, próximo contrincante de los \"laicos\", <strong>estimó que \"es un rival difícil que se hace fuerte en casa, pero trabajamos para ganar en la cancha que sea</strong> y con el equipo que sea. Por el trabajo, ha salido lo del arco en cero y esperamos seguir así\".</p>\n<p>\"Es un gran jugador, nos aporta jerarquía, experiencia,<strong> todos sabemos lo que es, y que vuelva a ser convocado es muy importante para nosotros como equipo y para la competencia\"</strong>, concluyó.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/oaNAHfg-eRE?si=uZ9_lgakHQ3kirmq\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/ignacio-tapia-no-se-si-vivo-una-revancha-pero-es-fruto-de-mi-trabajo/2025-02-26/124228.html","streamUrl":null,"titleText":"Ignacio Tapia: No sé si vivo una revancha, pero es fruto de mi trabajo","uid":"e9d75d1f-d351-4dfa-b8dd-2555cab4cef6","updateDate":"2025-02-26T15:40:00.000Z"},{"mainText":"<p >La Democracia Cristiana (DC) confirmó este mediodía el fallecimiento del exalcalde de La Granja <strong>Felipe Delpin</strong>, quien fue presidente del partido y llegó a encabezar la Asociación Chilena de Municipalidades.</p>\n<p >La falange, que se declaró \"muy triste, destacó que la trayectoria de Delpin \"es conocida y valorada en todo Chile y en todo el Partido de la Democracia Cristiana, y <strong>su legado queda en nosotros</strong>\".</p>\n<p >\"Felipe destacó por su incansable labor social y política. Fue un comprometido líder democratacristiano y su legado partidario es incalculable\", destacó el partido en un comunicado.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Con profundo pesar lamentamos informar el sensible fallecimiento del camarada expresidente del Partido Demócrata Cristiano, exalcalde y exconcejal de La Granja y expresidente de la Asociación Chilena de Municipalidades, Felipe Delpin Aguilar.🌹<br />\n\n<br />\n\nEstaremos informando. <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/5s5DejCzVU\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/5s5DejCzVU</a></p>\n— Democracia Cristiana (@PDC_Chile) <a href=\"https://twitter.com/PDC_Chile/status/1894767375393714617?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>El <strong>Presidente Gabriel Boric</strong> lamentó el fallecimiento de Delpin, \"Sé el compromiso, liderazgo y labor social que ejerció, no sólo en su comuna, sino que a lo largo de su carrera como dirigente democratacristiano\".</p>\n<p>Desde el Gobierno, la ministra Carolina Tohá lamentó el deceso de Felpin y resaltó que fue u<strong>n \"destacado servidor púnlico, comprometido con Chile y con el mumicipalos\"</strong>.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Un destacado servidor público, comprometido con Chile y con el municipalismo. <br />\n\n<br />\n\nNuestras condolencias a la familia, amigos y camaradas en <a href=\"https://twitter.com/PDC_Chile?ref_src=twsrc%5Etfw\">@PDC_Chile</a> de Felipe Delpín, exalcalde de La Granja, expdte. de la Asociación Chilena de Municipalidades y del partido Democracia Cristiana.</p>\n<p>— Carolina Tohá (@Carolina_Toha) <a href=\"https://twitter.com/Carolina_Toha/status/1894774963946602883?ref_src=twsrc%5Etfw\">February 26, 2025</a></p>\n</blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/democracia-cristiana/murio-el-exalcalde-de-la-granja-felipe-delpin/2025-02-26/123217.html","streamUrl":null,"titleText":"Murió el exalcalde de La Granja Felipe Delpin","uid":"fe0f8751-a513-4eab-a137-e10dd12d07a2","updateDate":"2025-02-26T15:33:00.000Z"},{"mainText":"<p>El técnico de <strong>Deportes Iquique, Miguel Ramírez,</strong> destacó el carácter de su equipo en la victoria por penales sobre<strong> Independiente Santa Fe</strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/deportes-iquique/deportes-iquique-logro-en-colombia-su-clasificacion-a-la-tercera-fase-de/2025-02-25/212520.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">, que instaló a la escuadra nortina en tercera ronda de Copa Libertadores.</a></p>\n<p>\"Fue un partido de los que que nuestro equipo no está acostumbrado a jugar, por historia es nuestra tercera participación en Copa Libertadores\", recordó el DT.</p>\n<p>El exzaguero también apuntó que \"hemos trabajado un año y dos meses recién en el equipo, pudimos clasificar el torneo pasado a esta fase, tratamos de reforzar el equipo con jugadores que nos pudieran dar otro juego<strong>. Lo nuestro es presión, intensidad, estar en campo contrario, generar una identidad\".</strong></p>\n<p>\"Siento que hicimos un muy buen partido, que lo debimos haber cerrado y vino la tanda de penales, donde <strong>siento que el carácter, el hambre, el deseo fueron más y pudimos abrochar esta clasificación a la siguiente fase</strong> y darle una alegría a nuestra gente, a nuestra ciudad, que nos ha ido acompañando a todos los lugares donde hemos ido\", dijo.</p>\n<p>\"Este triunfo es para todos ellos, para nuestras familias, es un gran triunfo para este cuerpo técnico también porque es primera vez que participamos en un torneo internacional y se han venido haciendo las cosas bien. Esto nos permitirá seguir creciendo y madurando\", completó.</p>\n<p><strong>Iquique será rival de Alianza Lima en la próxima ronda del torneo.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/copa-libertadores/deportes-iquique/miguel-ramirez-el-caracter-el-hambre-y-el-deseo-fueron-mas/2025-02-26/122456.html","streamUrl":null,"titleText":"Miguel Ramírez: El carácter, el hambre y el deseo fueron más","uid":"0def8641-8c91-4b37-9510-d738b583c89a","updateDate":"2025-02-26T15:22:00.000Z"},{"mainText":"<p><a href=\"https://fichajes.cooperativa.cl/?_gl=1*9p7cvr*_gcl_au*NzYyMDI3MjIzLjE3MzM0OTQyMjE.\"><em>- Revisa todas las movidas del Campeonato en el Especial de Fichajes de Cooperativa.cl.</em></a></p>\n<p>Este miércoles, <strong>Everton de Viña del Mar</strong> anunció la incorparación de <strong>Lucas Soto, proveniente de Colo Colo, </strong>como su decimosegundo refuerzo para la temporada.</p>\n<p>El joven volante de 21 años, <strong>llega a préstamo al elenco \"Ruletero\"</strong> para poder sumar minutos y ganar experiencia en la máxima categoría del fútbol chileno.</p>\n<p>Asimismo, durante la temporada 2024, <strong>el volante disputó 24 partido</strong> con la camiseta de los albos.</p>\n<p>Con esto, <strong>Soto se convierte en el duodécimo de los viñamarinos</strong> que se siguien reforzando para enfrentar la temporada en la que están disputando la <strong>Liga de Primera, Copa Chile y que el miércoles 5 de marzo comenzará su camino en Copa Sudamericana ante Unión Española.</strong></p>\n<p> </p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DGilodzuPV0/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DGilodzuPV0/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Everton de Viña del Mar (@evertonvina)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/movidas/everton-anuncio-la-incorporacion-de-lucas-soto/2025-02-26/121216.html","streamUrl":null,"titleText":"Everton anunció la incorporación de Lucas Soto","uid":"7dee1b8d-cba3-467e-adb3-b3ac73e7fc1f","updateDate":"2025-02-26T15:21:00.000Z"},{"mainText":"<p>Tras la polémica entre<strong> Pancho Saavedra y Martín Cárcamo</strong> por un <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/magazine/personajes/aseguran-que-pancho-saavedra-estaria-furioso-con-martin-carcamo-por/2025-02-25/114814.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">supuesto desaire en la Gala de Viña 2025</a>,<strong> José Antonio Neme</strong>, animador de la alfombra roja,<strong> decidió romper el silencio. </strong></p>\n<p>Durante el matinal \"Con Gustoa Viña\", la periodista <strong>Mariela Sotomayor recibió un audio de Saavedra donde abordó la controversia</strong>, ya que habría acusado una \"mariconada\" de parte su compañero de canal al presentar en solitario a los nuevos animadores del Festival, excluyéndolo a él y a María Luisa Godoy.</p>\n<p><strong>\"La única indicación es que nosotros íbamos a entrar los tres juntos</strong> (...) Y cuando Jose nos despide a mí y a María Luisa, nosotros pensamos que no estaba entrevistando a Martín y que había sido como una descortesía. Después nos dimos cuenta que lo había dejado a él y nos mandó a nosotros al corral de los periodistas\", comentó en el mensaje de voz. </p>\n<p>En este contexto, el conductor de \"Lugares que hablan\" señaló que \"independiente de todas estas cosas,<strong> lo único importante del Festival son sus artistas y son sus animadores</strong> y todo el equipo maravilloso que hacen el Festival de Viña\". </p>\n<p>\"Los protagonistas de ese momento de la alfombra no era nadie más que Karen y Rafa. Pero bueno, <strong>uno entiende que así es la televisión en vivo y Mega sabrá lo que hace,</strong> ellos son los organizadores, ellos son los que toman las decisiones de su programa. Y ellos son los que mandan el buque y cortan la torta\", agregó. </p>\n<h2>Neme se lanza contra Pancho Saavedra</h2>\n<p>Luego de escuchar el audio del exanimador de Viña, Neme abordó la polémica. </p>\n<p>\"Pancho, te voy a decir una cosa con todo lo que te quiero. Si usted mandó un audio y manifestó su molestia, <strong>no puede ahora decir 'no, es que lo importante son los artistas o los animadores'.</strong> No po, yo me hago cargo\", partió diciendo el periodista. </p>\n<p>Bajo esta línea, el rostro de Mega se refirió a la instrucción de dejar solo a Cárcamo para la presentación, afirmando que fue\" raro, pero no estaba en posición de cuestionar nada. Me pareció incluso que se podía causar este tipo de polémicas\".</p>\n<p>\"¿Bajo qué lógica voy a despedir a dos animadores para dejar a un tercero? <strong>El criterio que hubo detrás de la decisión yo la desconozco\"</strong>, añadió, indicando que el animador de \"Qué dice Chile\" parecía auténticamente sorprendido.</p>\n<p>\"Cuando uno tiene un problema así lo soluciona ahí mismo y no manda un audio, esto quiere decir que la relación de los dos venía desgastada. <strong>No es para mandar un audio con ese nivel de densidad</strong>\", cerró Neme. </p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/personajes/no-entiendo-la-molestia-neme-responde-a-pancho-saavedra-por-polemica/2025-02-26/105033.html","streamUrl":null,"titleText":"\"No entiendo la molestia\": Neme responde a Pancho Saavedra por polémica con Martín Cárcamo","uid":"69808f7d-1f04-42b5-9177-a66a09f83e83","updateDate":"2025-02-26T15:20:00.000Z"},{"mainText":"<p><strong>El exnadador olímpico británico, Antony James</strong>, fue condenado a <strong>21 años de cárcel </strong>tras ser acusado<strong> culpable de dos casos de violación.</strong></p>\n<p>James, de 35 años,<strong> fue arrestado en 2022 cuando se preparaba para ingresar a ser parte de la policía.</strong></p>\n<p>El deportista representó al<strong> equipo británico en Londres 2012, </strong>año en que,<a rel=\"link a una nota absoluta 1\" href=\"https://metro.co.uk/2025/02/26/rapist-former-team-gb-swimmer-jailed-21-years-attacking-teenage-girls-22629711/\" data-process=\"2\" data-control=\"1\" target=\"_blank\"> según indican desde su país</a>, los jurados del<strong> Tribunal de la Corona de Plymouth </strong>escucharon que comenzó su campaña de manipulación y abuso sexual que duró una década.</p>\n<p><strong>\"Me arrebataron la persona que se suponía que debía ser. Siempre me pregunté qué tipo de chica sería si no me hubieran hecho esto\"</strong>, declaró una de las víctimas.</p>\n<p>Además, en el juicio se dio a conocer que <strong>los hechos ocurrieron cuando el acusado tenía 21 años y una de las jóvenes 14,</strong> que <strong>en una declaración anterior declaró culpable de seis cargos de tomar fotografías indecentes de un niño</strong> y que <strong>negó otros ocho casos de abuso el cual se relacionaba con un menor de 16 años.</strong></p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/natacion/exnadador-olimpico-fue-condenado-a-21-anos-de-carcel-por-dos-casos-de/2025-02-26/115955.html","streamUrl":null,"titleText":"Exnadador olímpico fue condenado a 21 años de cárcel por dos casos de violación","uid":"a4e11518-aa8d-4910-8d8e-d9c20f77e406","updateDate":"2025-02-26T15:06:00.000Z"},{"mainText":"<p data-start=\"70\" data-end=\"224\">Las conferencias de prensa de <strong data-start=\"90\" data-end=\"110\">Juan Pablo López</strong> y <strong data-start=\"113\" data-end=\"127\">Kid Voodoo</strong>, programadas para hoy en el <strong data-start=\"156\" data-end=\"182\">Hotel Sheraton Miramar</strong>, fueron <strong data-start=\"191\" data-end=\"221\">canceladas o reprogramadas</strong>.</p>\n<p data-start=\"226\" data-end=\"411\">No se ha informado una nueva fecha para la conferencia de <strong data-start=\"285\" data-end=\"305\">Juan Pablo López</strong>, quien actuará en la <strong data-start=\"327\" data-end=\"345\">Quinta Vergara</strong> el <strong data-start=\"349\" data-end=\"373\">jueves 27 de febrero</strong> junto a <strong data-start=\"382\" data-end=\"393\">Incubus</strong> y <strong data-start=\"396\" data-end=\"408\">The Cult</strong>.</p>\n<p data-start=\"413\" data-end=\"641\">La conferencia de <strong data-start=\"431\" data-end=\"445\">Kid Voodoo, </strong>quien también es jurado del festival, se reprogramó para mañana, <strong data-start=\"468\" data-end=\"492\">jueves 27 de febrero</strong>,<strong> sin horario confirmado</strong>.</p>\n<p data-start=\"413\" data-end=\"641\">Su presentación en la <strong data-start=\"540\" data-end=\"558\">Quinta Vergara</strong> sigue en pie para el <strong data-start=\"580\" data-end=\"594\">viernes 28</strong>, junto a <strong data-start=\"604\" data-end=\"638\">Duki, Pam Pam y Eladio Carrión</strong>.</p>\n<p data-start=\"643\" data-end=\"728\">Los organizadores de prensa aún no han dado detalles sobre los motivos de los cambios.</p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/festival-de-vina/transmision/vina-2025-anuncia-reprogramacion-de-sus-conferencias-de-prensa/2025-02-26/115447.html","streamUrl":null,"titleText":"Viña 2025 anuncia reprogramación de sus conferencias de prensa","uid":"e1a41328-00c4-4a1f-8e7e-6c27ff7b20dc","updateDate":"2025-02-26T15:00:00.000Z"},{"mainText":"<p ><strong>La PDI detuvo</strong> -durante un operativo en Santiago-<strong> a dos personas acusadas de tráfico de drogas e infracción a la ley de armas e incautó más de 20 kilos de cannabis sativa,</strong> avaluada en aproximadamente <strong>117 millones de pesos.</strong></p>\n<p >La policía civil detalló que los imputados corresponden a <strong>dos adultos de nacionalidad colombiana</strong>, y su detención de enmarcó dentro de la operación denominada <strong>\"Cocodrilo\"</strong>, que identificó a un domicilio que se utilizaba para el acopio de drogas en la comuna de Santiago, el cual fue allanado tras la respectiva orden del tribunal.</p>\n<p ><strong>\"Esta distribución de drogas era realizada a través de las redes sociales,</strong> por lo cual, una vez efectuadas las diligencias de entrada y registro en el domicilio, <strong>se logró incautar droga del tipo cannabis correspondiente a 23.500 gramos</strong>, cuyos paquetes se encontraban marcados con <strong>una imagen de un cocodril</strong>o y cuyo logo y símbolo tendría relación con la banda Los Chotas\", explicó la subprefecta <strong>Ángela Araya</strong> de la PDI, subjefa de la Brigada de Investigación Criminal de Cerrillos.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🚔 <a href=\"https://twitter.com/hashtag/Operaci%C3%B3nCocodrilo?src=hash&ref_src=twsrc%5Etfw\">#OperaciónCocodrilo</a> | Gracias al análisis criminal e inteligencia policial, detectives del Modelo Territorial Cero <a href=\"https://twitter.com/hashtag/Cerrillos?src=hash&ref_src=twsrc%5Etfw\">#Cerrillos</a> detuvieron a dos personas por tráfico de drogas e infracción a la Ley de Armas. Los detenidos, de nacionalidad colombiana y en situación migratoria… <a rel=\"link a una nota absoluta 3\" href=\"https://t.co/fS9Q2Jr5Ja\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/fS9Q2Jr5Ja</a></p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1894454149435330645?ref_src=twsrc%5Etfw\">February 25, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p >Durante el operativo también se incautó <strong>un arma de fogueo modificada para el disparo,</strong> dos teléfonos celulares y dos balanzas digitales.</p>\n<p >Uno de los aprehendidos mantenía una orden detención vigente -desde 2024- por porte de arma cortante, además contar con una situación migratoria irregular.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/pdi-detuvo-a-dos-presuntos-traficantes-e-incauto-23-kilos-de-marihuana/2025-02-26/114230.html","streamUrl":null,"titleText":"PDI detuvo a dos presuntos traficantes e incautó 23 kilos de marihuana","uid":"6c336e86-ccc5-48f9-b55a-7f00563f885a","updateDate":"2025-02-26T14:58:00.000Z"},{"mainText":"<p ><strong>Una persona electrodependiente falleció</strong> en medio del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/apagon-masivo-gobierno-levanta-estado-de-excepcion-por-catastrofe/2025-02-25/171104.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">mega corte de energía que afectó a gran parte del país</a> durante la jornada de ayer.</p>\n<p >La delegada presidencial de Tarapacá,<strong> Ivonne Donoso,</strong> informó que <strong>el hecho ocurrió en la ciudad de Iquique y que el deceso del afectado se debió a patologías de base</strong> que padecía.</p>\n<p ><strong>\"Lamentar el fallecimiento de una persona que era electrodependiente, tenía un condensador habilitado\"</strong>, expresó la delegada a<strong> Cooperativa</strong></p>\n<p >En ese sentido, explicó que \"en el procedimiento que CGE <strong>(Compañía General de Electricidad)</strong> toma con las personas electrodependientes, se contacta con los cuidadores o con las personas directamente\".</p>\n<p >\"En este caso, esta persona no dio respuesta, (por lo que) se acercó CGE a su inmueble, <strong>donde se constató que estaba acompañado de familiares y contaba con un condensador habilitado</strong> para dar respuesta al requerimiento de salud de la persona\", complementó.</p>\n<p >La autoridad también enfatizó que, una vez teniendo habilitado el condensador, \"la CGE ofreció otro adicional para resguardar la continuidad del servicio de salud de esta persona, pero ya tenía enfermedades de base <strong>y, entendiendo (la decisión) de la familia, que quiso respetar un proceso natural que se vio manifestado por las enfermedades de base de esta persona\".</strong></p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">AHORA🔴 Delegada Ivonne Donoso, confirma que una persona electrodependiente falleció en medio del corte de energía en Iquique: también aseguró que su muerte se debió a patologías de base que padecía la víctima <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/Tarapac%C3%A1?src=hash&ref_src=twsrc%5Etfw\">#Tarapacá</a> <a href=\"https://twitter.com/hashtag/Iquique?src=hash&ref_src=twsrc%5Etfw\">#Iquique</a> <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/GiwnAZcquq\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/GiwnAZcquq</a></p>\n— Hans Gotterbarm (@hansgotterbarm) <a href=\"https://twitter.com/hansgotterbarm/status/1894732996780990736?ref_src=twsrc%5Etfw\">February 26, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>Investigan reportes de electrodependientes</strong></em></span></h2>\n<p >Tras encabezar un nuevo Comité Nacional para la Gestión del Riesgo de Desastres <strong>(Cogrid)</strong> en las oficinas del Senapred durante esta mañana, <strong>la ministra del Interior, Carolina Tohá,</strong> informó que <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/toha-tras-apagon-masivo-hoy-debieramos-tener-un-dia-normal/2025-02-26/101824.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Ministerio de Salud investiga reportes</a> de <strong>\"tres personas electrodependientes que fallecieron durante la noche\".</strong></p>\n<p ><strong>\"Su fallecimiento no necesariamente está vinculado con el corte</strong>, es algo que se tiene que establecer, y preliminarmente, la información indicaría que es altamente probable que no lo estén, pero van a ser analizados con total detención\", concluyó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/servicios-basicos/electricidad/persona-electrodependiente-fallecio-en-medio-del-megacorte-de-energia-en/2025-02-26/111941.html","streamUrl":null,"titleText":"Persona electrodependiente falleció en medio del megacorte de energía en Iquique","uid":"8085d0ea-6019-4343-a0ae-629ccf84a7af","updateDate":"2025-02-26T14:50:00.000Z"}]
