[{"mainText":"<p><strong>Real Madrid y RB Salzburgo</strong> se enfrentarán por la penúltima fecha de la fase de grupos de la <strong>Champions League</strong> este miércoles a las 17:00 horas (20:00 GMT) en el <strong>Estadio \"Santiago Bernabéu\"</strong>, en un partido crucial para comenzar a consolidar las aspiraciones de cada equipo para pasar de ronda en la competición.</p>\n<p>Los merengues se encuentran en la vigesimosegunda posición de la tabla con nueve puntos, por lo que necesita ganar para escalar puestos y seguir en lucha por un cupo en la siguiente ronda de la liga de campeones.<strong> Si bien el equipo no comenzó de la mejor manera su participación en el torneo, depende de sí mismos para seguir avanzando.</strong></p>\n<p>La posible alineación de los campeones vigentes es con: <strong>Thibaut Courtois; Federico Valverde, Raúl Asencio, Antonio Rüdiger, Ferland Mendy; Aurélien Tchouaméni, Luka Modrić, Jude Bellingham; Rodrygo, Kylian Mbappé y Vinícius Júnior.</strong></p>\n<p>Por el otro lado, <strong>RB Salzburgo</strong> tiene el camino más complicado pensando en su progreso en la competición. <strong>El cuadro austriaco ocupa la 33° posición con solo tres puntos</strong> y de ganar, deberán ir con todo en la última fecha ante Atlético de Madrid, <strong>aunque sus posibilidades dependen de los resultados que se den en otros partidos.</strong></p>\n<p>El posible 11 inicial de Salzburgo es con: <strong>Alexander Schlager; Leandro Morgalla, Mads Bidstrup, Samson Baidoo, Aleksa Terzić; Nicolás Capaldo, Mamady Diambou, Oscar Gloukh, Petar Ratkov; Moussa Kounfolo Yeo y Nene Dorgeles.</strong></p>\n<p>El juez del compromiso será el sueco Glenn Nyberg, todos los detalles de este compromiso y de la Champions League podrás encontrarlos en<strong> el Marcador Virtual de Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/real-madrid/real-madrid-choca-con-salzburgo-en-duelo-clave-de-la-fase-de-liga-de-la/2025-01-21/220514.html","streamUrl":null,"titleText":"Real Madrid choca con Salzburgo en duelo clave de la fase de liga de la Champions","uid":"a03a1c81-0403-4b42-a1b9-d73dec88adc7","updateDate":"2025-01-22T03:01:00.000Z"},{"mainText":"<p >El<strong> Tribunal Oral en lo Penal (TOP) de Angol sentenció este martes a </strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/casos-emblematicos/condenan-a-tres-comuneros-mapuche-por-el-homicidio-del-suboficial-benavides/2025-01-02/220629.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>los tres autores</strong> del homicidio del suboficial de Carabineros <strong>Francisco Benavides</strong></a>, cometido el 24 de mayo del 2021 en la comuna de Collipulli.</p>\n<p >Los condenados son los <strong>hermanos Heriberto y Matías Ancalaf</strong> -hijos de Víctor, exvocero de la Coordinadora Arauco Malleco (CAM)-, y <strong>Rodrigo Calabrano, comuneros que emboscaron al uniformado</strong> mientras intentaba despejar un corte de ruta en el sector rural de San Andrés.</p>\n<p ><strong>Todos recibieron 15 años de presidio por su participación en el crimen</strong> del carabinero, y <strong>cuatro años y medio más</strong> por los delitos de<strong> porte ilegal de armas y municiones y disparos injustificados</strong>, consignó <a rel=\"link a una nota absoluta 3\" href=\"https://www.t13.cl/noticia/nacional/19-anos-carcel-tres-condenados-por-crimen-del-carabinero-francisco-benavides-21-1-2025\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>T13</em></a>.</p>\n<p ><strong>Las penas impuestas a Heriberto, responsable de percutar el fatal disparo contra Benavides, superan los 22 años de cárcel</strong>, pues se le sumaron tres años al ser declarado culpable del delito de tenencia ilegal de arma prohibida.</p>\n<p ><strong>\"Nos parece muy importante que se haga justicia en este caso\"</strong>, manifestó a <strong>Cooperativa Regiones</strong> el <strong>presidente de la Multigremial de La Araucanía, Patricio Santibáñez</strong>, considerando que \"las penas que son las que corresponden a los delitos, pero lo más importante es que se rompe la impunidad de tantos hechos graves que ocurrieron en la región. Ojalá se mantenga este camino de hacer justicia\".</p>\n<p >Durante el juicio oral, el <strong>Ministerio Público</strong> presentó ante el tribunal la declaración de 120 testigos, 20 peritajes y 220 pruebas, y <strong><a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/homicidio-de-suboficial-benavides-piden-cadena-perpetua-y-mas-de-20/2024-08-24/152146.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">esperaba que se dictara la cadena perpetua al menos respecto de uno de los asesinos</a></strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/penas-para-asesinos-de-suboficial-benavides-inician-en-19-anos-de-carcel/2025-01-21/235442.html","streamUrl":null,"titleText":"Penas para asesinos de suboficial Benavides inician en 19 años de cárcel","uid":"b62edab6-3572-4127-8d16-c2ea58332a6e","updateDate":"2025-01-22T02:56:00.000Z"},{"mainText":"<p ><strong>Javier Altamirano,</strong> flamante fichaje de Universidad de Chile, habló tras la presentación de la nueva camiseta y explicó sus razones para volver al fútbol nacional tras su paso por Estudiantes de La Plata, señalando que<strong> su meta es volver a vestir la camiseta de la selección.</strong></p>\n<p >\"(Vuelvo a Chile) porque <strong>es la U, es un equipo grande, que vuelve a estar en competencia internacional,</strong> tiene nivel.<strong> Es volver a la selección,</strong> sentirme cómodo dentro de un campo de juego y un camarín, por ahí va\", explicó Altamirano.</p>\n<p >Sobre La Roja, profundizó: \"<strong>Todo jugador al estar acá se ilusiona con estar a la selección, en mi caso es volver</strong>. Hay que ir paso a paso, <strong>retomar el nivel futbolístico,</strong> fueron ocho meses sin ritmo de futbolista, que es difícil, y a medida que pasen los días y los plazos, es ver el tema de la selección\".</p>\n<p >El volante 25 años, quien tuvo graves problemas de salud en 2024 tras colapsar en un partido con Boca Juniors, remarcó que \"los exámenes salieron todo bien, no hay nada que preocuparse\".</p>\n<p >Por último, sobre su rol en el equipo, apuntó que todo es decisión de Gustavo Alvarez, quien lo dirigió en Huachipato en 2023.</p>\n<p >\"Eso lo va a decidir el técnico, he jugado en varias posiciones, pero lo va a decidir él, <strong>ojalá estar dentro del 11, que es lo que me importa</strong>\", sentenció.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/javier-altamirano-y-su-meta-en-la-u-todo-jugador-se-ilusiona-con-estar/2025-01-21/235200.html","streamUrl":null,"titleText":"Javier Altamirano y su meta en la U: Todo jugador se ilusiona con estar en la selección","uid":"b6529d20-560e-4860-aa54-f686beacbd91","updateDate":"2025-01-22T02:50:00.000Z"},{"mainText":"<p >El <strong>alcalde de San Pedro de la Paz, Juan Pablo Spoerer,</strong> insistió en la solicitud de que la comuna <strong>entre al plan Calles sin Violencia, ante los últimos hechos de violencia ocurridos.</strong></p>\n<p >Spoerer dio a conocer que <strong>\"desde ya se incorpora al centro de salud familiar SAR Boca Sur a un plan nacional</strong> de centro con <strong>complejidades en materia de violencia</strong> para poder incorporar acciones con Carabineros y con seguridad municipal para proveer de seguridad a estos establecimientos. De manera general, el plan Calles sin Violencia, evidentemente,<strong>sería un aporte para las situaciones de homicidios que hemos tenido en el sector y de balaceras\"</strong>.</p>\n<p >El último hecho en particular tuvo como víctima a un <strong>joven de nacionalidad venezolana de 19 años</strong> que cuando llegó a su domicilio se bajó del vehículo, el cual utilizaba para una aplicación de transportes y allí <strong>fue abordado por un número indeterminado de sujetos que le dio muerte de al menos nueve balazos</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/alcalde-de-san-pedro-de-la-paz-pide-que-la-comuna-sea-incorporada-al/2025-01-21/213937.html","streamUrl":null,"titleText":"Alcalde de San Pedro de la Paz pide que la comuna sea incorporada al plan Calles sin Violencia","uid":"f9283583-75a0-4f31-a7ba-c833cc2fb6e9","updateDate":"2025-01-22T01:56:00.000Z"},{"mainText":"<p><strong>River Plate de Gonzalo Tapia y Paulo Díaz, quienes ingresaron en el segundo tiempo, venció por 2-0 a la selección de México, </strong>en un inedito amistoso disputado en el Estadio Monumental de Buenos Aires.</p>\n<p><strong>El delantero chileno ingresó a los 58 minutos del encuentro</strong>, reemplazando a su compañero Facundo Colidio, mientras que el defensor central <strong>entró en el mismo instante por Lucas Martínez Quarta</strong>.</p>\n<p>Los goles del encuentro fueron de <strong>Giuliano Galoppo</strong> (7') y del delantero colombiano <strong>Miguel Borja</strong> a los 33 minutos del partido.</p>\n<p>Este sábado 25 de enero a las 21:30 horas (00:30 GMT), el cuadro \"millonario\" tendrá su debut en la Liga Profesional Argentina, cuando se enfrente de visita a Platense.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡GOLAZO TOTAL DE GALOPPO PARA EL 1-0 DE RIVER ANTE MÉXICO!<br />\n\n<br />\n\n📺 El amistoso, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 2\" href=\"https://t.co/2tZRLI74gO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/2tZRLI74gO</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1881857932511346890?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"es\">¡¡QUÉ LOCURA, COLIBRÍ!! ¡¡GOLAZO TOTAL DE BORJA ANTE MÉXICO!!<br />\n\n<br />\n\n📺 El amistoso, por <a href=\"https://twitter.com/hashtag/DisneyPlus?src=hash&ref_src=twsrc%5Etfw\">#DisneyPlus</a> Premium <a rel=\"link a una nota absoluta 7\" href=\"https://t.co/Cj08yw9T45\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Cj08yw9T45</a></p>\n— SportsCenter (@SC_ESPN) <a href=\"https://twitter.com/SC_ESPN/status/1881864326920765596?ref_src=twsrc%5Etfw\">January 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/river-plate/river-plate-conto-con-gonzalo-tapia-y-paulo-diaz-en-triunfo-amistoso/2025-01-21/230347.html","streamUrl":null,"titleText":"River Plate contó con Gonzalo Tapia y Paulo Díaz en triunfo amistoso sobre la selección de México","uid":"380d30c8-15c3-4784-a146-982f315d3e2b","updateDate":"2025-01-22T01:55:00.000Z"},{"mainText":"<p><strong>Universidad de Chile</strong> presentó este martes su<strong> nueva camiseta para la temporada 2025,</strong> año en donde jugarán el Campeonato Nacional, la Copa Chile y el regreso a la fase grupal de la Copa Libertadores.</p>\n<p>En el evento estuvo presente el timonel de Azul Azul, <strong>Michael Clark,</strong> quien dedicó palabras de elogio a la marca deportiva que viste a la U, Adidas, por más de 30 años.</p>\n<p>También estuvo el plantel completo, incluyendo el último refuerzo, <strong>Javier Altamirano,</strong> quien exhibió la nueva indumentaria azul.</p>\n<p>La velada terminó con un show de drones, en donde se pudieron ver las copas que ha ganado la U y el tradicional logo del club.</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/u0oOs6ZtkRU?si=NP5JQijcusin-ua-\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/universidad-de-chile/universidad-de-chile-presento-su-nueva-camiseta-para-la-temporada-2025/2025-01-21/230002.html","streamUrl":null,"titleText":"Universidad de Chile presentó su nueva camiseta para la temporada 2025","uid":"b72e0c92-761c-4ef8-8066-ae0d0e536af1","updateDate":"2025-01-22T01:55:00.000Z"},{"mainText":"<p><strong>Newell's Old Boys</strong> remeció este martes el mercado internacional al anunciar <strong>el fichaje del arquero Keylor Navas</strong>, seleccionado de Costa Rica e<strong> histórico exguardameta de Real Madrid</strong>, para defender la portería en la temporada 2025.</p>\n<p>El experimentado portero de 38 años, quien <strong>sonó fuerte en Colo Colo,</strong> llega al elenco de Rosario tras <strong>un semestre sin actividad</strong> luego de sus pasos por Real Madrid, Paris Saint Germain y Nottingham Forest.</p>\n<p>Luego de entablar relaciones con<strong> San Lorenzo, Colo Colo y Gremio de Brasil</strong>, finalmente el arquero<strong> multicampeón con Real Madrid</strong> firmó con el elenco argentino que confía en el nacido en San José para mejorar una temporada 2024 para el olvido.</p>\n<p><strong>Newell's Old Boys no tendrá competencia internacional</strong> para esta temporada y su estreno oficial en la Copa de la Liga Apertura local será el próximo jueves ante Independiente Rivadavia de Mendoza.</p>\n<p>Además, el equipo rosarino competirá en la<strong> Copa Argentina</strong>, en la cual debutará el 2 de abril ante Kimberley de Mar del Plata, en busca de conseguir el tan ansiado título.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DFG-WWkxFB6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DFG-WWkxFB6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Newell's Old Boys (@newells)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/movidas/leyenda-internacional-newell-s-dio-el-golpe-del-mercado-y-ficho-a/2025-01-21/225053.html","streamUrl":null,"titleText":"\"Leyenda internacional\": Newell's dio el golpe del mercado y fichó a Keylor Navas","uid":"f06793da-d8b9-4115-82fe-e807751de4da","updateDate":"2025-01-22T01:49:00.000Z"},{"mainText":"<p >Carabineros del Servicio de Encargo y Búsqueda de Vehículos (SEBV) <strong>detuvieron en la comuna de Maipú a seis personas</strong> -cinco con antecedentes policiales- que integraban una banda dedicada a la <strong>receptación y robo de vehículos, los que posteriormente desarmaban y vendían</strong> en el comercio ilegal.</p>\n<p >Los uniformados allanaron un <strong>inmueble que utilizaban para almacenar varios móviles</strong>, de los que se apropiaron mediante encerronas y portonazos. En detalle, <strong>dos de estos vehículos</strong> \"<strong>habían sido sustraídos durante las últimas dos semanas</strong> en Santiago Centro, en la vía pública\", según el <strong>teniente coronel Rodrigo Arroyo</strong>, jefe del SEBV.</p>\n<p >\"También se logró la detención de seis personas chilenas, todos adultos, y la <strong>incautación de diferentes armamentos de fabricación artesanal</strong>, a fogueo, como otras especies, que se encuentran en proceso de investigación para ver si tienen alguna vinculación o participación directa con otros hechos delictuales\", puntualizó el jefe policial.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robo-de-vehiculos/carabineros-desarticulo-banda-dedicada-al-robo-de-vehiculos-en-maipu/2025-01-21/224550.html","streamUrl":null,"titleText":"Carabineros desarticuló banda dedicada al robo de vehículos en Maipú","uid":"49f440d2-a1c8-4e00-9dcd-15ecac3a9037","updateDate":"2025-01-22T01:45:00.000Z"},{"mainText":"<p>La senadora socialista Isabel Allende admitió esta tarde que<strong> pudo \"haberse equivocado\"</strong> por el <a href=\"https://www.cooperativa.cl/noticias/pais/salvador-allende/cadem-la-mayoria-responsabiliza-al-gobierno-por-fallida-compra-de-la/2025-01-13/132852.html?_gl=1*orkhqz*_gcl_au*MTk1ODA2MTk2NS4xNzMwMjk5ODc4\"><strong>polémico contrato de compraventa</strong></a> del Estado por la casa de su padre y expresidente <strong><a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/politica/salvador-allende/familia-allende-nuestra-unica-motivacion-fue-transformar-la-casa-en-un/2025-01-06/165332.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Salvador Allend</a>e</strong> (1970-1973), en la comuna de Providencia.</p>\n<p>La parlamentaria arriesga ser cesada de su cargo tras la <a rel=\"link a una nota relativa 5\" href=\"https://www.cooperativa.cl/noticias/pais/politica/chile-vamos/fallida-compraventa-chile-vamos-tambien-acudio-al-tc-para-destituir-a/2025-01-16/123336.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">petición del Partido Republicano y Chile Vamos ante el Tribunal Constitucional (TC)</a> a raíz de este contrato, que tras conocerse su existencia fue detenido.</p>\n<p>\"Este es un proceso que está en curso, está empezando. Estamos recién empezando a interiorizarnos y necesitamos evidentemente nuestra preparación con abogados\", dijo la senadora en su salida del Congreso.</p>\n<p>En esa línea, admitió que \"<strong>yo pude haberme equivocado, lo va a dirimir el Tribunal Constitucional\".</strong></p>\n<p>\"Y una sola cosa, <strong>esto no mancha la figura de Salvador Allende</strong>, menos si fue hecho con la mejor de las intenciones\", afirmó.</p>\n<p>El TC analizará si acoge o no la petición de la oposición este jueves.</p>\n<p>Además, <a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.clcooperativa.cl/noticias/pais/salvador-allende/fiscal-cito-a-ministra-fernandez-y-senadora-allende-por-fallida-compra/2025-01-21/161001.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">l</a><a rel=\"link a una nota relativa 9\" href=\"https://www.cooperativa.clcooperativa.cl/noticias/pais/salvador-allende/fiscal-cito-a-ministra-fernandez-y-senadora-allende-por-fallida-compra/2025-01-21/161001.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">a senadora junto a <strong>la ministra de Defensa, Maya Fernández</strong>, fueron citadas por el Ministerio Público a declarar en calidad de imputadas</a> por este mismo contrato de la casa de Guardia Vieja, por una querella presentada por la Fundación Fuerza Ciudadana, dirigida por el abogado y militante del Partido Republicano, <strong>Raimundo Palamara.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/salvador-allende/senadora-allende-sobre-venta-de-casa-de-su-padre-pude-haberme-equivocado/2025-01-21/213907.html","streamUrl":null,"titleText":"Senadora Allende sobre venta de casa de su padre: \"Pude haberme equivocado\"","uid":"2fa2a087-6ef4-4870-9206-6ae0f2105b89","updateDate":"2025-01-22T01:37:00.000Z"},{"mainText":"<p >Este martes, el Gobierno del <strong>presidente de Estados Unidos, Donald Trump, dio vía libre a las redadas de migración en lugares previamente considerados \"protegidos\", </strong>como escuelas, iglesias y hospitales.</p>\n<p >El <strong>Departamento de Seguridad Nacional (DHS</strong>) <strong>revocó una directriz de la administración de Joe Biden</strong> que instruía a las autoridades migratorias a <strong>evitar redadas en estos lugares o cerca a ellos</strong>.</p>\n<p >El Gobierno alega que la decisión <strong>\"empodera\" a los agentes de migración a \"seguir las leyes\" y capturar a los que llaman \"criminales extranjeros\"</strong>, según indicó un portavoz del DHS en un comunicado.</p>\n<p >El texto asegura además, <strong>sin citar pruebas o ejemplos</strong>, que <strong>hay \"criminales\" que se \"esconden en las escuelas y las iglesias\"</strong> de EE.UU. para evitar ser arrestados.</p>\n<p >La decisión llega un día después de que Trump asumiera el poder y enfatizara que cumplirá con su promesa de<strong> llevar a cabo <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/el-55-de-eeuu-respalda-las-deportaciones-masivas-que-promete-trump/2025-01-18/180709.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la mayor campaña de deportaciones de migrantes</a> en la historia de EE.UU..</strong></p>\n<p >La directriz que fue revocada fue emitida por el Gobierno de Biden en 2021 y prohibía a los agentes de migración llevar a cabo arrestos o redadas en algunos lugares sin aprobación de un superior.</p>\n<p >Entre los \"sitios protegidos\" se incluía tanto los centros educativos, como de salud, lugares de culto, albergues para víctimas de violencia doméstica, funerales, manifestaciones o centros de ayuda tras un desastre natural.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/seguridad/trump-da-via-libre-a-redadas-de-migracion-en-escuelas-colegios-e/2025-01-21/192050.html","streamUrl":null,"titleText":"Trump da vía libre a redadas de migración en escuelas, colegios e iglesias","uid":"03f547a3-ee3c-4406-b606-908e09697294","updateDate":"2025-01-22T01:16:00.000Z"},{"mainText":"<p ><strong>El presidente de Blanco y Negro, Aníbal Mosa,</strong> solicitó autorización para realizar un partido amistoso ante Gimnasia y Esgrima<strong> este sábado en el Estadio Monumental, luego que se diera a conocer <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/supercopa/se-suspendio-la-supercopa-entre-colo-colo-y-la-u/2025-01-21/124250.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la suspensión de la Supercopa contra Universidad de Chile agendada para ese día.</a></strong></p>\n<p >\"<strong>Nuestro técnico (Jorge Almirón) ha pedido tener un compromiso deportivo</strong> para ir teniendo rodaje y <strong>estamos a la espera</strong> que Estadio Seguro y la Delegación (Metropolitana) nos aprueben para tener ese partido\", declaró Mosa.</p>\n<p ><strong>\"Nosotros siempre trabajamos viendo las cosas que pueden salir, siempre tener un plan B, un poco adelantado a la situación, el club no puede parar, y vamos a querer jugar este partido, queremos que equipo tenga ritmo\"</strong>, añadió a la salida de la extensa reunión con el Sifup en la oficina de la Dirección del Trabajo. </p>\n<p >De este modo, los albos esperan concretar un nuevo amistoso en el <strong>Estadio Monumental ante Gimnasia y Esgrima</strong> para continuar preparándose y enfrentar la temporada de su centenario de la mejor manera.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-solicito-autorizacion-para-jugar-amistoso-el-sabado-en-el/2025-01-21/221733.html","streamUrl":null,"titleText":"Colo Colo solicitó autorización para jugar amistoso el sábado en el Monumental","uid":"6294183e-e370-4556-b4b5-e75f14da0f3f","updateDate":"2025-01-22T01:15:00.000Z"},{"mainText":"<p ><strong>Santiago Wanderers</strong> fue una ingrata visita para <strong>Deportes Limache</strong>, ya que se impuso por un <strong>marcador de 2-1</strong> en la \"<strong>Noche Limachina</strong>\" disputada en el Estadio Lucio Fariña de Quillota.</p>\n<p >El cuadro dirigido por Victor Rivero presentaba a sus nuevos refuerzos de cara a la primera temporada en la máxima categoría de nuestro fútbol.</p>\n<p >Entre los nuevos fichajes del \"tomate mecánico\" podemos encontrar a  <strong>Nicolás Peranic, Augusto Aguirre, Brian Torrealba, Mario Sandoval, Yonathan Andía, Nicolás Peñailillo , Guillermo Pacheco, Danilo Catalán, Francisco Romero, Harol Salgado , Josué Ovalle, Gonzalo Álvarez, Dylan Portilla, Misael Llantén, Paul Charpentier, Luis Guerra y Bairo Riveros</strong>.</p>\n<p >En un primer tiempo con pocas llegadas para ambos equipos y un juego trabado en el mediocampo, <strong>no se hicieron daño y se fueron sin goles al descanso</strong>.</p>\n<p >No obstante, en la segunda parte, el cuadro \"caturro\" aprovechó un error en la zona defensiva de los limachinos y <strong>Juan Ignacio Duma (47'), con un sombrerito al arquero ante la salida de Matías Bórquez, abrió la cuenta</strong>.</p>\n<p >Pero Deportes Limache respondió y, con un remate desde fuera del área, A<strong>ldrix Jara  empató el encuentro (63')</strong>, pero cuando se jugaban los minutos de agregado, <strong>Axel Herrera le dio el triunfo agónico a los dirigidos por Héctor Robles (90+2').</strong></p>\n<p >Por ahora, el próximo desafío de ambos equipos será la Copa Chile, donde comparten grupo. Deportes Limache debutará ante Colo Colo el jueves 30 de enero a las 20:00 horas en el Estadio Monumental, mientras que Santiago Wanderers se verá las caras ante Unión San Felipe el domingo 26 de enero a las 18:00 horas en el Estadio Lucio Fariña de Quillota, siempre y cuando se baje el paro del Sifup.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/santiago-wanderers/santiago-wanderers-fue-una-ingrata-visita-y-vencio-a-deportes-limache-en/2025-01-21/222913.html","streamUrl":null,"titleText":"Santiago Wanderers fue una ingrata visita y venció a Deportes Limache en la \"Noche Limachina\"","uid":"357019c2-a882-49d3-b2be-7c69e1d4a4a4","updateDate":"2025-01-22T01:11:00.000Z"}]
