[{"mainText":"<p>Los alegatos del abogado de <strong>Ángela Vivanco</strong>, <strong>Jorge Valladares</strong>, dieron inicio a la tercera jornada de formalización en contra de la exministra y otrora vocera de la Corte Suprema, quien es acusada por la Fiscalía de los delitos de cohecho y lavado de activos, en el marco del caso <strong>\"Muñeca bielorrusa\"</strong>.</p>\n<p>El Ministerio Público pidió al tribunal <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/formalizacion-de-exministra-vivanco-continuara-el-martes-fiscalia-pidio/2026-01-26/103117.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">su </a><strong><a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/formalizacion-de-exministra-vivanco-continuara-el-martes-fiscalia-pidio/2026-01-26/103117.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">prisión preventiva</a>.</strong></p>\n<p>El jurista inició su exposición detallando las irregularidades desde la notificación inicial por parte de la Comisión de Ética del Poder Judicial. Según el defensor, <strong>la indagación se activó simplemente por \"aparecer mencionada en conversaciones sostenidas en la plataforma denominada WhatsApp\",</strong> lo cual consideró un fundamento insuficiente para una persecución de tal magnitud.</p>\n<p>Ante lo que calificó como una <strong>\"grave vulneración\"</strong>, Valladares confirmó que el caso ya escaló a instancias internacionales. \"Mi representada ha reclamado frente a la <strong>Comisión Interamericana de Derechos Humanos</strong> por esto, trámite que se encuentra pendiente con una ampliación de plazo a tres meses para que conteste el Estado de Chile\", señaló el abogado.</p>\n<p>\"Lo que estamos sosteniendo, y para que no haya margen de duda, es que <strong>no se ha cumplido el estándar mínimo del debido proceso penal</strong>. Y si no se reúne eso, entonces no puede ser utilizado. La regla es así de sencilla\", puntualizó.</p>\n<h2><span ><em><strong>\"Hubo una camotera institucional\"</strong></em></span></h2>\n<p>Con ello, Valladares añadió que \"no podemos, su señoría, decir que esto no ha estado asesorado jurídicamente. Estamos hablando precisamente del máximo tribunal de la República, que por cierto en sus votaciones finales donde se promueve la destitución y el inicio del cuaderno de remoción y luego la destitución, <strong>había ministros que incluso habían participado en las votaciones de las causas</strong> por las cuales particularmente el caso de Belaz Movitec\".</p>\n<p>\"<strong>Aquí parece que hubo una verdadera camotera institucional</strong> donde, en definitiva, Ministerio Público y el Poder Judicial, las emprenden a partir de la información aparecida en los medios de comunicación social\", enfatizó.</p>\n<p>Valladares añadió que \"tampoco podemos decir que el señor fiscal nacional, don <strong>Ángel Valencia</strong>, no fue asesorado, porque al pie de firma de las resoluciones aparecen la media firma o la mosca y las iniciales de responsabilidad del director de la Unidad Anticorrupción, que es don <strong>Eugenio Campos Lucero</strong>, y además, correlativamente, la del abogado que estuvo a cargo de la redacción, que es don <strong>Hernán Libedinsky Moscovich</strong>, quien hoy día además es fiscal regional de Aysén\", personas \"de la confianza absoluta\" de Valencia.</p>\n<p>Valladares añadió que <strong>el delito de cohecho que se le acusa a Vivanco no se configura como tal, </strong>pues, en el relato de la Fiscalía, <strong>falta -según él- el momento de ofrecimiento y aceptación del soborno. </strong></p>\n<p><strong>\"Al menos resuelvan que si esa coima fue antes o después</strong> de haberse incumplido las obligaciones. Si su Señoría examina las imputaciones, ninguna de ellas lo propone; por lo que <strong>ya tenemos que no se satisface uno de los importantes requisitos del delito de cohecho\",</strong> argumentó el defensor.</p>\n<p>\"Estamos en un Estado de Derecho y, para poder defendernos, por lo menos dígannos cómo fue (el soborno). <strong>'Oye (Vivanco), te pasaste, no te inhabilitaste (de la causa de CBM) y ahí tienes un premio por eso, pero no te lo vamos a entregar a ti, sino a tu pareja (Migueles)'. Eso es lo que nos propone Fiscalía, es caricaturesco\", </strong>expresó. </p>\n<ul>\n<li><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/caso-vivanco-guia-para-entender-la-acusacion-por-coimas-que-sacude-a-la/2026-01-27/122106.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Caso Vivanco: guía para entender la acusación por coimas que sacude a la Corte Suprema</a></em></li>\n</ul>\n<h2><span ><strong><em>La acusación de la Fiscalía</em></strong></span></h2>\n<p>El Ministerio Público sostiene que la destituida magistrada <strong>recibió una millonaria coima en dólares para favorecer judicialmente al consorcio chileno bielorruso Belaz Movitec (CBM),</strong> en medio de una disputa judicial que mantenía con la cuprífera estatal <strong>Codelco.</strong></p>\n<p>El ente persecutor sostiene que <strong>el soborno llegó a sus manos gracias a la intermediación de los abogados Eduardo Lagos y Mario Vargas</strong> -ambos actualmente en <strong>prisión preventiva-,</strong> que representaban a CBM en el referido litigio; esquema en el que también participó el esposo de Vivanco, <strong>Gonzalo Migueles. </strong></p>\n<p>Asimismo, Fiscalía denuncia que <strong>Vivanco no se inhabilitó de participar en las causas referentes a CBM</strong> pese a sus vínculos con Lagos y Vargas; que <strong>aceleró la tramitación de recursos a favor del consorcio;</strong> y que, posteriormente, <strong>lavó los dineros obtenidos.</strong></p>\n<p>Por último, durante la segunda audiencia de formalización realizada el martes, el Ministerio Público expuso que <strong>la otrora magistrada <a rel=\"link a una nota relativa 8\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/muneca-bielorrusa-vivanco-coincidio-en-al-menos-cuatro-viajes-con/2026-01-27/103840.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">coincidió, en varios viajes, con al menos un integrante del directorio de CBM. </a></strong></p>\n<p>Durante el proceso, <strong>Vivanco se encuentra recluida en una sección especial de la Cárcel de Mujeres de San Joaquín, </strong>debido a su situación penal \"de alta connotación pública\", dijo Gendarmería. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/defensa-de-vivanco-acusa-camotera-institucional-contra-la-exministra/2026-01-29/095701.html","streamUrl":null,"titleText":"Defensa de Vivanco acusa \"camotera institucional\" contra la exministra","uid":"d645999e-0a71-43bc-b8e6-80a4622e2c3e","updateDate":"2026-01-29T12:57:01.000Z"},{"mainText":"<p>El zar fronterizo de EE.UU., <strong>Tom Homan</strong>, afirmó este jueves en Mineápolis <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/dd-hh/gregory-bovino-el-lider-del-ice-fue-removido-de-minneapolis/2026-01-27/082448.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">que<strong> no \"renunciará\" a la misión migratoria</strong></a> del presidente <strong>Donald Trump</strong> y defendió que, en sus primeros cuatro días al frente de las operaciones en la ciudad, se han logrado \"avances importantes\".</p>\n<p>Además, aseguró que el despliegue de agentes federales <strong>se reducirá a medida que las personas consideradas una amenaza sean encarceladas</strong>.</p>\n<p>\"No estamos renunciando a nuestra misión en absoluto; <strong>simplemente estamos trabajando de manera inteligente</strong>\", puntualizó Homan durante una conferencia de prensa en Mineápolis esta mañana.</p>\n<p>Homan precisó que \"la retirada de las fuerzas depende de la cooperación\" y que <strong>\"un delincuente en la cárcel significa menos agentes en las calles\"</strong>, luego de ser enviado por Trump el lunes para dar giro a la estrategia migratoria que ha dejado <strong>dos estadounidenses muertos</strong> por disparos de oficiales federales en enero.</p>\n<p>El Zar fronterizo agregó que durante sus cuatro días en el terreno se ha reunido con las principales autoridades locales como el gobernador de Minnesota, <strong>Tim Walz</strong>, y el alcalde de Minneapolis, <strong>Jacob Frey</strong>, y aseguró que ya tienen acuerdos para la redistribución de los más de <strong>3.000 gentes que fueron desplegados en el terreno</strong> pero que durante las siguientes jornadas deben \"discutir sobre como implementarlos\".</p>\n<p>Al ser cuestionado por las acciones de los agentes del <strong>Servicio de Inmigración y Control de Aduanas</strong> (ICE), antes de su llegada a la ciudad, Homan defendió las operaciones de la agencia y aseguró que cada una de sus actividades en Mineápolis <strong>han estado bajo el orden de la ley.</strong></p>\n<p>Finalmente, Homan insistió en que la retirada de agentes dependerá de la \"cooperación\" y aunque dijo respetar el derecho a la manifestación señaló que<a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/trump-amenaza-con-invocar-la-ley-de-insurreccion-en-minnesota-si-siguen/2026-01-15/160244.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong> no permitirán que existan intentos de residentes de la ciudad por \"impedir\"</strong> la labor de ICE</a> y otras agencias en el lugar.</p>\n<p>Esta fue la primera intervención pública de Homan desde su llegada a la ciudad y luego de la conferencia afirmó que <strong>se reunirá con lideres comunitarios, religiosos y jefes policiales</strong> para buscar concretar más acuerdos.</p>\n<p>Mientras tanto, en la ciudad persiste un ambiente de tensión con vigilias constantes en los memoriales instalados en los espacios donde <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/mujer-fue-asesinada-a-disparos-por-agente-de-ice-en-redada-migratoria-en/2026-01-07/160252.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>murieron a tiros por agentes federales Nicole Good y Alex Pretti</strong></a>.</p>\n<p>Para este viernes diferentes organizaciones sociales han convocado a un <strong>\"día nacional sin clases, sin trabajo y sin compras\"</strong>, para protestar <strong>contra la ofensiva migratoria de Trump</strong> en Mineápolis.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/ee-uu/inmigracion/zar-fronterizo-de-trump-descarta-renunciar-a-ofensiva-migratoria-en/2026-01-29/124829.html","streamUrl":null,"titleText":"Zar fronterizo de Trump descarta \"renunciar\" a ofensiva migratoria en Mineápolis","uid":"b28969ca-ea25-4e42-8426-63eb96d9e80e","updateDate":"2026-01-29T15:48:29.000Z"},{"mainText":"<p>El Gobierno Regional de Antofagasta solicitó revocar el contrato de gestión del mayor hospital de la región a una empresa subsidiaria de la española Sacyr <a rel=\"link a una nota absoluta 1\" href=\"https://cooperativa.cl/noticias/pais/region-de-antofagasta/salud-otorgo-15-dias-para-subsanar-fallas-de-climatizacion-en-el/2026-01-26/192504.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">tras denunciar <strong>presuntos fallos e incumplimientos en el sistema de climatización del recinto</strong>.</a></p>\n<p>La subsidiaria Salud Siglo XXI, aseguró este jueves a la agencia de noticias <em>EFE,</em> que ha activado todos los protocolos y que <strong>trabaja desde hace más de un año en solventar la incidencia</strong>, ocurrida en una de las zonas más calurosas del país.</p>\n<p>Unas explicaciones que no han convencido al gobernador regional, <strong>Ricardo Díaz</strong>, quien argumenta que \"es inconcebible que la salud de la región de Antofagasta dependa de una concesionaria\" y constató que, tras una inspección, las temperaturas del lugar sobrepasaban la normativa.</p>\n<p>\"Exigimos a la ministra de Obras Públicas que envíe al director nacional de concesiones. Acá <strong>se tiene que dar explicaciones a la región y se tiene que terminar el contrato con la concesionaria Siglo XXI</strong>\", reiteró Díaz antes de agregar que ya comunicó su demanda a la propia ministra.</p>\n<h2><span ><strong> Respuesta de la concesionaria</strong></span></h2>\n<p>Salud Siglo XXI insiste, sin embargo, en que se vio obligada a \"activar sus protocolos técnicos y de coordinación\" y que esta situación se minimizó gracias a las obras que el recinto lleva realizando desde febrero del año pasado.</p>\n<p>\"Los equipos especializados han logrado regular la temperatura en diversas áreas, mientras <strong>continúan las labores de mantenimiento correctivo y ajustes técnicos bajo un esquema de monitoreo permanente y altos estándares técnicos</strong>\", agregó la empresa concesionaria antes de asegurar que mantiene su interés en continuar la gestión del hospital.</p>\n<p>\"Los trabajos de mantenimiento correctivo del sistema de climatización se iniciaron en febrero de 2025 y se han ejecutado de manera programada, incluyendo intervenciones durante fines de semana, con el propósito de minimizar interferencias en la atención clínica y en la operación del hospital\", recalcó.</p>\n<p>Aún así, admitió que se sienten \"superados\" por las altas temperaturas extraordinarias de estos días y por un aumento de personal que supera lo previsto para el hospital.</p>\n<p>La Región de Antofagasta cuenta con una <strong>población superior a los 600.000 habitantes</strong>, lo que la coloca como una de las más importantes del norte del país.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/region-de-antofagasta/gobernador-de-antofagasta-exige-fin-de-concesion-del-hospital-regional/2026-01-29/124822.html","streamUrl":null,"titleText":"Gobernador de Antofagasta exige fin de concesión del hospital regional","uid":"d1fe9f85-9179-49d8-b120-7fab17b09b36","updateDate":"2026-01-29T15:48:22.000Z"},{"mainText":"<p>Un <strong>niño de siete años resultó baleado</strong> la noche de este miércoles durante una riña registrada al interior de un recinto deportivo en la comuna de<strong> La Pintana</strong>, en el límite con San Bernardo.</p>\n<p>El hecho ocurrió en calle Fresia, en el contexto de un partido de fútbol, cuando un <strong>individuo efectuó múltiples disparos</strong>, uno de los cuales impactó al menor en el cuello.</p>\n<p>Tras el ataque, el niño fue trasladado hasta el Hospital El Pino, donde<strong> permanece fuera de riesgo vital</strong>, según informaron las autoridades. Carabineros se constituyó inicialmente en el sitio del suceso y adoptó el procedimiento de rigor, dando aviso al Ministerio Público.</p>\n<p>El detective<strong> Luciano Cofré</strong>, de la Brigada de Investigación Criminal de La Cisterna, señaló que \"en el contexto de un partido de fútbol hubo altercados, donde un individuo realizó múltiples disparos, uno de l<strong>os cuales impactó a un menor de siete años, quien se encuentra fuera de riesgo vital</strong>\".</p>\n<p>Posteriormente, la Fiscalía Metropolitana Sur instruyó que la investigación quedara a cargo de la Policía de Investigaciones, con el fin de esclarecer la dinámica de los hechos e identificar al autor de los disparos, quien hasta ahora no ha sido detenido.</p>\n<p>Este caso se suma a otro hecho de violencia registrado recientemente en La Pintana, donde un<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/site/artic/20260128/pags-amp/20260128221725.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"> <strong>adolescente de 17 años resultó herido a bala en la cabeza</strong> </a>tras recibir un roce de proyectil, en un ataque en el que se efectuaron cerca de 15 disparos. </p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/policial/nino-de-siete-anos-fue-baleado-tras-rina-en-partido-de-futbol/2026-01-29/123207.html","streamUrl":null,"titleText":"Niño de siete años fue baleado tras riña en partido de fútbol","uid":"36a8d9ad-fcd3-4960-8801-a6eb967e4a34","updateDate":"2026-01-29T15:32:07.000Z"},{"mainText":"<p><strong>Palestino anunció a través de sus redes sociales que concretó la renovación hasta 2028 del promisorio defensor Ian Garguez</strong>, quien con 20 años ya suma convocatorias en la selección chilena absoluta.</p>\n<p>\"El lateral derecho de 20 años debutó profesionalmente el 2024 y, desde entonces, ha sumado una experiencia importante en el primer equipo, acumulando 36 partidos oficiales con la camiseta de Palestino\", manifestó el elenco de colonia en Instagram.</p>\n<p>\"Sus destacadas actuaciones en el fútbol chileno y Copa Sudamericana que lo llevaron a disputar el Mundial Sub 20 con la selección chilena y convocatorias en la adulta\", añadió el club.</p>\n<p>Garguez fue titular en el Sudamericano sub 20 y en el Mundial juvenil realizado en Chile y con la Roja absoluta suma ya dos partidos (ante Uruguay por las Clasificatorias y en el amistoso disputado en La Florida ante Perú).</p>\n<p><em><span >¿Cuándo y dónde juega Palestino?</span></em></p>\n<p>Palestino se verá las caras este domingo 1 de febrero ante Ñublense por la fecha 1 de la Liga de Primera.</p>\n<p>El elenco de colonia jugará a las 20:30 horas en el Estadio Municipal de La Cisterna.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DUGZa-CjbiN/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DUGZa-CjbiN/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Palestino (@palestino)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/palestino/palestino-sello-una-extensa-renovacion-para-el-promisorio-ian-garguez/2026-01-29/125325.html","streamUrl":null,"titleText":"Palestino selló una extensa renovación para el promisorio Ian Garguez","uid":"16be8fe8-2882-44ff-96c0-f012c4f04653","updateDate":"2026-01-29T15:53:25.000Z"},{"mainText":"<p><strong>Tras la polémica salida de Gustavo Alvarez de la banca de Universidad de Chile,</strong> el nombre del técnico argentino sonó con fuerza para asumir en la selección peruana, sin embargo, la Federación Peruana de Fútbol (FPF) optó por otro camino.</p>\n<p>Esot, porque durante esta jornada <strong>se confirmó que será el brasileño Mano Menezes quien tome las riendas del combinado del Rímac</strong>, imponiendo su jerarquía y descartando así el arribo del extécnico azul.</p>\n<p>Menezes llega al banco peruano con una amplia experiencia, tras haber dirigido a clubes de renombre como Gremio, Fluminense y Al-Nassr, entre otros, currículum que terminó por convencer a la dirigencia incaica.</p>\n<p>Respecto a las negociaciones fallidas con el exDT de la U, el Diario Uno de Perú entregó detalles de los acercamientos.</p>\n<p>\"De acuerdo a lo que se conoció,<strong> la FPF sostuvo dos reuniones con el argentino (Álvarez), pero nunca avanzó a una negociación definitiva, dejando el camino libre para la llegada de Menezes\", citó el medio.</strong></p>\n<p>De esta manera, Gustavo Alvarez deberá seguir buscando opciones para continuar su carrera tras su abrupto adiós al CDA, mientras que Perú comienza una nueva era bajo el mando del brasileño.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/seleccion-peruana/peru-definio-a-su-nuevo-dt-mano-menezes-asumira-la-banca-y-descarto-la/2026-01-29/124112.html","streamUrl":null,"titleText":"Perú definió a su nuevo DT: Mano Menezes asumirá la banca y descartó la opción de Alvarez","uid":"eab6989e-c460-4456-a476-585f23ecec5a","updateDate":"2026-01-29T15:41:12.000Z"},{"mainText":"<p><strong>Colo Colo hizo oficial a través de sus redes sociales la llegada del delantero chileno-argentino Lautaro Pastrán</strong>, quien se transforma en el quinto refuerzo del cuadro albo con miras a la temporada 2026 del fútbol chileno.</p>\n<p>\"Bienvenido al Eterno Campeón. El delantero <strong>Lautaro Pastrán, ya es Cacique y se convierte en nuestro quinto refuerzo para la temporada 2026\", manifestó</strong> el cuadro albo en Instagram.</p>\n<p><strong><em><span >¿Dónde ha jugado Lautaro Pastrán?</span></em></strong></p>\n<p>Tras ser parte de las divisiones inferiores en Godoy Cruz y River Plate, Pastrán debutó profesionalmente en Everton para luego seguir su carrera en Belgrano, club desde donde partió a préstamo a Liga Universitaria de Quito.</p>\n<p><strong><em><span >¿Cuántos refuerzos suma Colo Colo?</span></em></strong></p>\n<p>Lautaro Pastrán se convierte así en el quinto fichaje del Colo Colo 2026 luego de los arribos de los defensores <strong>Matías Fernández, Joaquín Sosa y Javier Méndez, y del delantero Maximiliano Romero.</strong></p>\n<p><strong><em><span >¿Cuándo y dónde juega Colo Colo?</span></em></strong></p>\n<p>Colo Colo se verá las caras este sábado 31 de enero ante Deportes Limache por la fecha 1 de la Liga de Primera.</p>\n<p>El elenco albo jugará a las 12:00 horas en el Estadio \"Elías Figueroa\", de Valparaíso.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DUGYGiTkTfA/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DUGYGiTkTfA/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Colo-Colo (@colocolooficial)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-oficializo-a-lautaro-pastran-como-su-nuevo-refuerzo/2026-01-29/123300.html","streamUrl":null,"titleText":"Colo Colo oficializó a Lautaro Pastrán como su nuevo refuerzo","uid":"d9fedbce-e190-47e3-ab91-e405776a5522","updateDate":"2026-01-29T15:33:00.000Z"},{"mainText":"<p><strong>Metro informó esta jornada que reanudó el servicio en la Línea 1 </strong>luego de <strong>suspensiones en cuatro estaciones, </strong>aunque reporta fallas en tres combinaciones.</p>\n<p>Las estaciones que no estuvieron operativas cerca del mediodía fueron<strong> </strong><strong>Salvador, Manuel Montt, Pedro de Valdivia</strong> y <strong>Los Leones. </strong></p>\n<p>Respecto a las combinaciones, <strong>se suspendió la que se hace en Los Leones con la Línea 6; </strong>mientras que en <strong>Tobalaba el nexo con Línea 4 sólo está disponible en dirección Los Dominicos; </strong>y, en <strong>Baquedano,</strong> se puede combinar con <strong>Línea 5</strong> solo hacia <strong>San Pablo. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">12:00 h. Recuerda: Las siguientes estaciones de <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a> no están disponibles: <br />\n\n<br />\n\n❌Salvador<br />\n\n❌Manuel Montt<br />\n\n❌Pedro de Valdivia<br />\n\n❌Los Leones<br />\n\n<br />\n\n❌Combinación entre <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a> y <a href=\"https://twitter.com/hashtag/L6?src=hash&ref_src=twsrc%5Etfw\">#L6</a> en Los Leones suspendida.<br />\n\n<br />\n\nCombinación entre <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a> y <a href=\"https://twitter.com/hashtag/L4?src=hash&ref_src=twsrc%5Etfw\">#L4</a> en Tobalaba solo disponible hacía Los Dominicos.… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/okb4a1PKYV\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/okb4a1PKYV</a></p>\n— Metro de Santiago (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/2016889508747239513?ref_src=twsrc%5Etfw\">January 29, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Sin embargo, <strong>pasadas las 12:00 horas, Metro informó del restablecimiento del servicio. </strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">12:12 h. 🟢 Desde este momento, el servicio en <a href=\"https://twitter.com/hashtag/L1?src=hash&ref_src=twsrc%5Etfw\">#L1</a> se encuentra funcionando. <br />\n\n<br />\n\nConsidera que la frecuencia de trenes puede tardar algunos minutos en normalizarse. <a rel=\"link a una nota absoluta 15\" href=\"https://t.co/sbb86LXuID\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/sbb86LXuID</a></p>\n— Metro de Santiago (@metrodesantiago) <a href=\"https://twitter.com/metrodesantiago/status/2016892336219783406?ref_src=twsrc%5Etfw\">January 29, 2026</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/transportes/metro/metro-reanudo-servicio-en-estaciones-de-linea-1/2026-01-29/122150.html","streamUrl":null,"titleText":"Metro reanudó servicio en estaciones de Línea 1","uid":"97f0a745-48cb-4bbf-833f-d78f12b2820b","updateDate":"2026-01-29T15:21:50.000Z"},{"mainText":"<p>El reciente discurso del Presidente electo, <strong>José Antonio Kast</strong>, en<a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-kast/kast-afirmo-que-la-unidad-regional-es-una-obligacion-y-pidio-cruzar/2026-01-28/210734.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><span > la inauguración del Foro Económico Internacional América Latina y el Caribe</span></a>, bautizado como el Davos latinoamericano, fue analizado por economistas en <strong>El Primer Café</strong> este jueves.</p>\n<p>Para el exministro de Economía de Patricio Aylwin <strong>Carlos Ominami</strong> (Partido Socialista), quien presenció la alocución en vivo, lo escuchado en Panamá \"es un discurso que se sitúa muy en la línea de las cosas que el Presidente electo anunció la misma noche del 14 de diciembre (el día de su triunfo en la elección presidencial de 2025). <strong>Un discurso muy, muy distinto a lo que había sido el discurso de campaña</strong>\".</p>\n<p>\"La pregunta que me hago\", afirmó el presidente del directorio de Chile XXI, \"es <strong>qué tanto este discurso va a poder sostenerse respecto de lo que fueron los compromisos de campaña, de la orientación de campaña</strong>, porque la verdad es que se parecería mucho al discurso que podría haber hecho Sebastián Piñera o cualquier líder de la derecha de nuestro país. Entonces, creo que aquí <strong>hay también un tema con la consistencia\".</strong></p>\n<p>\"Espero, por el bien de Chile, que el discurso que está haciendo el Presidente electo sea un discurso que se pueda mantener. Estaba ahí junto a personas de otros países y se miraban un poco extrañados: <strong>tenían la visión de un dirigente duro, muy vinculado con las ideas clásicas de la ultraderecha, y francamente de eso prácticamente no hubo nada en el discurso de ayer en Panamá\"</strong>, señaló Ominami.</p>\n<p>En ese sentido, el otrora secretario de Estado fue incisivo al cuestionar la recepción de este nuevo tono en el electorado más duro de Kast:<strong> \"Me hago la pregunta de qué es lo que estarán pensando las personas que votaron por él, particularmente toda su base más radical del Partido Republicano, de los socialcristianos</strong>, que quisieran ver un discurso distinto y que consideran que <strong>este discurso era</strong> <strong>muy, muy propio de esto que llamaban la 'derechita cobarde'\"</strong>, planteó.</p>\n<h2 ><span ><em><strong>Escobar: Entre la tranquilidad y la cautela</strong></em></span></h2>\n<p>Desde una perspectiva técnica,<strong> Luis Eduardo Escobar</strong>, otrora vocero en materias económicas de la ex candidata presidencial <strong>Jeannette Jara</strong>, calificó las palabras del Presidente electo en Panamá como <strong>\"tranquilizadoras, sin lugar a dudas\".</strong></p>\n<p>El exasesor macroeconómico de Hacienda coincidió en que el futuro Gobierno debe avanzar en compromisos clave como la seguridad y la desregulación, aunque planteó matices importantes sobre la forma en que se deben ejecutar estos cambios para no desproteger áreas críticas.</p>\n<p><strong>\"En temas de desregulación, hay que tener cuidado de no botar el agua de la tina junto con la guagua y en eso creo que han hecho declaraciones en la línea correcta, en el Gobierno electo, de seguir protegiendo el medio ambiente</strong>, destrabar las cosas que han impedido inversiones razonables y resolver los problemas que hay que resolver, ya sea para bien o para mal. O sea, hay proyectos aquí que están mal hechos y que no son aceptables nomas, y hay otros proyectos que están trancados por las razones equivocadas y eso hay que destrabarlo y sacarlo adelante\", sostuvo Escobar.</p>\n<h2 ><span ><em><strong>Micco: El fin de la \"autoflagelación\" y el nuevo tono</strong></em></span></h2>\n<p>Por su parte, <strong>Alejandro Micco</strong>, exsubsecretario de Hacienda de Michelle Bachelet y militante de la Democracia Cristiana, reaccionó a las críticas de Kast sobre la \"mediocridad\" de los últimos ciclos políticos, pidiendo no caer en diagnósticos extremos.</p>\n<p>\"Creo que (el Presidente electo) está hablando un poco de más. Que no hemos andado como país bien, mejor, como anduvimos hace 30 años, qué duda cabe. <strong>Que fue todo mediocre, no lo creo; creo que se siguió avanzando</strong>. Tenemos cosas que no han andado bien, qué duda cabe. Estamos hablando del desempleo hace poco y es bueno que haya caído, pero un desempleo del 8% es mediocre. Digamos las cosas como son. No voy a decir que es culpa de este Gobierno, pero es mediocre tener un país que tenga un desempleo del 8%. Tenemos que seguir avanzando y quizás nos falta ser más ambiciosos\", comenzó señalando el académico.</p>\n<p><strong>\"No seamos tampoco autoflagelantes</strong>: el país -y lo dije en campaña- tampoco se cae a pedazos. <strong>Podemos ser mucho mejor, pero no se cae a pedazos y somos mucho mejor que el resto de Latinoamérica</strong>\", añadió Micco.</p>\n<p>Respecto a la actitud política de Kast, el otrora subsecretario valoró el cambio, aunque recordó su rol de diputado y líder del Partido Republicano en años anteriores:<strong> \"Qué bueno que esté hablando así, pero creo que él no ayudó en el pasado a avanzar.</strong> Cuando uno hace acuerdos, uno avanza. El inmovilismo es cuando uno tiene posiciones extremas y no está dispuesto a transar con el otro cosas para poder avanzar. Creo que ojalá él cambie la actitud. El Presidente en el pasado no ayudó a lograr los grandes acuerdos\".</p>\n<p><strong>\"Espero que ahora, con este cambio de actitud, (Kast) pueda lograr juntar las puntas.</strong> Si no logramos juntar las puntas de este país, no vamos a poder avanzar (...) Ceder es hablar, dialogar, llegar a acuerdos e ir avanzando. No tiene (el Presidente electo) la mayoría en el Congreso. Tiene que llegar a acuerdos para poder avanzar y qué bueno que esté con este discurso mucho más dialogante de lo que fue en la campaña y lo que fue un poco su trayectoria anterior\", insistió.</p>\n<h2 ><span ><em><strong>Acevedo: El pragmatismo y el riesgo de moderar la economía</strong></em></span></h2>\n<p>Finalmente, <strong>Matías Acevedo</strong>, exjefe de la Dirección de Presupuestos de Sebastián Piñera, analizó la situación desde el pragmatismo político, comparando la evolución de Kast con la que tuvo en su momento el Presidente saliente, <strong>Gabriel Boric</strong>.</p>\n<p>Para el académico, es natural que <strong>se gane \"con el corazón\" y se gobierne \"con la razón\"</strong>, pero advirtió que existen áreas donde la moderación puede ser contraproducente para el nuevo Gobierno.</p>\n<p>\"<strong>En materia económica, me parece que (en la futura Administración) tienen que ir por todo, en el sentido de que las cosas que prometieron, (deben) materializarlas</strong>; de que si efectivamente hay temas que ven en términos de permisología se puedan abordar inmediatamente como prometieron, en esos temas no se pueden ni moderar. Lo mismo que los abusos del Estado\", subrayó Acevedo.</p>\n<p>Según su visión, Kast no puede permitirse flaquear en los pilares de su programa financiero:<strong> \"Cambiar ese discurso me parece que podría generarle un problema, incluso, con la misma base que lo apoyó\",</strong> alertó.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/carlos-ominami-nuevo-discurso-de-kast-es-muy-propio-de-lo-que-llamaba/2026-01-29/114012.html","streamUrl":null,"titleText":"Carlos Ominami: Nuevo discurso de Kast es muy propio de lo que llamaba la \"derechita cobarde\"","uid":"292926fc-37ee-494c-8087-28dcf489536c","updateDate":"2026-01-29T14:40:12.000Z"},{"mainText":"<p>La capital volverá a vibrar con el running en una nueva edición de la <strong>Maratón de Santiago el próximo domingo 26 de abril</strong>, un evento que cada año reúne a miles de participantes y transforma las principales avenidas de la ciudad en una pista abierta para corredores de todos los niveles.</p>\n<p><strong>El evento mantiene sus tres desafíos clásicos para distintos niveles de preparación: 42K, 21K y 10K.</strong> El recorrido del maratón parte en el centro de Santiago y atraviesa distintos sectores emblemáticos, combinando grandes avenidas y tramos urbanos exigentes, para luego volver al punto de llegada en el corazón de la capital.</p>\n<p>De cara a este desafío, <strong>la preparación previa se vuelve clave para evitar lesiones, manejar el desgaste y llegar bien a la meta.</strong> Por eso, en ese contexto, <strong>Gonzalo Zapata, maratonista nacional y uno de los grandes exponentes del running chileno</strong>, reconocido por ser el único chileno en completar tres veces el circuito de las seis maratones más importantes del mundo, <strong>estará entregando asesorías a través de plataforma gratuita de entrenamiento de running en formato web y app,</strong> disponible en <a rel=\"link a una nota absoluta 1\" href=\"https://cajalosandes.run./\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://cajalosandes.run.</a></p>\n<p>La plataforma ofrecerá <strong>entrenamientos 100 por ciento adaptados al nivel y objetivo de cada corredor, junto con monitoreo de progreso para seguir la evolución y ajustar el plan en el camino</strong>. Además, incluirá<strong> videos y guías de expertos</strong> orientadas a mejorar la técnica, optimizar el rendimiento y reducir el riesgo de lesiones.</p>\n<p>Para mantener la motivación, <strong>sumará desafíos semanales con medallas virtuales y una comunidad runner donde los participantes podrán acompañarse</strong>, compartir avances y empujarse a cumplir el desafío.</p>\n<p>Entre los participantes, algunos serán seleccionados para vivir una experiencia \"todo incluido\" en la Maratón, que contempla entrada liberada al evento y, en el caso de quienes residan en regiones, pasajes y alojamiento.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/deportes/atletismo/maraton/maraton-de-santiago-2026-ofrece-entrenamiento-previo-para-los-corredores/2026-01-29/115042.html","streamUrl":null,"titleText":"Maratón de Santiago 2026 ofrece entrenamiento previo para los corredores","uid":"dcd57be9-6b84-4455-8a13-0a7f96995cf6","updateDate":"2026-01-29T14:50:42.000Z"},{"mainText":"<p><strong>El Gobierno de la India sugirió este jueves evaluar la implementación de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/infancia/diputada-pide-prohibir-redes-sociales-a-menores-de-16-anos-igual-que-en/2026-01-13/160157.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">restricciones de edad para el acceso a las redes sociales,</a></strong> una medida dirigida a <strong>combatir el uso compulsivo de pantallas y la exposición a contenidos nocivos</strong> entre los menores, <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/australia-desactiva-cinco-millones-de-cuentas-de-redes-sociales-tras/2026-01-16/160330.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">alineándose con la tendencia que ya lideran países como <strong>Australia.</strong></a></p>\n<p>\"Se podrían considerar políticas sobre límites de acceso según la edad, ya que <strong>los usuarios más jóvenes son más vulnerables al uso compulsivo y a contenidos perjudiciales\",</strong> indica el <strong>Informe Económico (Economic Survey),</strong> el documento anual que examina la salud financiera del país y marca la hoja de ruta antes de la presentación de los Presupuestos Generales.</p>\n<p>El texto advierte de que <strong>el uso compulsivo de pantallas está provocando una pérdida de empleabilidad y una disminución de los ingresos</strong> vitalicios de la futura fuerza laboral.</p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/sociedad/infancia/el-scroll-infinito-de-los-jovenes-cuatro-horas-diarias-frente-a-las/2026-01-26/153808.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">El \"scroll\" infinito de los jóvenes: cuatro horas diarias frente a las pantallas</a></em></span></li>\n</ul>\n<p><strong>\"Más allá de los costes económicos directos derivados de las compras en línea, los videojuegos y el fraude cibernético,</strong> puede reducir la empleabilidad, la productividad y disminuir los ingresos a lo largo de la vida\", señaló.</p>\n<p>Además, <strong>insta a las plataformas tecnológicas a asumir más responsabilidad y</strong> exige la implementación de mecanismos de verificación de edad rigurosos.</p>\n<p>El informe cita específicamente el ejemplo de Australia, que aprobó en diciembre pasado <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/pacifico-sur/australia/australia-en-vigor-la-ley-que-prohibe-redes-sociales-a-menores-de-16/2025-12-09/155917.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una ley para prohibir las redes sociales a menores de 16 años,</a> y <strong>sugiere que Nueva Delhi debe mirar en esa dirección para proteger su \"bono demográfico\".</strong></p>\n<ul>\n<li><span ><em><strong>[Lea también] </strong><a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/union-europea/parlamento-europeo-pide-prohibir-redes-sociales-a-menores-de-16-anos/2025-11-26/101030.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Parlamento Europeo pide prohibir redes sociales a menores de 16 años</a></em></span></li>\n</ul>\n<p>El <strong>Ministerio de Electrónica y Tecnologías de la Información</strong> de este país asiático instó en octubre pasado a las compañías de redes sociales a <strong>establecer medidas más transparentes sobre el contenido generado mediante inteligencia artificial (IA).</strong></p>","redirectionUrl":"https://www.cooperativa.cl/noticias/mundo/india/india-se-suma-al-debate-global-y-estudia-limitar-redes-sociales-a/2026-01-29/115628.html","streamUrl":null,"titleText":"India se suma al debate global y estudia limitar redes sociales a menores de edad","uid":"cb8836fb-3b95-4d4f-b0f6-50463b4dbc13","updateDate":"2026-01-29T14:56:28.000Z"},{"mainText":"<p>La ministra de la Secretaría General de la Presidencia (Segpres), <strong>Macarena Lobos</strong>, respondió a las críticas de la oposición respecto al financiamiento del proyecto de Sala Cuna Universal.</p>\n<p>Esto luego de que el proyecto no fuera puesto en tabla esta semana, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/gobierno/contrarreloj-gobierno-intenta-abrochar-avances-legislativos-al-cierre/2026-01-28/193123.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">obligando a votar la iniciativa para la reapertura del Congreso</a>, por lo que su promulgación recaerá en el futuro Gobierno de José Antonio Kast.</p>\n<p>La Moneda acusó a la UDI de usar <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/irresponsable-con-las-mujeres-ministro-del-trabajo-fustigo-a-la-udi/2026-01-28/084715.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">\"maniobras dilatorias\" para que el proyecto no alcanzara a ser visado por la administración de Gabriel Boric</a>, sin embargo, desde la UDI apuntaron a que <a rel=\"link a una nota absoluta 6\" href=\"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/boric-si-no-hay-sala-cuna-universal-es-por-un-sector-minoritario-de-la/2026-01-28/151029.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la iniciativa no tenía claro su financiamiento.</a></p>\n<p>Hoy recogió el guante Macarena Lobos, quien apuntó a una contradicción desde la oposición porque, dijo, \"por una parte se plantea el tema del desfinanciamiento; por otra, se nos había propuesto que esto fuera totalmente de cargo del Estado. <strong>Habíamos logrado un consenso respecto al financiamiento</strong>, que era de carácter mixto\".</p>\n<p>La titular de la Segpres señaló, citando declaraciones del presidente del Partido Republicano y senador electo, <strong>Arturo Squella</strong>, que existe disposición para alcanzar un acuerdo durante la primera semana de marzo.</p>\n<p>No obstante, una vez retomada la actividad legislativa, <strong>sólo habrá cinco días de trabajo</strong> <strong>parlamentario</strong> antes del cambio de mando.</p>","redirectionUrl":"https://www.cooperativa.cl/noticias/pais/presidente-kast/gobierno-defiende-financiamiento-de-sala-cuna-universal-y-acusa/2026-01-29/114254.html","streamUrl":null,"titleText":"Gobierno defiende financiamiento de Sala Cuna Universal y acusa contradicción de la oposición","uid":"ca4cea03-9d4b-48b5-9f3b-5e4902b846d6","updateDate":"2026-01-29T14:42:54.000Z"}]
