[{"mainText":"<p >China comenzó a operar este mes el proyecto científico conocido como <strong>Instalación de Acelerador de Iones Pesados de Baja Energía y Alta Intensidad</strong> (LEAF, por sus siglas en inglés), ubicada en <strong>Lanzhou</strong>, provincia de Gansu (oeste).</p>\n<p >Desarrollado por el Instituto de Física Moderna de la Academia China de Ciencias (CAS),<strong> este acelerador autónomo es el primero de su tipo en el mundo</strong> y<strong> supera en rendimiento a dispositivos similares en Europa y Estados Unidos</strong>, según investigadores del proyecto citados este viernes por el diario <em>China Daily</em>.</p>\n<p >LEAF ha establecido un nuevo límite al<strong> producir haces de iones de carbono con una intensidad de 80 microamperios de partículas</strong>, el doble de los datos anteriormente reconocidos, afirmó <strong>Sun Liangting</strong>, miembro del equipo de desarrollo.</p>\n<p >\"<strong>LEAF puede alcanzar una intensidad de haz de iones a nivel miliamperio</strong>, muy superior a los microamperios de partículas que suelen producir los aceleradores similares\", añadió.</p>\n<p >Equipado con una fuente de iones de resonancia ciclotrónica de electrones integrada en un acelerador lineal, LEAF destaca por su <strong>capacidad para cubrir un área de irradiación de 10 cm por 10 cm,</strong> en contraste con los 1 cm por 1 cm de sistemas tradicionales.</p>\n<p >Esta tecnología avanzada permite a los investigadores<strong> irradiar hasta 100 muestras en condiciones idénticas</strong>, reduciendo dos tercios de los costos y acortando los tiempos de semanas a días, explicó<strong> Gao Ning</strong>, profesor de la Universidad de Shandong y usuario temprano del sistema.</p>\n<p >Las aplicaciones de LEAF abarcan disciplinas como la <strong>física atómica, la astrofísica nuclear y el desarrollo de materiales para energía nuclear.</strong></p>\n<p ><strong>Zhao Hongwei</strong>, científico jefe del proyecto, señaló que el acelerador \"tiene amplias perspectivas de aplicación en campos de investigación interdisciplinaria de vanguardia\".</p>\n<p >Además, puede simular reacciones nucleares estelares, abordando preguntas clave sobre la evolución de elementos como el carbono y el oxígeno.</p>\n<p ><strong>\"En el futuro, estará abierta a investigadores de todo el mundo\"</strong>, adelantó Sun Liangting.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/china-puso-en-marcha-acelerador-de-iones-pesados-con-capacidades-avanzadas/2024-12-17/211855.html?=efectochina","streamUrl":null,"titleText":"China puso en marcha acelerador de iones pesados con capacidades avanzadas","uid":"0577fe48-160a-4c45-a9d7-8347ba429c9c","updateDate":"2024-12-19T12:09:00.000Z"},{"mainText":"<p >La Universidad de Santiago (Usach) estrechó lazos con China al recibir este mes a una delegación del Centro de Cooperación Internacional de la Comisión Nacional de Desarrollo y Reforma del gigante asiático, encabezada por <strong>Cui Lin</strong>, director adjunto y <strong>Song Guoxuan</strong>, jefe de la Oficina de Grandes Eventos.</p>\n<p >Este encuentro, destacó la casa de estudios, marcó un <strong>hito en el fortalecimiento de las relaciones bilaterales entre Chile y China en el ámbito académico</strong> y de cooperación internacional.</p>\n<p >Durante la reunión, se presentaron<strong> propuestas estratégicas</strong> para ambas partes. La Universidad de Santiago destacó su papel como institución pública pionera en educación, investigación y vinculación con el medio.</p>\n<p >La agenda incluyó presentaciones del rector de la casa de estudios,<strong> Rodrigo Vidal</strong>, y del decano de la Facultad de Administración y Economía, <strong>Raúl Berrios</strong>. También participaron en el equipo organizativo académicos de la facultad como el director de Relaciones Internacionales, <strong>Gregorio Pérez</strong>, y la académica y economista, <strong>Marcela Vera</strong>.</p>\n<p >Por parte de la delegación china, se subrayó el <strong>interés por colaborar en áreas estratégicas como análisis de las políticas públicas</strong>, el <strong>fomento a la economía digital</strong>, la <strong>transferencia tecnológica</strong> y la <strong>formación de capital humano</strong>.</p>\n<p >En el marco de esta visita, <strong>se discutieron posibles acuerdos de cooperación</strong>, que contemplan iniciativas conjuntas como la creación de<strong> programas de formación académica, de investigación y un hub tecnológico</strong> que sirva como puente entre las innovaciones chinas y las necesidades de modernización en América Latina.</p>\n<p >Esta colaboración se enmarca en el plan cuyo objetivo es consolidar una plataforma de investigación y formación para analizar el impacto de las políticas económicas chinas y fomentar la integración regional.</p>\n<p >El rector Vidal destacó que esta reunión refuerza el compromiso de la universidad con el <strong>desarrollo sostenible</strong> y la <strong>generación de conocimiento compartido</strong> entre ambas naciones. \"Estamos convencidos de que esta alianza académica y tecnológica <strong>sentará las bases para un futuro de cooperación mutua</strong> en beneficio de nuestras comunidades\", afirmó.</p>\n<p >La jornada concluyó con un recorrido por las instalaciones del campus, donde los visitantes conocieron de primera mano la infraestructura de la Usach, símbolo de su historia y proyección como institución de excelencia educativa al servicio de la sociedad chilena y global.</p>","redirectionUrl":"https://cooperativa.cl/noticias/corporativo/efecto-china/efecto-china-noticias/usach-fortalece-lazos-con-china-en-el-ambito-academico-y-de-cooperacion/2024-12-18/215429.html?=efectochina","streamUrl":null,"titleText":"Usach fortalece lazos con China en el ámbito académico y de cooperación internacional","uid":"9e9775dd-0573-4274-b6cf-10713c0e3b00","updateDate":"2024-12-19T11:57:00.000Z"},{"mainText":"<p>El consorcio estadounidense <strong>Friedkin completó este jueves la compra del club inglés Everton y se convirtió en el décimo dueño de ese país de un equipo de la Premier League.</strong></p>\n<p>Este grupo, que ya era dueño de AS Roma, <strong>pagará unos 400 millones de libras (486 millones de euros) para hacerse con la parte mayoritaria del club</strong>, que hasta este jueves estaba en poder del empresario iraní Farhad Moshiri.</p>\n<p>Moshiri, que ya tuvo acciones de Arsenal en el pasado, compró el 49 por ciento del Everton en 2016, en un convenio junto al empresario ruso Usmanov, y<strong> tuvo que ampliar la compra al 94 por ciento en 2022, después de que Usmanov tuviera que vender su parte por la guerra contra Ucrania.</strong></p>\n<p>Friedkin llegó a un acuerdo con Moshiri el pasado 23 de septiembre y estaba a la espera de pasar el test de dueños y propietarios de la Premier League.</p>\n<p>\"La Premier League aprobó la compra del 98,8 por ciento del Everton por parte del grupo Friedkin, una vez completado el test de dueños y propietarios. Una vez aprobada por la directiva, también lo ha sido por un panel independiente\", dijo la Premier en un comunicado.</p>\n<p>Dan Friedkin, dueño de la compañía, será presidente del club, y en una carta a los aficionados dijo que <strong>es \"un inmenso orgullo\" pertenecer a uno de los clubes más históricos del fútbol inglés.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/liga-inglesa/everton-fue-comprado-por-un-consorcio-estadounidense/2024-12-19/085449.html","streamUrl":null,"titleText":"Everton fue comprado por un consorcio estadounidense","uid":"f8d268d1-cbff-4f38-93d8-1a83066ef3c8","updateDate":"2024-12-19T11:53:00.000Z"},{"mainText":"<p>El subsecretario del Interior, <strong>Luis Cordero</strong>, aseguró en <strong>Cooperativa</strong> que <strong>Chile es el país que más ha combatido al <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/maduro-culpo-a-la-extrema-derecha-por-la-expansion-del-tren-de-aragua/2024-12-18/234157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tren de Aragua</a></strong> y que el trabajo realizado lo ha convertido en la principal fuente de información para Estados Unidos en esta materia.</p>\n<p>En conversación con <strong>El Diario de Cooperativa,</strong> Cordero recordó que \"a propósito de Visa Waiver, me preguntaron y yo dije que el Estado estaba entregando mucha información a Estados Unidos, y lo que quiero decir es que Estados Unidos se ve beneficiado\".</p>\n<p><strong>\"Uno de los países que más ha perseguido a esta organización criminal es Chile, a diferencia del resto de América Latina</strong> (...) para Estados Unidos es difícil de clasificar, (porque) no es un cartel, no es una estructura como pandilla, entonces están en una situación intermedia y <strong>el principal proveedor de información para perfilar esa organización en Estados Unidos es Chile</strong>\", destacó.</p>\n<p>Cordero añadió que \"el enlace de la Policía de Investigaciones en El Paso (frontera con México) está dedicado esencialmente a ayudar a Estados Unidos a perfilar esta organización, porque Chile ha sido el país que los ha perseguido, que dispone de información policial y de la investigación criminal\".</p>\n<h2><em><span ><strong>Expulsiones por Ley de Drogas</strong></span></em></h2>\n<p>La autoridad explicó que <strong>\"la razón por la cual hoy día no tenemos expulsiones judiciales es por una norma planteada por parlamentarios de la oposición, que impide que en la actualidad se pueda expulsar a personas por Ley 20.000</strong>, es decir por Ley de Drogas, que es un delito muy prevalente en extranjeros\".</p>\n<p>\"Es un delito muy prevalente en mujeres, el 55 por ciento de las mujeres privadas de libertad es por algún delito vinculado a la Ley de Drogas\", recalcó.</p>\n<p>El subsecretario dijo que <strong>\"es necesario modificar la Ley de Drogas para permitir la expulsión.</strong> Este es un caso especialmente dramático en el norte, no solo por la congestión, sino por el caso de las mujeres, porque las mujeres privadas de libertad por delitos de drogas no pueden ser expulsadas, y gran parte de ellas son de nacionalidad boliviana (...) hoy día<strong> tenemos una congestión en los centros penitenciarios del norte\".</strong></p>\n<p>Cordero sí destacó que \"las que han aumentado son las expulsiones administrativas. De hecho, este año vamos a estar terminando cerca de las 700\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/cordero-chile-es-el-principal-proveedor-de-informacion-sobre-el-tren-de/2024-12-19/084029.html","streamUrl":null,"titleText":"Cordero: Chile es el principal proveedor de información sobre el Tren de Aragua a EEUU","uid":"c6730c45-a79c-4826-83e4-04a67d6ec64e","updateDate":"2024-12-19T11:48:00.000Z"},{"mainText":"<p>El juicio por las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/frances-entrego-drogada-a-su-esposa-para-que-decenas-de-hombres-la/2024-09-02/075442.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">violaciones y agresiones contra Gisèle Pelicot</a> concluyó este jueves en Aviñón con <strong>una condena de 20 años para el principal acusado, Dominique Pelicot</strong>, y penas en general menores a lo pedido por la Fiscalía <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/violador-dominique-pelicot-a-los-otros-50-acusados-todos-somos-culpables/2024-12-16/095507.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">para sus 50 cómplices</a>, todos ellos declarados culpables.</p>\n<p>Dominique Pelicot, de 72 años, <strong>deberá cumplir al menos dos tercios de su condena entre rejas</strong> y después tendrá la oportunidad de acceder a la libertad condicional.</p>\n<p>Las penas menos severas ascendieron a tres años y <strong>el total de las <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/la-cruda-confesion-del-frances-que-drogo-a-su-esposa-para-que-decenas-de/2024-09-18/120014.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">condenas para los 51 acusados</a> ascendió a algo más de 400 años de encarcelamiento</strong>, una cifra significativamente inferior a los 652 años que sumaban las penas reclamadas por la Fiscalía.</p>\n<p>Después de la del propio Pelicot, la pena más amplia fue para <strong>un hombre de 63 años que fue hasta seis veces al domicilio de la entonces pareja en la pequeña localidad de Mazan (próxima a Aviñón), para violar a la víctima</strong>. A él se le castigó con 15 años, tres menos de los que reclamaba la Fiscalía.</p>\n<p>Otro de los acusados principales en este juicio, Jean-Pierre Maréchal, un hombre acusado de replicar junto a Dominique Pelicot sus métodos de sumisión química con su propia esposa, fue <strong>condenado a 12 años frente a los 17 solicitados</strong> por la acusación pública.</p>\n<p>Además, <strong>seis de los acusados quedarán en libertad</strong>, ya sea porque las penas están exentas de cumplimiento en la cárcel o porque ya han cumplido parte de ellas en detención provisional.</p>\n<h2><span >Descontento por las penas</span></h2>\n<p>Esas diferencias, unida a que varios de los condenados no deberán ingresar en prisión, desató inmediatamente el <strong>disgusto de los cientos de personas que se habían apostado desde primera hora para seguir el juicio y respaldar a la víctima</strong>.</p>\n<p>\"<strong>Vergüenza de Justicia</strong>\", gritaron muchos de los presentes, la mayoría de ellos mujeres, que se sumaron a las convocatorias de las asociaciones feministas francesas que han estado acompañando este proceso durante algo más de tres meses.</p>\n<p>Gisèle Pelicot, por su parte, no hizo hasta el momento declaraciones a las decenas de periodistas presentes en Aviñón para escuchar la sentencia.</p>\n<p>Sí se pronunció <strong>la abogada de Dominique Pelicot, Béatrice Zavarro, quien no descartó apelar a esta decisión</strong> en primera instancia para tener un nuevo proceso en el Tribunal de Apelación de Nimes.</p>\n<p>\"Nos vamos a tomar los diez días que tenemos por delante para determinar si queremos volver a un juicio con un jurado popular\", dijo.</p>\n<p><strong>Zavarro dejó entrever su descontento con las sentencias</strong> pronunciadas por el tribunal, que convierten a su cliente en el \"director de orquesta\" y a los otros 50 acusados en \"músicos\" secundarios.</p>\n<p>\"<strong>El tribunal ha diferenciado entre mi cliente y el resto</strong> de los músicos\", aseguró la letrada, que se mostró satisfecha de la forma en la que se desarrolló el juicio, \"con serenidad\".</p>\n<p>Todos los condenados tienen un plazo de diez días para decidir si apelar la condena.</p>\n<p><strong>Gisèle Pelicot, de 72 años, fue violada durante una década por decenas de hombres a los que su marido, que la drogaba con fuertes cantidades de medicamentos, invitaba para que abusaran de ella mientras estaba inconsciente</strong>.</p>\n<p>Los que participaron eran <strong>hombres de edades entre 27 y 74 años</strong>, de todas las clases sociales y profesiones, como bomberos, camioneros, periodistas, enfermeros, militares o también jubilados.</p>\n<p>La trama de su exmarido, de la que ella no era en absoluto conocedora, fue descubierta en 2020 <strong>después de que Dominique Pelicot fuera detenido por filmar debajo de las faldas de mujeres</strong> en un supermercado.</p>\n<p><strong>Las agresiones y violaciones fueron registradas en videos y fotos por el exesposo de la víctima</strong>, unos documentos que sirvieron como prueba en este juicio y que permitieron identificar a la mayor parte de sus cómplices, si bien se estima que hay al menos una veintena más de participantes.</p>\n<p>A Dominique Pelicot, además, también <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/sigue-siendo-un-humano-el-alegato-final-de-la-abogada-del-violador/2024-11-26/175638.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">se le encontraron imágenes íntimas, registradas sin consentimiento, de su hija y de su nuera.</a></p>\n<p>Gisèle Pelicot, por su parte, se ha convertido en todo un símbolo feminista a nivel global tras decidir que el juicio fuera público \"para que la vergüenza cambie de bando\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/dominique-pelicot-fue-condenado-a-20-anos-por-violaciones-masivas-a-su/2024-12-19/083830.html","streamUrl":null,"titleText":"Dominique Pelicot fue condenado a 20 años por violaciones masivas a su exesposa","uid":"90bd3e69-9db1-4056-9d92-6956f3aac76a","updateDate":"2024-12-19T11:40:00.000Z"},{"mainText":"<p>El piloto neozelandés <strong>Liam Lawson reemplazará al mexicano Sergio \"Checo\" Pérez y será el nuevo compañero del tetracampeón del mundo Max Verstappen</strong> en la escudería austriaca Red Bull en la temporada 2025.</p>\n<p><a rel=\"link a una nota absoluta 1\" href=\"http://www.cooperativa.cl/noticias/deportes/automovilismo/formula-1/red-bull-anuncio-la-marcha-de-sergio-checo-perez/2024-12-18/142106.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Tras el acuerdo entre Pérez y Red Bull para separar sus caminos</a> a final de la temporada 2024, la escudería austriaca redujo la lista de posibles candidatos al asiento al japonés Yuki Tsunoda y al neozelandés Liam Nawson.</p>\n<p>Finalmente, <strong>Lawson se impuso sobre Tsunoda gracias a su buen andar durante las dos últimas temporadas</strong>, en las que reemplazó a Daniel Ricciardo durante cinco carreras a finales de 2023 y luego al australiano a partir del Gran Premio de los Estados Unidos en adelante en 2024.</p>\n<p>Lawson afirmó cumplir <strong>\"el sueño de toda la vida\" en declaraciones a la escudería Red Bull: \"Ser anunciado como piloto de Oracle Red Bull Racing es el sueño de toda mi vida\", dijo.</strong></p>\n<p>\"Es algo que he deseado y por lo que he trabajado desde que tenía ocho años. Ha sido un viaje increíble hasta ahora\", añadió.</p>\n<p>El jefe de la escudería Red Bull Christian Horner manifestó su felicidad por el fichaje: \"Estoy encantado de anunciar que Liam Lawson se unirá al equipo en 2025. Las actuaciones de Liam a lo largo de sus dos períodos con Visa Cash App Racing Bulls han demostrado que no solo es capaz de ofrecer buenos resultados, sino que también es un verdadero corredor, que no tiene miedo de mezclarse con los mejores y salir victorioso\", expresó.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DDwe0oSs9va/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DDwe0oSs9va/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Oracle Red Bull Racing (@redbullracing)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/automovilismo/formula-1/liam-lawson-reemplazara-a-sergio-checo-perez-en-red-bull/2024-12-19/083529.html","streamUrl":null,"titleText":"Liam Lawson reemplazará a Sergio \"Checo\" Pérez en Red Bull","uid":"307f8fce-8b95-4a95-a7cf-9f028758d2dc","updateDate":"2024-12-19T11:34:00.000Z"},{"mainText":"<p><strong>La selección chilena se mantuvo en la 50ª posición del Ranking FIFA</strong> y sigue lejos de la elite en el listado planetario de combinados nacionales.</p>\n<p>En la última publicación del año 2024 la escuadra que dirige Ricardo Gareca sigue con 1469,44 puntos en la octava posición entre los elencos de la Conmebol, <strong>solo superando a Paraguay (53°) y Bolivia (79°).</strong></p>\n<p>En la parte alta se mantiene <strong>Argentina, escoltada por Francia y España.</strong></p>\n<p><span ><strong>Revisa el top ten</strong></span></p>\n<ul>\n<li>1. Argentina 1867.25</li>\n<li>2. Francia 1859.78</li>\n<li>3. España 1853.27</li>\n<li>4. Inglaterra 1813.81</li>\n<li>5. Brasil 1775.85</li>\n<li>6. Portugal 1756.12</li>\n<li>7. Países Bajos 1747.55</li>\n<li>8. Bélgica 1740.62</li>\n<li>9. Italia 1731.51</li>\n<li>10. Alemania 1703.79</li>\n</ul>\n<p><em>Equipos de la Conmebol</em></p>\n<ul>\n<li>11. Uruguay 1695.91</li>\n<li>12. Colombia 1694.44</li>\n<li>24. Ecuador 1560.13</li>\n<li>40. Perú 1488.42</li>\n<li>47. Venezuela 1475.71</li>\n<li>50. Chile 1469.44</li>\n<li>53. Paraguay 1458.26</li>\n<li>79. Bolivia 1308.58</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/seleccion-chilena/la-roja-finalizo-el-ano-lejos-de-la-elite-en-el-ranking-fifa/2024-12-19/081350.html","streamUrl":null,"titleText":"La Roja finalizó el año lejos de la elite en el ranking FIFA","uid":"eaa1740e-6e8b-436b-b751-a8e5308b9d95","updateDate":"2024-12-19T11:12:00.000Z"},{"mainText":"<p>Por cuarto día consecutivo se produjo un <strong>tiroteo en una feria navideña de la Región Metropolitana</strong>. Esta vez el delito se produjo en la comuna de Pudahuel, donde dos personas resultaron heridas a bala</p>\n<p>Según testigos, en la feria de calle Dagoberto Godoy con Carrera, <strong>dos personas que llegaron al lugar en un auto dispararon contra dos hombres en sus piernas</strong>. Afortunadamente no hubo más heridos entre los clientes y los puesteros.</p>\n<p>Ambos debieron ser trasladados al Servicio de Alta Resolución (SAR) La Estrella y luego uno fue derivado al hospital Félix Bulnes y el otro al hospital San Juan de Dios, <strong>ambos fuera de riesgo vital</strong>.</p>\n<p>Pese a la violencia del hecho, ninguno de los dos afecados quiso denunciarlo a Carabineros. Sin embargo, sí entregaron su testimonio. El capitán Esteban Rodríguez detalló que \"<strong>las víctimas dijeron que sin provocación alguna fueron atacadas por dos personas mientras transitaban por la feria navideña</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/nuevo-tiroteo-en-feria-navidena-dejo-dos-heridos-en-pudahuel/2024-12-19/073614.html","streamUrl":null,"titleText":"Nuevo tiroteo en feria navideña dejó dos heridos en Pudahuel","uid":"3dba4601-9959-4a81-b1b3-7777f81e48ef","updateDate":"2024-12-19T10:32:00.000Z"},{"mainText":"<p>Este jueves 19 de diciembre el delantero chileno <strong>Alexis Sánchez está de cumpleaños y su actual club Udinese lo celebró subiendo un video recordando las mejores jugadas del tocopillano en su primer paso</strong> por el elenco de Friuli.<br />\n\n<br />\n\n<strong>\"Feliz cumpleaños\", escribió</strong> el cuadro italiano junto a un video con jugadas y goles de su paso por el equipo entre <strong>2008 y 2011, período donde sumó 112 partidos y 21 goles.</strong></p>\n<p><strong>Este aniversario 36 coincide con la expectación que hay en torno al retorno a las canchas de Alexis,</strong> quien debido a una rebelde lesión aún no puede hacer su reestreno con la camiseta de Udinese, algo que podría darse este mismo jueves cuando su elenco juegue ante Inter de Milán por la Copa Italia.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DDwJnwgA13N/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DDwJnwgA13N/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Udinese Calcio (@udinesecalcio)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/alexis-sanchez/udinese-celebro-el-cumpleanos-de-alexis-sanchez-con-sus-mejores-jugadas/2024-12-19/071317.html","streamUrl":null,"titleText":"Udinese celebró el cumpleaños de Alexis Sánchez con sus mejores jugadas","uid":"9dfbe8c2-083e-4d26-bf13-1d1a226717b9","updateDate":"2024-12-19T10:13:00.000Z"},{"mainText":"<p>Este jueves 19 de diciembre se realizará el <strong>sorteo de la fase previa de la Copa Libertadores 202</strong>5, en donde <strong>Deportes Iquique y Ñublense conocerán sus rivales en la ruta por llegar a la fase grupal. </strong></p>\n<p>Los \"Diablos Rojos\" estarán en el<strong> Bombo 1</strong> y podrán evitar rivales como Boca Juniors, Corinthians y Cerro Porteño, entre otros; mientras que los \"Dragones Celestes\" estarán en el <strong>Bombo 2. </strong></p>\n<p><strong>El sorteo para la fase previa del torneo internacional se llevará a cabo este jueves 19 de diciembre a las 12:00 horas (15:00 GMT).</strong></p>\n<p>Este evento podrá verse en <strong>vivo a través de YouTube</strong> en el canal oficial de la Conmebol Libertadores.</p>\n<p><strong>Los detalles y pormenores podrás seguirlos todos en Cooperativa.cl.</strong></p>\n<p><strong>Revisa los bombos a continuación:</strong></p>\n<h3>Bombo 1</h3>\n<ul>\n<li><strong>Boca Juniors (ARG)</strong></li>\n<li><strong>Corinthians (BRA)</strong></li>\n<li><strong>Cerro Porteño (PAR)</strong></li>\n<li><strong>Barcelona de Guayaquil (ECU)</strong></li>\n<li><strong>Independiente de Santa Fe (COL)</strong></li>\n<li><strong>Melgar (PER)</strong></li>\n<li><strong>Bahía (BRA)</strong></li>\n<li><strong>Ñublense (CHI)</strong></li>\n</ul>\n<h3>Bombo 2</h3>\n<ul>\n<li><strong>Deportes Iquique (CHI)</strong></li>\n<li><strong>Boston River (URU)</strong></li>\n<li><strong>UCV (VEN)</strong></li>\n<li><strong>Bolivia 3</strong></li>\n<li><strong>Colombia 4</strong></li>\n<li><strong>Ganador E1</strong></li>\n<li><strong>Ganador E2</strong></li>\n<li><strong>Ganador E3</strong></li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/cuando-y-donde-ver-el-sorteo-de-la-fase-previa-de-la-copa-libertadores/2024-12-16/223938.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver el sorteo de la fase previa de la Copa Libertadores?","uid":"1a32295f-8b2c-431f-a5f9-ec4496197805","updateDate":"2024-12-19T10:03:00.000Z"},{"mainText":"<p ><strong>La economía de Nueva Zelanda entró en recesión técnica</strong> al confirmarse este jueves una <strong>caída del 1% del PIB en el tercer trimestre</strong>, tras el descenso del 1,1% registrado en el anterior.</p>\n<p >El departamento de Estadística Stats NZ subrayó en un comunicado publicado hoy que entre los meses <strong>de julio a septiembre</strong> el país oceánico registró una <strong>contracción generalizada en muchos sectores.</strong></p>\n<p ><strong>\"La mayor caída se registró en la industria manufacturera, y todas las subindustrias, excepto una, mostraron una menor producción este trimestre\"</strong>, dijo <strong>Jason Attewell,</strong> portavoz de crecimiento macroeconómico del departamento.</p>\n<p >El organismo también incide en las <strong>bajas en los servicios empresariales y la construcción, las industrias productoras de bienes y de servicios, mientras</strong> que destaca la <strong>subida en las industrias primarias.</strong></p>\n<p ><strong>\"El aumento de la agricultura este trimestre fue impulsado por la producción lechera.</strong> También, vimos un <strong>aumento en las exportaciones de leche en polvo, mantequilla y queso</strong>\", dijo Attewell.</p>\n<p ><strong>La última vez que Nueva Zelanda entró en recesión fue en 2023,</strong> al encadenar caídas en el último trimestre de 2022 y el primero de ese año.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/pacifico-sur/nueva-zelanda/nueva-zelanda-entro-en-recesion/2024-12-19/010329.html","streamUrl":null,"titleText":"Nueva Zelanda entró en recesión","uid":"277169f1-8754-400d-9e2a-350b784491ed","updateDate":"2024-12-19T04:07:00.000Z"},{"mainText":"<p >El <strong>tribunal de Aviñón</strong>, al sureste de Francia, dictará este jueves <strong>sentencia en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/abogada-de-violador-confeso-dominique-pelicot-fue-su-peor-enemigo/2024-11-27/171216.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">histórico macrojuicio sobre las violaciones bajo sumisión química a Gisèle Pelicot</a>,</strong> con penas que pueden llegar <strong><a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/francia/francia-piden-20-anos-de-carcel-para-hombre-que-drogo-a-su-esposa-para/2024-11-25/105722.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">hasta los 20 años </a>para cada uno de los 51 acusados.</strong></p>\n<p >La Fiscalía pidió el pasado 27 de noviembre hasta <strong>650 años de prisión por el total de los delitos</strong>, que incluyen tanto <strong>violaciones como agresiones sexuales</strong> contra la víctima, de 72 años, convertida en un <strong>símbolo feminista mundial</strong> por decidir que el juicio fuera público <strong>\"para que la vergüenza cambie de bando\".</strong></p>\n<p >La mayor pena solicitada, de 20 años (la máxima contemplada por la ley en Francia), es para su exmarido y cerebro del plan, <strong>Dominique Pelicot</strong>, de 72 años, quien desde el inicio del proceso reconoció todos los hechos y aseguró que su fantasía era <strong>\"someter a una mujer insumisa\".</strong></p>\n<p ><strong>Él abusó de ella y la puso en peligro de muerte de 2011 a 2020</strong>, <strong>drogándola e invitando a otros hombres a que la violaran.</strong></p>\n<p >Otro de los acusados, <strong>Jean-Pierre Maréchal</strong>, admitió en el juicio los delitos aunque jamás tocó a Gisèle Pelicot, sino que replicó los métodos del principal acusado con su propia esposa, quien también fue violada bajo los efectos de los ansiolíticos por ambos hombres.</p>\n<p >La menor pena solicitada por la Fiscalía, de 4 años, es para otro hombre que solo está acusado de agresión sexual, sin cargos de violación.</p>\n<p >El resto, con edades comprendidas<strong> de los 27 a los 74 años,</strong> se enfrentan a solicitudes de condenas que van <strong>de los 10 a los 20 años de cárcel por violación agravada.</strong></p>\n<h2 ><span ><em><strong>\"Habrá un antes y un después\"</strong></em></span></h2>\n<p ><strong>\"Habrá un antes y un después\",</strong> aseguró durante las vistas la fiscal del tribunal penal de Aviñón <strong>Laure Chabaud</strong>, sabedora de la importancia de este juicio. Por ello, pidió una <strong>\"concienciación real y profunda sobre la noción de consentimiento\"</strong> para los acusados y también para la sociedad.</p>\n<p >De hecho, en Francia el Código Penal define la violación como <strong>\"cualquier acto de penetración sexual de cualquier tipo o cualquier acto buco-genital cometido contra otra persona\"</strong> mediante<strong> \"violencia, obligación, amenaza o sorpresa\".</strong></p>\n<p ><strong>La noción de consentimiento no aparece en el ordenamiento jurídico francés</strong> y para que se tipifique el delito de violación debe haber penetración.</p>\n<p >Por eso mismo las estrategias de varias defensas se basaron en tratar de elaborar argumentos enrevesados sobre qué prácticas sexuales desarrollaron sus acusados.</p>\n<p >Las <strong>pruebas de todos los delitos </strong>están en los<strong> miles de videos y fotos que realizó el propio violador confeso Dominique Pelicot.</strong></p>\n<h2 ><span ><em><strong>\"No es un caso aparte\": el feminismo francés pide ver más que lo insólito del caso Pelicot</strong></em></span></h2>\n<p ><strong>No es un fenómeno insólito, sino la consecuencia de una sociedad patriarcal, y la conmoción social que ha causado el juicio de Aviñón se diluirá si no hay también cambios legales y sociales</strong>, alertan asociaciones feministas francesas ante los veredictos por las violaciones a Gisèle Pelicot.</p>\n<p ><strong>\"No es un caso aparte, es parte de una sociedad patriarcal donde todos los días, casi cada minuto, hay una violación\",</strong> resaltó <strong>Aliénor Laurent</strong>, copresidenta de la asociación feminista francesa <strong>Osez le féminisme</strong>, en una entrevista con <em>EFE</em> en París.</p>\n<p ><strong>\"Es una excepción porque ella puede tener un juicio\",</strong> matiza también Laurent, ya que se estima que en Francia <strong>el 80% de las denuncias por agresiones sexuales quedan archivadas.</strong></p>\n<p >Tanto Osez le féminisme como otras organizaciones feministas francesas acompañaron durante los últimos tres meses el proceso judicial en Aviñón por las agresiones a Gisèle Pelicot , en respuesta al llamamiento de esa mujer para que \"la vergüenza cambie de bando\".</p>\n<h2 ><strong><span ><em>Los hechos</em></span></strong></h2>\n<p ><strong>Los hechos que se juzgan ocurrieron entre 2011 y 2020,</strong> primero en la región de París y, a partir de 2013, en la casa a la que los Pelicot se mudaron al jubilarse, situada en Mazan, un pueblo de 6.000 habitantes cerca de Aviñón.</p>\n<p ><strong>Dominique Pelicot contactaba a decenas hombres en internet y los invitaba a su domicilio, una vez que había drogado a su mujer con grandes dosis de ansiolíticos,</strong> que la dejaban<strong> inconsciente y cerca del coma,</strong> según los expertos médicos que declararon al inicio del juicio.</p>\n<p >El principal acusado registraba esas violaciones, descubiertas en 2020 por la policía, después de haberlo detenido tras ser descubierto grabando bajo las faldas de unas mujeres en un supermercado de Carpentras.</p>\n<p >Dominique Pelicot está acusado también en <strong>otros dos casos de violencia de género,</strong> uno por la violación y el asesinato de una mujer en 1991 y el otro por una tentativa de violación en 1999.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/francia/francia-este-jueves-se-conoce-la-sentencia-del-caso-pelicot/2024-12-19/005357.html","streamUrl":null,"titleText":"Francia: este jueves se conoce la sentencia del caso Pelicot","uid":"31609583-6b58-4bb0-811c-61285d4e5025","updateDate":"2024-12-19T03:56:00.000Z"},{"mainText":"<p ><strong>La Comisión de Constitución de la Cámara Alta aprobó este miércoles, en general, el <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/senado-inicio-discusion-del-proyecto-de-reforma-al-sistema-politico/2024-12-09/142340.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">proyecto de reforma constitucional al sistema político y electoral</a></strong>, una iniciativa que fue<a href=\"https://www.cooperativa.cl/noticias/pais/politica/senado/propuesta-de-reforma-al-sistema-politico-levanta-debate-entre/2024-11-28/142916.html?_gl=1*bgp5k2*_gcl_au*MTE1MjMyMDgwNy4xNzM0NTYyNzcw\" target=\"_blank\"> presentada por un grupo transversal de senadores.</a></p>\n<p >El texto -que, entre otras medidas, busca establecer la pérdida del escaño a los parlamentarios que renuncien al partido por el que fueron electos- fue visado con<strong> tres votos a favor -Alfonso De Urresti (Partido Socialista), Paulina Núñez (Renovación Nacional) y Luz Ebensperger (UDI)- y uno en contra -Claudia Pascual (<a rel=\"link a una nota relativa 4\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/pc-llamo-a-poner-reformas-sociales-por-sobre-cambio-al-sistema-politico/2024-12-14/222931.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Partido Comunista</a>)-. </strong></p>\n<p >El senador <strong>Pedro Araya (PPD) no se pronunció</strong> pues tuvo que participar de otra comisión a esa misma hora.</p>\n<p >Con esta votación, la iniciativa <strong>quedó en condiciones de ser votada, en general, por la Sala del Senado. </strong>La comisión acordó refundir una moción en el mismo sentido.</p>\n<p >Previo a la votación, la comisión escuchó las opiniones de <strong>Javier Sajuria y Julieta Suarez-Caro,</strong> directores de Espacio Público, y de los profesores de derecho <strong>Leslie Sánchez, Antonio Rivas y Andrés Dockendorf,</strong> quienes se sumaron a los especialistas que expusieron en sesiones anteriores.</p>\n<p >En esta ocasión los académicos se refirieron al umbral de elegibilidad y también de la pérdida de escaño por renuncia al partido, aunque con matices, señalaron que ello no evita la fragmentación ni la disciplina partidaria.</p>\n<h2 ><em><strong>ARGUMENTOS</strong></em></h2>\n<p >Al momento de votar en general, la senadora Pascual defendió su rechazo al proyecto \"puesto que, de todas las exposiciones hasta acá, <strong>la evidencia no está dando la razón a que la moción sea, tal cual como está presentada, la respuesta a los fenómenos que se quieren abordar</strong>: indisciplina partidaria, poca colaboración entre los Ejecutivos y el Parlamento, fragmentación partidaria, procesos de profundo individualismo y personalismo en la política, no respuesta de nuestras legislaciones a las demandas de la ciudadanía\".</p>\n<p >\"Desde ese punto de vista, me parece que la moción aborda muy acotadamente una situación\", afirmó la militante comunista. </p>\n<p >A su turno, la senadora Núñez manifestó que \"si hay algo que ha sido letal para la gobernabilidad del país es que precisamente a quien le toca gobernar, a quien ha sido escogido por chilenos y chilenas como Presidenta o Presidente de turno<strong> no ha tenido la posibilidad de construir mayoría y creo que con esta reforma abrimos un espacio para que pueda pretender construirla...</strong> Me parece importante que, para poder ir ordenando, y de esa manera fortalecer la representación de las personas en las cámaras, poder tener sanciones claras para quienes renuncian a los partidos\".</p>\n<p >En una línea similar, la senadora Ebensperger manifestó su voto a favor y dijo que <strong>\"es una reforma acotada pero urgente y necesaria</strong> para comenzar a reformar el sistema político de nuestro país y que tanto el umbral como las normas sobre disciplina permitan que la política y particularmente el Congreso se acerque y represente de mejor manera las necesidades y la visión de la ciudadanía en la Cámara de Diputados y el Senado\".</p>\n<p >Por su parte, el senador De Urresti señaló que \"este proyecto tiene la virtud de que es un proyecto que <strong>no beneficia a un Gobierno de turno, sino que genera un desprendimiento entre quien va a ser el beneficiado respecto del resultado.</strong> Por lo mismo, tiene una virtud porque estás legislando para una mejor política...el análisis de la fragmentación y de la proliferación de partidos y de emprendimientos personales es algo devastador y demoledor del sistema político y ante eso debemos buscar un proyecto de mínimos\".</p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/YZNDcbrrI84?si=BEpoxjDtOcyQiP8-\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/senado/comision-de-constitucion-del-senado-aprobo-en-general-la-reforma-al/2024-12-19/002742.html","streamUrl":null,"titleText":"Comisión de Constitución del Senado aprobó, en general, la reforma al sistema político y electoral","uid":"d09b555d-ee97-425f-9b41-8e972138fffd","updateDate":"2024-12-19T03:40:00.000Z"},{"mainText":"<p>Ante el <strong>Tribunal de Defensa de la Libre Compentencia</strong> (TDLC), la Compañía Chilena de Comunicaciones S.A., propietaria de <strong>Cooperativa</strong>, ingresó una <strong>demanda \"contra Google y su matriz Alphabet, para que se sancione y terminen las <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/tecnologia/internet/google/anp-respalda-demanda-de-copesa-contra-google-ha-provocado-un-efecto/2024-03-14/121658.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">conductas abusivas de Google en el mercado de la publicidad digital</a>\"</strong>.</p>\n<p>Con el patrocinio de la oficina de abogados Bering, especialistas en litigios sobre libre competencia, la acción legal apunta que \"los <strong>medios como Cooperativa se encuentran en una situación de debilidad incontrarrestable frente a Google</strong>, que se ha convertido en un actor monopólico en el mercado de las búsquedas online y mediante esto y el acceso exclusivo a millones de datos sobre lo que publican los medios de comunicación, sobre sus sitios web y aplicaciones y sobre el comportamiento de los usuarios, <strong>se ha vuelto un proveedor monopólico de tráfico hacia los medios de comunicación</strong>, y a la vez un competidor en la publicación de información noticiosa, y en el único actor en partes muy relevantes del mercado de publicidad digital\".</p>\n<p>\"<strong>Para Cooperativa, afrontar este proceso es parte del compromiso que siempre ha tenido con la seriedad periodística, la independencia y el pluralismo</strong>, bases del ejercicio de un periodismo veraz y confiable, que permita a la ciudadanía ejercer su derecho a la información de manera libre y segura lo que es un requisito para la existencia de un régimen político democrático\", <a rel=\"link a una nota absoluta 3\" href=\"http://www.cooperativa.cl/noticias/site/artic/20241219/asocfile/20241219002914/comunicacio__n_pu__blica_de_la_demanda_de_cooperativa_a_google.pdf\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><span >explicó la compañía</span></a>.</p>\n<p>En esa línea, <strong>Cooperativa está convencida de que \"esto sólo se puede lograr con la existencia de medios que sean económicamente independientes y para ello la única fuente de ingresos que les permite desarrollar su labor es la participación en la industria publicitaria</strong>, la que está en vía de convertirse en un territorio donde el monopolio y la depredación no dejan espacio a los actores independientes, debido al accionar de Google y otras plataformas globales\".</p>\n<h2>¿Por qué Cooperativa demanda a Google ante el TDLC?</h2>\n<p>La acción jurídica que <strong>Cooperativa</strong> emprende contra Google y su matriz Alphabet se basa en que con sus prácticas la empresa estadounidense, con sede en Mountain View:</p>\n<ul>\n<li>Abusa de su posición monopólica en buscadores online, impidiendo, restringiendo y entorpeciendo la competencia en el intercambio de tráfico web derivado de los resultados de búsquedas</li>\n<li>Abusa de su posición monopólica en buscadores online, restringiendo y entorpeciendo la competencia en la publicación de información noticiosa online</li>\n<li><strong>Compite deslealmente</strong> en la publicación de información noticiosa online, con contenido que extrae gratuitamente de los sitios como Cooperativa y otros publicadores de noticias online</li>\n<li><strong>Abusa de su posición monopólica</strong> en el mercado de los <em>ad servers</em> y de los <em>ad exchanges</em> mediante conductas que impiden, restringen o entorpecen la libre competencia</li>\n</ul>\n<p>Por ello, la demanda pide al TDLC que \"sancione a Google por estas prácticas\", y lo condene a:</p>\n<ul>\n<li><strong>Abstenerse, en el futuro, de persistir en cualquiera de las conductas anticompetitivas descritas</strong>, así como cualquier otra que tenga por objeto impedir, entorpecer o restringir la participación de <strong>Cooperativa</strong> en el mercado de publicación de noticias online en Chile, o que impliquen una reducción anticompetitiva de los ingresos de <strong>Cooperativa</strong></li>\n<li>Una <strong>multa a beneficio fiscal</strong> equivalente al 30% de los ingresos publicitarios en el período comprendido entre el inicio de estas conductas y la resolución de la demanda, o al doble de los beneficios económicos percibidos por Google en ese periodo</li>\n</ul>","redirectionUrl":"https://cooperativa.cl/noticias/tecnologia/internet/google/cooperativa-demanda-a-google-por-conductas-abusivas-en-la-publicidad/2024-12-19/002914.html","streamUrl":null,"titleText":"Cooperativa demanda a Google por conductas abusivas en la publicidad digital","uid":"b3bc0aa9-4347-4b64-a336-3b137871d653","updateDate":"2024-12-19T03:26:00.000Z"}]
