[{"mainText":"<p >El día <strong>jueves 13 de marzo inicia el juicio oral del bullado Caso Huracán -surgido en 2018-,</strong> donde se sentarán en el banquillo <strong>exautoridades de Carabineros</strong> por, presuntamente,<strong> manipular y falsear pruebas</strong> en investigaciones sobre <strong>violencia rural</strong> en la Región de La Araucanía.</p>\n<p >Según <em>El Mercurio</em>, la <strong>primera de 99 audiencias de juicio</strong> comenzará en el <strong>Tribunal de Garantía de Temuco, </strong>donde la Fiscalía Regional de Aysén presentará <strong>247 testigos</strong> y expondrá<strong> miles de pruebas </strong>contra 11 exfuncionarios policiales, entre los que destacan los otrora generales directores <strong>Bruno Villalobos</strong> y <strong>Hermes Soto;</strong> y el exjefe de Inteligencia y general (r) <strong>Gonzalo Blu.</strong></p>\n<p >Los demás acusados son exfuncionarios de la Unidad de Inteligencia Operativa Especializada <strong>(UIOE)</strong> de La Araucanía y a todos se les imputan delitos de <strong>asociación ilícita, reiterado uso malicioso de instrumento público, obstrucción a la investigación y denuncia calumniosa reiterada.</strong></p>\n<p >Entre los testigos que presentará el Ministerio Público destacan el otrora subsecretario del Interior <strong>Mahmud Aleuy,</strong> el exfiscal <strong>Emiliano Arias</strong> y el fiscal regional de Aysén, <strong>Carlos Palma,</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/ministerio-publico-suspende-a-fiscal-palma-por-su-vinculacion-con-caso/2024-09-26/152638.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">hoy suspendido de su cargo</a> tras su imputación de revelación de secreto en otra arista vinculada con el caso Hermosilla.</p>\n<h2 ><span ><em><strong>Blu insiste en su inocencia</strong></em></span></h2>\n<p >Los abogados de Blu, <strong>Cristián Arias</strong> y <strong>Claudio Pavlic,</strong> cuestionan la acusación de asociación ilícita sostenida por Fiscalía.</p>\n<p >\"Después de casi ocho años, se iniciará el juicio oral en el que se intenta responsabilizar a Gonzalo Blu por hechos en los que <strong>no tuvo ninguna intervención de carácter penal\",</strong> dijo Arias a <em>El Mercurio</em>.</p>\n<p >\"Esta causa se basa en una<strong> acusación sesgada\"</strong> suscrita por el fiscal Palma, \"que está suspendido por <strong>actos de corrupción de todos conocidos</strong> (...). Este juicio constituye una oportunidad de establecer que lo que se dice de Gonzalo Blu es <strong>artificioso</strong> y no se corresponde con la realidad ni con la prueba\", expresó el jurista.</p>\n<h2 ><span ><strong><em>Abono de penas por medidas cautelares</em></strong></span></h2>\n<p >Como los imputados han estado <strong>bajo medidas cautelares durante los casi ocho años</strong> que ha durado la causa judicial, es probable que sus penas se rebajen en caso de que sean condenados.</p>\n<p >Para Blu, los oficiales (r) de Carabineros <strong>Patricio Marín</strong> y <strong>Leonardo Osses;</strong> y otros funcionarios como Darwin Vásquez, Marcos Sanhueza, Cristián Pérez, Manuel Riquelme y Marvin Marín, la Fiscalía pide una suma <strong>entre los 15 y 20 años de cárcel.</strong></p>\n<p >A otros exfuncionarios como <strong>Manuel Cavieres</strong> y <strong>Marcelo Teuber,</strong> en tanto, se les solicita una pena de <strong>cinco años tras las rejas.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/casos-emblematicos/caso-huracan-juicio-oral-iniciara-con-casi-250-testigos-y-miles-de/2025-03-09/114212.html","streamUrl":null,"titleText":"Caso Huracán: Juicio oral iniciará con casi 250 testigos y miles de pruebas","uid":"a91cadad-78c1-450f-900d-2f99e58bb9a3","updateDate":"2025-03-09T15:33:00.000Z"},{"mainText":"<p>El <strong>presidente ucraniano</strong>,<strong> Volodímir Zelenski</strong>, denunció este domingo que sólo en esta semana <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/europa/ucrania/fatal-ataque-en-ucrania-zelenski-acusa-a-rusia-de-no-querer-acabar-con/2025-03-08/193417.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">Rusia lanzó contra territorio ucraniano</a><strong> más de 80 misiles</strong>, <strong>casi 870 drones de ataque y unas 1.200 bombas guiadas</strong>.</p>\n<p>\"Esta semana,<strong> Rusia llevó a cabo cientos de ataques contra nuestra población con diversos tipos de armas</strong>: cerca de 1.200 bombas aéreas guiadas, casi 870 drones de ataque y más de 80 misiles de varios tipos\", escribió Zelenski en su cuenta de Telegram.</p>\n<p>Agregó que \"cada 'shahed', drones de fabricaciòn iraní, y cada bomba aérea utilizada por Rusia incluye <strong>componentes suministrados en violación de las sanciones</strong>\" y precisó que \"estas armas contienen más de 82.000 componentes extranjeros\".</p>\n<p>\"Cada día trabajamos con nuestros socios para tomar decisiones precisamente para el apoyo que salva vidas:<strong> suministros de defensa aérea</strong>, <strong>inversiones en nuestra producción de defensa y refuerzo de las sanciones contra Rusia</strong>\", dijo, al tiempo que aseguró: \"Y seguimos trabajando para acercar una paz justa y asegurar garantías de seguridad fiables\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/ucrania/rusia-lanzo-esta-semana-unos-80-misiles-870-drones-y-1-200-bombas/2025-03-09/113436.html","streamUrl":null,"titleText":"Rusia lanzó esta semana unos 80 misiles, 870 drones y 1.200 bombas guiadas contra Ucrania","uid":"23a769ef-5a2e-4f39-a938-5d8c0878a68e","updateDate":"2025-03-09T15:24:00.000Z"},{"mainText":"<p>Los chilenos <strong>Joaquín Niemann y Guillermo \"Mito\" Pereira</strong> culminaron su participación en el <strong>LIV Golf Hong Kong</strong> en puestos secundarios, coronando así un irregular fin de semana.</p>\n<p>Niemann, quien este domingo hizo su mejor jornada en el torneo (entregó una tarjeta con -4, tras seis birdies y dos bogeys), <strong>terminó el campeonato con -9 y en el 12° lugar</strong>.</p>\n<p>Lo de Mito Pereira, en tanto, <strong>fue más decepcionante</strong>. El sábado, el chileno había hecho -6, marca que lo ilusionaba de cara al cierre del campeonato.</p>\n<p>Sin embargo, este domingo, Pereira apuntó dos birdies y tres bogeys, con lo que terminó el día con +1, <strong>entregando en el global una tarjeta con -7, cayendo al puesto 20 de la tabla</strong>.</p>\n<p>El ganador del certamen fue el español <strong>Sergio García</strong>, con 18 golpes bajo el campo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/golf/chilenos/niemann-y-pereira-quedaron-relegados-en-puestos-secundarios-del-liv-golf/2025-03-09/122746.html","streamUrl":null,"titleText":"Niemann y Pereira quedaron relegados en puestos secundarios del LIV Golf Hong Kong","uid":"80602139-69a0-4b39-bdca-c5f335eb67de","updateDate":"2025-03-09T15:19:00.000Z"},{"mainText":"<p ><strong>Dos menores de 16 y 17 años fueron detenidos</strong> por Carabineros por ser sospechosos del <strong>robo de un automóvil en La Florida.</strong></p>\n<p >Según información policial, mientras realizaban patrullajes preventivos, uniformados de la 61 Comisaría de la comuna fueron alertados por la Central de Comunicaciones (Cenco) sobre un vehículo, <strong>cuyos datos coincidían con uno sustraído el sábado con armas de fuego.</strong></p>\n<p >El móvil -un <strong>Toyota Yaris-</strong> fue localizado en la esquina de Avenida Departamental con calle Los Cerezos, ubicadas en la mencionada comuna, y fue recuperado. Además, <strong>se aprehendió a los dos menores.</strong></p>\n<p >\"En la intersección se fiscalizó un auto con similares características (al robado el 8 de marzo), <strong>que mantenía encargo vigente.</strong> Se inició un seguimiento controlado y se detuvo a los sujetos, que fueron <strong>reconocidos por la víctima\" del ilícito,</strong> dijeron desde la 61a Comisaría de Carabineros de La Florida.</p>\n<p >Los jóvenes pasarán a <strong>control de detención</strong> esta jornada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/robos/detienen-a-dos-menores-sospechosos-de-robar-auto-en-la-florida/2025-03-09/111556.html","streamUrl":null,"titleText":"Detienen a dos menores sospechosos de robar auto en La Florida","uid":"b461944b-88ae-4950-8889-9790a7a5dc9c","updateDate":"2025-03-09T15:05:00.000Z"},{"mainText":"<p><strong>Este fin de semana se disputa la cuarta fecha de la Liga de Primera División 2025.</strong></p>\n<p>Sigue los resultados junto a Cooperativa.cl:</p>\n<h3>Domingo 9 de marzo</h3>\n<ul>\n<li><strong>Coquimbo Unido 0-0 Cobresal</strong>. Segundo tiempo. Estadio \"Francisco Sánchez Rumoroso\". Revisa el <a rel=\"link a una nota absoluta 1\" href=\"https://tinyurl.com/2yowwt9t\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcardor Virtual en Cooperativa.cl.</a></li>\n<li><strong>O'Higgins vs. Deportes La Serena</strong>. 18:00 horas. Estadio Municipal \"Jorge Silva Valenzuela\". Revisa el <a rel=\"link a una nota absoluta 3\" href=\"https://tinyurl.com/26vwe3jj\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcardor Virtual en Cooperativa.cl.</a></li>\n<li><strong>Colo Colo vs. Everton</strong>. 20:30 horas. Estadio Monumental. Revisa el <a rel=\"link a una nota absoluta 6\" href=\"https://tinyurl.com/2bk27jq7\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcardor Virtual en Cooperativa.cl.</a></li>\n</ul>\n<h3>Sábado 8 de marzo </h3>\n<ul>\n<li><strong>Ñublense 1-1 Universidad Católica</strong>.Finalizado. Estadio \"Nelson Oyarzún. Revisa el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-nublense-vs-universidad-catolica/2025-03-08/084405.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual de Cooperativa.cl</a> y escucha el <a rel=\"link a una nota relativa 15\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\">relato en la señal de Cooperativa Deportes</a>.</li>\n</ul>\n<p><em>0-1: 46' Fernando Zuqui (UC); 1-1: 90+8' Lorenzo Reyes (ÑUB)</em></p>\n<ul>\n<li><strong>Deportes Iquique 1-3 Palestino</strong>. Finalizado. Estadio Tierra de Campeones. Revisa el <a rel=\"link a una nota absoluta 21\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-deportes-iquique-vs-palestino/2025-03-08/083051.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual en Cooperativa.cl.</a></li>\n</ul>\n<p><em>0-1: 9' Jonathan Benítez (PAL); 1-1: 15' Bryan Soto (CDI); 1-2: 30' Joe Abrigo (PAL); 1-3: 78' Gonzalo Tapia (PAL)</em></p>\n<ul>\n<li><strong>Audax Italiano 3-1 Deportes Limache</strong>. Finalizado. Estadio Bicentenario de La Florida. Revisa el <a rel=\"link a una nota absoluta 28\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-audax-italiano-vs-deportes-limache/2025-03-08/082631.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcardor Virtual en Cooperativa.cl.</a></li>\n</ul>\n<p><em>0-1: 5' Alfonso Parot (LIM); 1-1: 47' Nicolás Orellana (ACSI); 2-1: 61' Leonardo Valencia (ACSI); 3-1: 90+5' Esteban Matus</em></p>\n<h3>Viernes 7 de marzo</h3>\n<ul>\n<li><strong>Unión La Calera 1-0 Huachipato</strong>. Finalizado. Estadio \"Nicolás Chahuán\". Revisa el <a rel=\"link a una nota absoluta 36\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/marcador-virtual-union-la-calera-vs-huachipato/2025-03-06/230619.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Marcador Virtual en Cooperativa.cl</a>.</li>\n</ul>\n<p><em>1-0: 88' Sebastián Sáez (ULC)<br />\n\n<br />\n\n</em></p>\n<p><strong>*Unión Española vs. Universidad de Chile. Suspendido</strong>.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/campeonato-nacional/los-resultados-de-la-cuarta-fecha-de-la-liga-de-primera/2025-03-07/190441.html","streamUrl":null,"titleText":"Los resultados de la cuarta fecha de la Liga de Primera","uid":"e8e84d4e-160c-4300-b923-081a25cadc3d","updateDate":"2025-03-09T15:01:00.000Z"},{"mainText":"<p ><strong>El diputado Vlado Mirosevic</strong>, <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/partido-liberal-proclamo-a-vlado-mirosevic-como-candidato-presidencial/2024-10-12/120525.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">candidato presidencial del Partido Liberal</a>,</strong> afirmó este domingo que la idea de dos primarias en el oficialismo <strong>\"podría ser una irresponsabilidad\"</strong>, por lo que hizo un llamado para ponerse <strong>\"de acuerdo\"</strong> y tener <strong>\"unidad\"</strong> en el sector de cara a la carrera presidencial de este 2025.</p>\n<p >Durante una actividad en la sede del Partido Liberal, el legislador sostuvo que <strong>\"competiremos con Carolina Tohá (PPD) o con quien sea</strong>. <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/pc-y-dc-esperan-oficializar-a-sus-precandidatos-presidenciales-a/2025-03-08/160227.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">El resto de los partidos tienen que tomar su definición</a>, pero al menos nuestro proyecto de un progresismo moderno, de un Gobierno de clase media, <strong>va a estar en esa primaria presidencial y competiremos con quien el resto de los partidos defina\".</strong></p>\n<p ><strong>\"Mi llamado es básicamente a que los partidos nos pongamos de acuerdo y tengamos unidad\"</strong>, afirmó el parlamentario progresista.</p>\n<p >Frente a dicho escenario electoral, el precandidato liberal advirtió que <strong>\"dos primarias podría ser una irresponsabilidad\"</strong> y enfatizó que <strong>\"necesitamos que el resto de los partidos haga una invitación más amplia</strong>: por ejemplo, aquí tenemos que convencer a la Democracia Cristiana (DC), <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/carrera-presidencial-undurraga-mantiene-exclusion-al-pc-y-frente-amplio/2025-03-07/141922.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">(a su timonel) Alberto Undurraga</a>,<strong> que participe con nosotros en una gran primaria\".</strong></p>\n<p >Mirosevic también señaló que espera que se sigan sumando candidatos desde la centro izquierda hasta la izquierda, <strong>destacando que todavía está pendiente <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/pais/politica/presidenciales/elecciones-ps-valora-decision-de-bachelet-pero-aun-no-tomara-opcion/2025-03-06/161405.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el caso del Partido Socialista (PS)</a></strong>, y que también está a la espera de lo que se ratifique en la junta Nacional de la DC respecto a si participará en las primarias con el oficialismo.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/elecciones/mirosevic-advierte-que-dos-primarias-en-el-oficialismo-podria-ser-una/2025-03-09/114836.html","streamUrl":null,"titleText":"Mirosevic advierte que dos primarias en el oficialismo \"podría ser una irresponsabilidad\"","uid":"24f3a18f-a9a7-468e-a70a-52131eb162ad","updateDate":"2025-03-09T14:56:00.000Z"},{"mainText":"<p>Este sábado, el volante nacional <strong>Darío Osorio</strong> sumó una nueva alegría en su titularidad con <strong>FC Midtjylland</strong> después de anotar uno de los goles para el triunfo <strong>1-4 en su visita a Aalborg</strong> por la fecha 21 de la Primera División danesa.</p>\n<p>El encuentro tuvo un buen inicio para el equipo del nacional debido a que <strong>Oliver Sorensen (11') y Victor Bak Jensen (23')</strong> no tardaron en extender las diferencias con un 0-2 que se extendió hasta el decuento de <strong>Kasper Jorgensen (45+8').</strong></p>\n<p>Posteriormente, el segundo lapso mantuvo inmóvil el marcador por varios pasajes hasta que el formado en Universidad de Chile <strong>aprovechó un tiro libre para marcar un golazo (78')</strong>, el cual sentenció las aspiraciones del local.</p>\n<blockquote class=\"twitter-tweet\" data-media-max-width=\"560\">\n<p dir=\"ltr\" lang=\"ro\">⚽️ GOAL: Darío Osorio<br />\n\n🇩🇰 AaB 1-3 Midtjylland<a rel=\"link a una nota absoluta 1\" href=\"https://t.co/oetk4iIOpL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/oetk4iIOpL</a></p>\n— Goals Xtra (@GoalsXtra) <a href=\"https://twitter.com/GoalsXtra/status/1898747586846024036?ref_src=twsrc%5Etfw\">March 9, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>Con su faena realizada,<strong> Osorio fue sustituido por Valdemar Byskov (78')</strong> y vio desde el banco la cuarta diana que significó un doblete para <strong>Sorensen (89')</strong>, lo que valió la victoria que encaramó a FC Midtjylland en el liderato.</p>\n<p>A falta de que FC Copenhague juegue su encuentro, el equipo del nacional lidera con 52 puntos y mantiene la presión antes de enfrentar a Randers en la próxima jornada que será el <strong>domingo 16 de marzo a las 13:00 horas (16:00 GMT).</strong></p>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/video-dario-osorio-se-lucio-con-un-golazo-en-el-triunfo-de-midtjylland/2025-03-09/115254.html","streamUrl":null,"titleText":"[VIDEO] Darío Osorio se lució con un golazo en el triunfo de Midtjylland sobre Aalborg","uid":"413a3ad1-f44b-416c-a6c7-6beaaebc6e53","updateDate":"2025-03-09T14:50:00.000Z"},{"mainText":"<p>Emilia Dides, <strong>Reina del Festival de Viña 2025 y Miss Universo Chile 2024</strong> compartió su experiencia en el certamen y reveló detalles inéditos sobre la exigente competencia.</p>\n<p>En el último capítulo de La Divina Comida, Emilia confesó que nunca había considerado postularse al Miss Chile hasta que comenzó a recibir comentarios alentándola a hacerlo. <strong>\"Me encanta desafiarme</strong> y lograr lo que quiero a través de algo que quizás nace como un sueño, una idea, y después lo hice realidad\", comentó.</p>\n<p>Sobre su participación en Miss Universo, Emilia destacó la intensidad, competitividad y exigencia del certamen.</p>\n<p>\"Era parecido a lo que fue Miss Universo Chile, pero obviamente mucho más intenso, muchas más candidatas y mucha más competitividad (...) Te tenías que despertar todos los días más o menos a las 5 de la mañana y te dormías cerca de la 1 de la madrugada, entonces tenías aproximadamente 4 horas de sueño por noche\", contó. </p>\n<h2>Chaperonas por doquier</h2>\n<p>Otro de los aspectos que le llamó la atención fue el estricto control que las candidatas tenían durante el concurso, el que llevaban a cabo a través de las chaperonas, quienes tenían el registro diario del comportamiento de las participantes.<strong> \"No podías ir al baño sin ella\"</strong>, recordó.</p>\n<p><strong>\"Si lloraste o te peleaste con una compañera, eso quedaba anotado y podía afectar tu clasificación en la final\"</strong>, agregó. </p>\n<p>Pese a las estrictas reglas, Emilia destacó la relación positiva con su chaperona: \"La verdad es que la amo con todo mi corazón e incluso ahora estoy trabajando con ella. Me la traje a Chile\".</p>\n<h2>¿Cecilia Bolocco contactó a Emilia Dides? </h2>\n<p>Finalmente, Emilia también reveló que recibió un especial mensaje de Cecilia Bolocco antes de la final.</p>\n<p>\"La Ceci me mandó un video y la verdad es que fue bien motivante porque fue justo el día de la final y creo que me ayudó para recargar mi cuerpo de energía\", recordó. </p>\n<p><iframe frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/8wtOKoaayVc?si=TayMgQ9WAENnaf23\" title=\"YouTube video player\" width=\"560\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/magazine/television/no-podias-ir-al-bano-sin-ellas-emilia-dides-revelo-detalles-ineditos/2025-03-09/115553.html","streamUrl":null,"titleText":"\"No podías ir al baño sin ellas\": Emilia Dides reveló detalles inéditos del Miss Universo","uid":"496febe1-1cfb-4e01-ac22-3915f7101781","updateDate":"2025-03-09T14:47:00.000Z"},{"mainText":"<p >El <strong>Ministerio de Defensa de Siria</strong> anunció este domingo que las fuerzas de seguridad han <strong>\"restablecido la estabilidad\" en las provincias costeras del oeste del país</strong> tras <strong>cuatro días de violencia</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/siria/los-13-anos-de-guerra-civil-y-la-ofensiva-relampago-que-derribo-a-al/2024-12-08/083026.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">con grupos leales al caído régimen de Bachar al Asad</a>, en los que según organizaciones de derechos humanos efectivos progubernamentales <strong>han matado a cientos de civiles alauitas.</strong></p>\n<p >El vocero del Ministerio de Defensa,<strong> Hasán Abdulghani,</strong> aseguró en un comunicado que los combates han cesado en las provincias occidentales del país y que ahora las fuerzas de seguridad han iniciado una <strong>\"segunda fase de las operaciones militares\"</strong> para <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/medio-oriente/siria/bachar-al-asad-huyo-a-rusia-y-el-kremlin-le-concedio-asilo/2024-12-08/161809.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>\"perseguir a los remanentes y oficiales del régimen derrocado\".</strong></a></p>\n<p >Según el portavoz, grupos de exmilitares leales a Al Asad se han escondido<strong> \"en el campo y las montañas\"</strong> de las provincias de <strong>Latakia y Tartús</strong>, después de su retirada de los núcleos urbanos tras la llegada de refuerzos de los efectivos de la nueva administración de Damasco.</p>\n<p >Durante los últimos cuatro días de choques,<strong> más de 740 civiles de la minoría alauita</strong> -predominante en la costa siria y a la que pertenece el clan de Al Asad- han sido <strong>\"ejecutados\" y asesinados \"a sangre fría\"</strong> por las fuerzas de seguridad y otras facciones armadas aliadas, según el <strong>Observatorio Sirio de Derechos Humanos,</strong> organización con sede en el Reino Unido pero una importante red de colaboradores en el terreno.</p>\n<p >Sin embargo, <strong>el portavoz de Defensa no hizo referencia a estos actos.</strong></p>\n<h2 ><span ><strong><em>Violaciones a derechos humanos</em></strong></span></h2>\n<p >El Observatorio, una referencia sobre las violaciones a los derechos humanos en Siria <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-confirmo-que-esta-en-contacto-con-alianza-islamista-que-derroco-a/2024-12-14/155156.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">durante la guerra civil que arrancó en 2011</a>, informó también este domingo de que las fuerzas gubernamentales <strong>\"atacaron incesantemente\"</strong> con drones y artillería varias zonas rurales de Latakia y Tartús, lo que provocó <strong>\"una ola de pánico entre los civiles\"</strong> en medio de las campañas de rastreo de oficiales del anterior régimen.</p>\n<p >La violencia se desató el pasado jueves después de que <strong>grupos armados leales a Al Asad lanzaran un ataque contra las fuerzas de seguridad en Latakia,</strong> lo que derivó una respuesta por parte de Damasco en la que cientos de civiles, principalmente alauitas pero también de otras sectas<strong>, fueron asesinados por motivos sectarios, según el Observatorio.</strong></p>\n<p >El presidente interino, <strong>Ahmed al Sharaa</strong>, hizo un lllamado la madrugada de este domingo desde una mezquita de Damasco a preservar la paz y aseguró que lo ocurrido son \"<strong>desafíos esperados\"</strong> en esta fase de transición en Siria, por lo que apeló a la <strong>\"unidad nacional\"</strong> aunque sin hacer referencia a los asesinatos de civiles.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/medio-oriente/siria/gobierno-sirio-asegura-haber-restablecido-estabilidad-tras-cuatro-dias/2025-03-09/110442.html","streamUrl":null,"titleText":"Gobierno sirio asegura haber \"restablecido estabilidad\" tras cuatro días de violencia","uid":"22028006-6728-4f89-88e8-a52ea71b6534","updateDate":"2025-03-09T14:46:00.000Z"},{"mainText":"<p>El polifuncional futbolista chileno <strong>Felipe Loyola</strong> sumó una nueva gran actuación en <strong>Independiente</strong>. Debido esto, varios medios partidarios al club y otros sitios de prensa trasandino se encargaron de <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/2xqohm2y\" data-process=\"2\" data-control=\"0\" target=\"_blank\">elogiar al jugador tras anotarle a San Lorenzo</a>.</p>\n<p>En ese sentido, el portal <em><a rel=\"link a una nota absoluta 3\" href=\"https://www.infiernorojo.com/independiente/loyola-gol-para-el-triunfo/\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Infierno Rojo</a></em> destacó el rol que asumió como volante el nacional: \"Felipe Loyola <strong>es una máquina de correr</strong>, no importa cuándo leas esto. Aunque en este preciso caso, contra San Lorenzo, no solo fue inagotable, sino que <strong>también fue héroe</strong>\".</p>\n<p>\"Desde afuera, su esfuerzo y despliegue parecen excesivos<strong>.</strong> Lleva disputados <strong>todos los minutos posibles desde su llegada al club</strong>. Pulmones de acero\", añadieron como dato en el mencionado sitio.</p>\n<p>Por su parte, el <a rel=\"link a una nota absoluta 6\" href=\"https://www.ole.com.ar/independiente/independiente-rojo-san-lorenzo-puntajes_0_SEGeybsLN4.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>Diario Olé</em></a> también se deshizo en elogios al Loyola calificar c<strong>on un ocho su participación</strong>, siendo el de mejor nota acotaron que: \"Selló el 2-1 con un derechazo abajo que el arquero Gill no logró tapar\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/pulmones-de-acero-en-argentina-se-rindieron-ante-el-rol-de-felipe/2025-03-09/115906.html","streamUrl":null,"titleText":"“Pulmones de acero”: En Argentina se rindieron ante el rol de Felipe Loyola en Independiente","uid":"bddc09fa-c6e2-4323-a8a9-d061df2a9598","updateDate":"2025-03-09T14:35:00.000Z"},{"mainText":"<p >El <strong>papa Francisco ha recibido a su secretario de Estado, el cardenal Pietro Parolin,</strong> este domingo por la mañana en el hospital Gemelli de Roma, donde se encuentra hospitalizado desde hace 24 días por sus <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/dia-23-del-papa-en-el-hospital-paso-una-noche-tranquila-y-esta/2025-03-08/092310.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>problemas respiratorios.</strong></a></p>\n<p >Con Parolin, acudió el sustituto para los <strong>Asuntos Generales de la Secretaría de Estado</strong> vaticana, el venezolano <strong>Edgar Peña Parra.</strong></p>\n<p >El pontífice está añadiendo estos encuentros a su hospitalización en el Gemelli y sirven como <strong>ocasión para actualizarle \"sobre la situación de la Iglesia y del mundo\",</strong> indican fuentes vaticanas.</p>\n<p >De hecho, en el mensaje que Francisco ha preparado para el Ángelus de este domingo, no pronunciado sino difundido por escrito, <strong>expresa su preocupación por la reciente escalada de la violencia en Siria,</strong> además de pedir la paz en diferentes países del planeta.</p>\n<p >El papa, de 88 años, está hospitalizado desde el 14 de febrero a causa de una <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/masiva-marcha-de-antorchas-por-la-salud-del-papa-en-buenos-aires/2025-03-08/004819.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>neumonía bilateral</strong> que le ha ocasionado varias crisis respiratorias,</a> pero que en los últimos días <strong>ha mostrado una \"gradual y leve\" mejoría,</strong> con una \"buena respuesta\" a la terapia.</p>\n<h2 ><span ><em><strong>Día 24 en el hospital: Estado de ánimo del papa es \"bueno\"</strong></em></span></h2>\n<p >Este domingo continúa con el tratamiento y recibiendo <strong>altos flujos de oxígeno</strong> a través de unas cánulas nasales, mientras que de noche se somete a la <strong>ventilación mecánica no invasiva,</strong> es decir, con una mascarilla que le cubre la nariz y la boca.</p>\n<p >Los médicos mantienen el pronóstico reservado porque prefieren ser <strong>cautos.</strong> De hecho, no se prevé que esta tarde publiquen un boletín sobre la salud del pontífice.</p>\n<p >Su <strong>estado de ánimo tras 24 días ingresado es \"bueno\",</strong> según las fuentes, y su jornada transcurre entre el reposo, la oración y algunas tareas sencillas de trabajo, como preparar homilías o discursos o firmar algunos nombramientos.</p>\n<p >Para hoy, por ejemplo, <strong>preparó una homilía</strong> para la misa en la Plaza de San Pedro por el Jubileo de los Voluntarios, leída en su nombre por el cardenal <strong>Michael Czerny,</strong> así como su mensaje para el Ángelus, difundido por escrito por la Santa Sede como en las últimas tres semanas.</p>\n<p >Francisco tampoco participará en los ejercicios espirituales de la <strong>Curia Romana</strong> por la cuaresma, que <strong>se desarrollarán \"en comunión\" con él</strong> desde el Aula Pablo VI del Vaticano.</p>\n<p >La única vez que se ha podido escuchar al papa ha sido el pasado jueves con la <strong>difusión de un breve mensaje de audio</strong> <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/vaticano/papa-francisco/vaticano-el-papa-fue-quien-pidio-personalmente-que-se-difundiera-su/2025-03-07/105715.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">en el que agradecía a quienes se reúnen cada noche a rezar</a> el rosario por su salud en la Plaza de San Pedro.</p>\n<p >\"Agradezco <strong>de todo corazón las oraciones que hacen por mi salud</strong> desde la Plaza, los acompaño desde acá. Que Dios los bendiga y que la Virgen los cuide. Gracias\", dijo, con una voz notablemente débil y afectada.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/el-papa-recibe-a-autoridades-vaticanas-para-seguir-la-situacion-de-la/2025-03-09/105424.html","streamUrl":null,"titleText":"El papa recibe a autoridades vaticanas para seguir \"la situación de la Iglesia y del mundo\"","uid":"0c5c8e64-f01e-472b-9d02-95f1d6068260","updateDate":"2025-03-09T14:16:00.000Z"},{"mainText":"<p>El tenista serbio <strong>Novak Djokovic (7° del ATP)</strong> dijo este sábado que no tiene excusas por su <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cltinyurl.com/2bsaatkg\" data-process=\"2\" data-control=\"0\" target=\"_blank\">temprana eliminación en segunda ronda en el Masters 1.000 de Indian Wells</a>, admitiendo que atraviesa <strong>muchas dificultades</strong> para ubicarse entre los mejores del circuito</p>\n<p>\"Las cosas <strong>son distintas</strong> para mí en los últimos dos años.<strong> Sufrí para tener el nivel que quiero</strong>. De vez en cuando hago unos buenos torneos, pero en general, es un desafío\", dijo tras caer ante el neerlandés Botic Van de Zandschulp (85°).</p>\n<p>Seguido a ello, \"Nole\" añadió que: \"Nada te puede preparar para estos momentos. Tienes que vivirlos e intentar gestionarlos de la mejor manera. <strong>No tengo excusas por una mala actuación</strong>. No es bueno cuando juegas así en pista, pero felicidades a mi rival\".</p>\n<p>\"<strong>Lamento mi nivel de tenis</strong>, considerado como he entrenado estos días. Para ser honesto, la diferencia entre la central y las otras pistas es enorme\", agregó el serbio de 37 años al finalizar.</p>\n<p>De cara al futuro, Djokovic dijo que va a hablar con su preparador, el británico Andy Murray, para decidir el plan en vista del <strong>Masters 1.000 de Miami</strong>, que arrancará después de Indian Wells.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/novak-djokovic/djokovic-tras-su-temprana-despedida-de-indian-wells-sufri-para-tener-el/2025-03-09/111354.html","streamUrl":null,"titleText":"Djokovic tras su temprana despedida de Indian Wells: Sufrí para tener el nivel que quiero","uid":"00a4704b-c2b5-4adf-8cf6-fef7f6fc6f02","updateDate":"2025-03-09T14:09:00.000Z"},{"mainText":"<p>El tenista español <strong>Carlos Alcaraz (3° del ATP)</strong>, doble defensor del título, sobrevivió a la larga lista de derrotas ilustres en Indian Wells tras imponerse por <strong>6-4 y 6-2</strong> contra el francés <strong>Quentin Halys (59°), </strong>en la segunda ronda del certamen.</p>\n<p>El Master 1.000 que perdió este sábado al serbio <strong>Novak Djokovic (7°) y al ruso Andrey Rublev (8°)</strong>, además del alemán <strong>Alexander Zverev (2°)</strong>, tuvo al murciano avanzando de ronda con mucha holgura.</p>\n<p>En ese sentido, el choque estuvo marcado por un quiebre a favor del español en el tercer juego del primer set para la ventaja 1-2. Posteriormente, el cierre con un 6-4 fue complementando con una segunda manga en la que<strong> llegó a estar 4-0 sobre su rival.</strong></p>\n<p>Con la de este sábado, Alcaraz llegó a<strong> trece victorias seguidas </strong>en el desierto californiano y afrontará en la tercera ronda al canadiense<strong> Denis Shapovalov (28°)</strong>, quien eliminó al australiano Adam Walton</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/tenis/carlos-alcaraz/carlos-alcaraz-evito-la-sorpresa-en-indian-wells-y-se-impuso-con-holgura/2025-03-09/111506.html","streamUrl":null,"titleText":"Carlos Alcaraz evitó la sorpresa en Indian Wells y se impuso con holgura a Halys","uid":"10299cb2-17bf-46a9-b939-13772d0e8ffe","updateDate":"2025-03-09T14:04:00.000Z"}]
