[{"mainText":"<p >La <strong>Municipalidad de Recoleta</strong> denunció este martes <strong>una \"indignante y cobarde\" vandalización en el Cementerio General: </strong>acusó que<strong> </strong>sujetos <strong>profanaron una tumba, además de patinar y rayar los mausoleos.</strong></p>\n<p >La casa comunal repudió el hecho en su cuenta de Instagram, donde el alcalde de Recoleta, <strong>Fares Jadue, que calificó el acto como una \"profanación cobarde\",</strong> ocurrida el martes.</p>\n<p >\"Sujetos ocuparon las instalaciones para <strong>profanar tumbas, patinar sobre mausoleos -entre ellos, el del expresidente Salvador Allende- y rayar las instalaciones\",</strong> indicó; de hecho, en los registros, <strong>se puede ver a uno de los individuos con un cráneo en su mano. </strong></p>\n<p >\"Hemos puesto todos<strong> los antecedentes a manos de la PDI,</strong> hemos hecho las <strong>denuncias que corresponden</strong> y esperamos que se aplique todo el rigor de la ley, para que actos como estos e incivilidades en nuestro campo santo no ocurran nunca más\", añadió Jadue.</p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/reel/DJmz40ey3E6/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/reel/DJmz40ey3E6/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida de Municipalidad de Recoleta (@municipalidadrecoleta)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>PS: \"Es una ofensa a la historia\"</strong></em></span></h2>\n<p >El <strong>Partido Socialista</strong> <strong>(PS)</strong> también condenó enérgicamente la vandalización a la tumba del expresidente Allende, según <em>La Tercera</em>.</p>\n<p >\"Este ultraje, registrado en videos difundidos por los propios responsables, n<strong>o solo constituye una grave falta de respeto a la memoria de Salvador Allende, sino también una ofensa a la historia</strong> y a los valores democráticos que él encarnó y por los que dio su vida\", sentenció la colectividad en una declaración pública.</p>\n<p >\"Exigimos que las autoridades competentes <strong>realicen una investigación exhaustiva</strong> para identificar a los responsables de estos actos vandálicos (...). No podemos permitir que <strong>el odio y la ignorancia manchen la memoria</strong> de quienes representan nuestra historia y dignidad nacional\", añade la misiva.</p>\n<p >La figura de \"Salvador Allende es y seguirá siendo un símbolo de consecuencia, compromiso social y lucha por un Chile más justo. <strong>Ni la ofensa ni el irrespeto podrán empañar su legado\",</strong> cerró el PS.</p>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/cobarde-e-indignante-sujetos-profanaron-tumbas-y-patinaron-en/2025-05-13/203807.html","streamUrl":null,"titleText":"\"Cobarde e indignante\": Sujetos profanaron tumbas y patinaron en mausoleos del Cementerio General","uid":"f515ec11-7b7d-474e-87ec-5ef10b77ca66","updateDate":"2025-05-14T01:05:00.000Z"},{"mainText":"<p><strong>Unión La Calera y San Luis de Quillota</strong> tienen horario definido para <strong>reanudar el encuentro de la sexta fecha</strong> del Grupo D de la<strong> Copa Chile</strong>, que fue suspendido el fin de semana pasado por incidentes en el Estadio \"Nicolás Chahuán\".</p>\n<p>Según informó San Luis en sus redes sociales, la ANFP les notificó que el partido se reanudará el <strong>martes 20 de mayo</strong>, a las<strong> 12:00 horas (16:00 GMT)</strong>, en el Estadio <strong>Bicentenario de La Florida.</strong></p>\n<p>El partido se reanudará desde el minuto 52 y será a puertas cerradas, para definir el Grupo D.</p>\n<p><strong>Everton</strong> estará expectante del resultado final. Los viñamarinos quedaron terceros con nueve unidades, igualado en puntos y diferencia de gol con San Luis y apenas a uno de La Calera.</p>\n<p>Por ende, los \"ruleteros\" necesitan que haya un ganador para avanzar a octavos de final como escolta del Grupo D; mientras que un empate dejará eliminado al club viñamarino.</p>\n<p>Todos los detalles los podrás seguir en <strong>Cooperativa.cl.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DJnNzAjpz2B/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DJnNzAjpz2B/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por San Luis de Quillota SADP (@sanluisdequillota)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-chile/union-la-calera-y-san-luis-tienen-horario-y-lugar-para-reanudar/2025-05-13/204003.html","streamUrl":null,"titleText":"Unión La Calera y San Luis tienen horario y lugar para reanudar encuentro de la Copa Chile","uid":"75bc92b7-e18b-4459-995c-45f3c45eda82","updateDate":"2025-05-14T00:48:00.000Z"},{"mainText":"<ul>\n<li><strong>Universidad de Chile 1-0 Carabobo</strong>, <strong>Primer tiempo</strong>. Estadio Nacional. Síguelo en el <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/copa-libertadores/marcador-virtual-universidad-de-chile-vs-carabobo/2025-05-13/120459.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>Marcador Virtual de Cooperativa.cl</strong></a> y en el relato por la <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.clbit.ly/3FPIitR\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>transmisión de Cooperativa Deportes</strong></a>.</li>\n</ul>\n<p>1-0: 30' Matías Sepúlveda (UCH)</p>\n<p> </p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/universidad-de-chile-juega-crucial-duelo-ante-carabobo-por-copa/2025-05-13/124318.html","streamUrl":null,"titleText":"Universidad de Chile juega crucial duelo ante Carabobo por Copa Libertadores","uid":"69bea0e3-52e7-441c-9d42-a5010529b14f","updateDate":"2025-05-14T00:47:00.000Z"},{"mainText":"<p>En un duelo que reunía a los mejores posicionados del Grupo D, <strong>Gremio</strong> no consiguió aprovechar su localía y firmó un empate <strong>1-1 ante Godoy Cruz</strong>, que tuvo al delantero chileno<strong> Bastián Yáñez</strong> ingresando en el complemento.</p>\n<p>Con la ambición de arrebatarle el primer lugar a los argentinos, el cuadro que hizo de Porto Alegre comenzó golpeando con un<strong> gol de Joao Pedro (6')</strong> y sostuvo el buen pasar hasta la media hora de juego. En dicho instante, fue <strong>Santino Andino (29')</strong> quien firmó el empate.</p>\n<p>Para el segundo tiempo, pese a que las acciones siguieron siendo repartidas, fueron los brasileños quienes contaron con las chances más claras. En ese contexto,<strong> Yáñez vio acción ingresando por Facundo Altamira (74').</strong></p>\n<p>La poca participación del nacional fue un impedimento para salir de la igualdad y Godoy Cruz <strong>cerró la quinta fecha con 11 puntos</strong> en la cima de su grupo. En tanto, el equipo que tuvo a Alexander Aravena en el banco <strong>es escolta con 9 positivos.</strong></p>\n<p><iframe height=\"1000\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/modules/futbol/gamecast/gamecast.html?channel=deportes.futbol.sudamericana.759895&lang=es_LA\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-sudamericana/bastian-yanez-vio-accion-en-el-empate-de-godoy-cruz-ante-gremio-por-la/2025-05-13/202941.html","streamUrl":null,"titleText":"Bastián Yáñez vio acción en el empate de Godoy Cruz ante Gremio por la Sudamericana","uid":"7e62ac36-a3ae-48c6-ab67-d0fc22b2d315","updateDate":"2025-05-14T00:45:00.000Z"},{"mainText":"<p >El <strong>Ministerio de Seguridad informó de la detención en Colombia de un sujeto</strong> <strong>que lideraba una banda criminal </strong>que operaba principalmente en la <strong>Región de Los Lagos</strong> y que, además, estaba ligada al <strong>Tren de Aragua.</strong></p>\n<p >La organización que encabezaba el imputado se denominaba <strong>\"Hermanos Cartier\", y</strong> <strong>gran parte de sus miembros -alrededor de 20- fueron detenidos anteriormente</strong> en diligencias policiales desarrolladas desde julio de 2024.</p>\n<p >En este contexto, <strong>el líder de la banda no operaba en Chile, sino que en otro país latinoamericano;</strong> y es sindicado como el <strong>autor intelectual de al menos 16 delitos</strong> de <strong>homicidios, secuestro, extorsiones</strong> y <strong>lavado de activos</strong> ocurridos en territorio nacional.</p>\n<p >La detención del acusado fue posible tras una <strong>notificación roja emanada desde Interpol</strong> <strong>Chile</strong> por investigación de la Brigada de Robos Puerto Montt, en un trabajo colaborativo e interagencial con la<strong> Policía Nacional Colombiana.</strong></p>\n<h2 ><span ><em><strong>Cordero: \"Esto es una mala noticia\" para los delincuentes</strong></em></span></h2>\n<p >El ministro de Seguridad,<strong> Luis Cordero,</strong> informó del hecho en el cuartel general de la PDI y señaló que <strong>\"es extremadamente útil para (lanzar una advertencia</strong> a) todos aquellos que participan de este tipo de organizaciones y que, bajo la creencia de que se encuentran fuera del país, <strong>no serán objeto de la persecución penal\".</strong></p>\n<p ><strong>\"Este caso es una mala noticia para ellos\",</strong> enfatizó el secretario de Estado.</p>\n<p >De acuerdo con Cordero, la manera en la que se estructuraba y funcionaba \"<strong>Hermanos Cartier\" </strong>se basaba en <strong>\"células distintas que operan como una especie de franquicia\".</strong></p>\n<p >La investigación del caso también arrojó que <strong>la banda está relacionada con otras organizaciones que cometieron delitos en la Región Metropolitana.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">El imputado operaba desde el extranjero y fue detenido en Colombia, tras una Notificación Roja emanada desde Interpol Chile por investigación de la Brigada de Robos Puerto Montt, en un trabajo colaborativo e interagencial con la Policía Nacional Colombiana.</p>\n— PDI Chile (@PDI_CHILE) <a href=\"https://twitter.com/PDI_CHILE/status/1922426376067448865?ref_src=twsrc%5Etfw\">May 13, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/detienen-en-colombia-a-lider-de-faccion-del-tren-de-aragua-que-operaba/2025-05-13/195322.html","streamUrl":null,"titleText":"Detienen en Colombia a líder de facción del Tren de Aragua que operaba en Los Lagos","uid":"63a51630-ae8a-4bcf-a41a-6fbcaa9f2120","updateDate":"2025-05-14T00:28:00.000Z"},{"mainText":"<p >La vocera subrogante del Gobierno, <strong>Aisén Etcheverry</strong>, comentó este martes <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/alberto-larrain-procultura-no-financio-la-campana-de-gabriel-boric-ni/2025-05-13/085157.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">las declaraciones del creador de ProCultura, <strong>Alberto Larraín</strong></a>, instando a investigar cualquier responsabilidad.</p>\n<p >A través de una declaración, el psiquiatra<strong> descartó haber financiado la campaña del Presidente Gabriel Boric </strong>o cualquier otra con dineros provenientes de la fundación, luego que una acreedora planteara que usó ese argumento como respuesta para no pagar una deuda.</p>\n<p >\"<strong>Aquí que se investigue, que se investigue a todos los responsables</strong> y,<strong> si el señor Larraín es responsable, que le caiga todo el peso de la ley.</strong> Esa es la única <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/boric-y-procultura-lo-mejor-que-puedo-hacer-es-no-acusar-ningun-tipo/2025-05-12/073042.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">postura que tenemos nosotros desde el Gobierno</a>\", dijo Etcheverry en una rueda de prensa.</p>\n<p >\"Nosotros hemos dicho todo lo que tenemos que decir respecto a este caso y, si hay responsables, esos responsables que paguen. Si el señor Larraín es responsable de algo, que se investigue y que se apliquen las sanciones que corresponden\", agregó la portavoz (s) de La Moneda.</p>\n<p >Desde el Frente Amplio, partido de Boric, el jefe de bancada de diputados, <strong>Jaime Sáez,</strong> consideró que la de Larraín \"es la estrategia de <strong>un narcisista que ha utilizado el nombre del Presidente para ampliar sus redes de influencia y de poder</strong>\".</p>\n<p >\"La estrategia que él (el creador de ProCultura) tenga tendrá que demostrarla en los tribunales, pero acá lo que está claro es que<strong> gran parte del escándalo tiene que ver con una construcción político-comunicacional y que el financiamiento en general de ProCultura venía de los gobiernos regionales e, incluso, de la administración anterior: del Gobierno de Sebastián Piñera</strong>\", apuntó el parlamentario.</p>\n<h2 ><span ><em><strong>\"Minuta de la Secom\" y \"cortinas de humo\": reacciones de Chile Vamos</strong></em></span></h2>\n<p >Desde <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/matthei-y-caso-procultura-hay-que-ser-muy-leso-para-hablar-de-espionaje/2025-05-13/142559.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la oposición</a>, dirigentes de <strong>Chile Vamos</strong> cuestionaron la respuesta de Larraín, sugiriendo que es una estrategia para desviar la atención del escándalo.</p>\n<p ><strong>\"La respuesta de Alberto Larraín es propia de una minuta de la Secom</strong> (Secretaría de Comunicaciones del Gobierno): lo mismo que dice Alberto Larraín es lo que está diciendo el Gobierno el día de hoy. Es obvio que hay una respuesta concertada para intentar cambiar el foco del tema\", dijo el diputado <strong>Juan Antonio Coloma</strong>, secretario general de la Unión Demócrata Independiente (UDI).</p>\n<p >En tanto, el senador y presidente de Renovación Nacional (RN), <strong>Rodrigo Galilea</strong>, afirmó que \"criticar a la Fiscalía, criticar a los jueces que aceptan y otorgan la autorización para escuchar telefónicas, hacer declaraciones que tratan de confundir un Gobierno con otro Gobierno,<strong> son simplemente cortinas de humo\". </strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/judicial/denuncias-de-corrupcion/gobierno-si-alberto-larrain-es-responsable-que-le-caiga-todo-el-peso/2025-05-13/194719.html","streamUrl":null,"titleText":"Gobierno: Si Alberto Larraín es responsable, que le caiga todo el peso de la ley","uid":"30b5185d-0f3a-42e0-8786-dd0eebff5276","updateDate":"2025-05-14T00:21:00.000Z"},{"mainText":"<p>Revisa la tabla de <strong>posiciones de la Copa Libertadores</strong>, en el marco de la <strong>quinta fecha</strong> de la fase grupal que disputan <strong>Universidad de Chile y Colo Colo</strong> esta semana:</p>\n<p><strong>GRUPO A</strong></p>\n<ul>\n<li><strong>1°.</strong> Estudiantes de La Plata, 9 puntos (DG +5)</li>\n<li><strong>2°.</strong> <strong>UNIVERSIDAD DE CHILE</strong>, 7 puntos (DG -1) *</li>\n<li><strong>3°.</strong> Botafogo, 6 puntos (DG +1)</li>\n<li><strong>4°.</strong> Carabobo, 1 punto (DG -5) *</li>\n</ul>\n<p><strong>GRUPO E</strong></p>\n<ul>\n<li><strong>1°.</strong> Racing Club, 7 puntos (DG +6)</li>\n<li><strong>2°.</strong> Fortaleza, 7 puntos (DG +4) *</li>\n<li><strong>3°.</strong> Atlético Bucaramanga, 5 puntos (DG -3) *</li>\n<li><strong>4°.</strong> <strong>COLO COLO</strong>, 2 puntos (DG -7)</li>\n</ul>\n<p><em>* Disputarán su partido en la jornada que abre la quinta fecha</em></p>\n<p><iframe height=\"700\" scrolling=\"auto\" src=\"https://especiales2.cooperativa.cl/other/df/html/v3/minapp/page/page.html?channel=deportes.futbol.libertadores&lang=es_LA&page=posiciones\"  width=\"100%\"></iframe></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-libertadores/estadisticas-la-tabla-de-la-copa-libertadores-en-la-quinta-fecha-de-la/2025-05-13/185147.html","streamUrl":null,"titleText":"[ESTADISTICAS] La tabla de la Copa Libertadores en la quinta fecha de la fase grupal","uid":"c512eaa4-e38a-45e4-a456-a6130c8de09c","updateDate":"2025-05-14T00:10:00.000Z"},{"mainText":"<p><strong>Bologna y AC Milan</strong> se verán las caras en el Estadio Olímpico de Roma cuando este <strong>miércoles 14 de mayo</strong> tenga lugar<strong> la final de la Copa Italia</strong>, con ambos buscando cortar una racha en torno a este esquívo título.</p>\n<p>Mientras que los \"rossoneri\" no ganan este trofeo desde <strong>2003</strong>, el equipo que dirige Vincenzo Italiano no lo conquista desde el lejano <strong>1974</strong>, por lo que este duelo será una oportunidad inmejorable para los dos.</p>\n<p>El compromiso está programado para las <strong>15:00 horas de nuestro país (19:00 GMT)</strong> y contará con transmisión de <strong><em>DSports</em></strong> en televisión y la plataforma <em><strong>DGO</strong> </em>en streaming.</p>\n<p>Todos los detalles de este duelo también podrás seguirlos en <strong>Cooperativa.cl.</strong></p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/copa-italia/cuando-y-donde-ver-la-final-de-la-copa-italia-entre-bologna-y-ac-milan/2025-05-13/195830.html","streamUrl":null,"titleText":"¿Cuándo y dónde ver la final de la Copa Italia entre Bologna y AC Milan?","uid":"9153c19e-8b66-4900-b275-bcd11f0319dd","updateDate":"2025-05-13T23:48:00.000Z"},{"mainText":"<p >La sesión de la comisión mixta que discute la<strong> Ley de Fraccionamiento Pesquero</strong>, marcada por <a href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/fraccionamiento-pesquero-gobierno-dice-que-dato-no-fue-erroneo-sino/2025-05-12/155552.html?_gl=1*xbtgrb*_gcl_au*MTY0MDI5ODQyMi4xNzQ2MDM2NTEw\">el error en la entrega de datos por parte del subsecretario de Pesca, Julio Salas</a>, terminó<strong> sin reabrir la votación sobre la merluza, como lo propuso el Ejecutivo.</strong></p>\n<p >Tras <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/ley-de-fraccionamiento-comision-mixta-sesiona-sin-unanimidad-para-nueva/2025-05-13/153834.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una tensa discusión</a>, que se prolongó hasta pasada las 18:00 horas, los parlamentarios<strong> cerraron la instancia sin volver a votar el fraccionamiento de la merluza</strong>, pero sí se resolvió que cuando el informe de la instancia pase a la Sala, tanto del Senado como de la Cámara, <strong>se vote de forma separada a las otras pesquerías.</strong></p>\n<p >Lo anterior, dará la oportunidad a los parlamentarios de pronunciarse de <strong>forma distinta respecto a la merluza en comparación al resto del proyecto.</strong></p>\n<p >Igualmente, los integrantes de comisión se darán un plazo de dos semanas para volver a sesionar con el propósito de <strong>explorar posibilidades para llegar a un acuerdo</strong> sobre el fraccionamiento de la pesquería, así como también ver si se puede incorporar la <a rel=\"link a una nota relativa 2\" href=\"https://www.cooperativa.cl/noticias/pais/politica/agenda-legislativa/ley-de-fraccionamiento-comision-mixta-sesiona-sin-unanimidad-para-nueva/2025-05-13/153834.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">propuesta de gradualidad del <strong>senador Daniel Nuñez</strong> (PC) durante esta tarde.</a></p>\n<p >\"Lo que queda pendiente es el tema de la merluza, en que hay una definición hasta ahora de <strong>52% a 48% a favor del sector artesanal.</strong> Algunos parlamentarios hicieron una propuesta de tratar de buscar un acuerdo que tuviera que ver con la gradualidad. Nosotros pensamos que se puede trabajar, lo dijo el presidente de la comisión, el senador <strong>(Fidel) Espinoza</strong>, que <strong>todavía se puede llegar a un acuerdo en ese espacio</strong>\", explicó el ministro de Economía,<strong> Nicolás Grau.</strong></p>\n<p >Asimismo, señaló que \"además está pendiente la discusión respecto a cómo se va a financiar este proyecto de ley. <strong>Nosotros hemos manifestado como Ejecutivo que el financiamiento es algo muy relevante</strong>\".</p>\n<p >\"Por ahora, lo que me gustaría enfatizar es que como Ejecutivo somos de la postura que<strong> todavía es posible</strong>, en la única pesquería que nos falta llegar a un acuerdo amplio, llegar a uno para que<strong> logremos replicar lo mismo que hemos logrado en las otras 21 pesquerías</strong>\", sostuvo Grau.</p>\n<h2 ><span ><em><strong>Subsecretario Salas descartó renunciar a su cargo</strong></em></span></h2>\n<p >Por su parte, el subsecretario de Pesca, <strong>Julio Salas</strong>, a la salida de la sesión volvió a reconocer el error cometido en las cifras entregadas y apuntó a que <strong>\"no se buscaba perjudicar o afectar el interés de uno de los dos sectores.</strong></p>\n<p >De todas formas, fue consultado sobre si ha pensado en renunciar a su cargo ante los cuestionamientos de los parlamentarios por el error e indicó que \"<strong>es un error técnico de falta de actualización</strong> de una información, que incurrió en mi equipo de gabinete y que yo reproduje, y al hacerlo asumo la responsabilidad de esa falta de información\".</p>\n<p >Sin embargo, sostuvo que <strong>\"no estimo sea necesario ni no necesario renunciar.</strong> <strong>Los cargos de las autoridades políticas están siempre a disposición de la máxima autoridad de Gobierno</strong>\".</p>\n<p >\"Nos hemos abocado en este momento a resolver un problema, que como ha planteado el ministro, es de fondo; que es lograr efectivamente que tengamos un fraccionamiento válido para las 22 pesquerías que fueron ingresadas en el proyecto\", afirmó.</p>\n<p >En ese sentido, insistió en que \"hemos logrado ese amplio acuerdo con 21 pesquerías y nos falta una, que es la que queremos resolver. Esa es la tarea a que estoy abocando todo mi esfuerzo y esperamos llegar a buen puerto al término de la comisión mixta\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/agenda-legislativa/comision-mixta-separa-articulo-de-la-merluza-y-gobierno-ve-espacio-para/2025-05-13/193355.html","streamUrl":null,"titleText":"Comisión mixta separa artículo de la merluza y Gobierno ve espacio para negociar","uid":"e18d3e71-facb-4a86-90d7-d3850034e9ad","updateDate":"2025-05-13T23:43:00.000Z"},{"mainText":"<p>El volante ofensivo <strong>Carlos Palacios evidenció su ilusión por retornar a la órbita de la selección chilena</strong> con sus actuaciones en Boca Juniors, tras su ausencia desde el pasado octubre de 2024, cuando pidió ser liberado en medio de una concentración de Clasificatorias.</p>\n<p>El jugador nacional <strong>apuntó a los próximos duelos contra Argentina y Bolivia</strong> los días 5 y 10 de junio, <strong>aunque también fue cauto en su deseo</strong> por vestir la camiseta de La Roja.</p>\n<p>\"<strong>No depende de mí</strong>, sé que ahora hay una fecha FIFA que puede marcar mucho si se ganan los dos partidos. <strong>Obviamente siempre quiero jugar. Es un placer, un privilegio y un orgullo</strong>\", comentó en entrevista con <a rel=\"link a una nota absoluta 1\" href=\"https://tntsports.cl/videos/mano_a_mano_con_carlos_palacios___pelota_parada___tnt_sports_chile-vf20250513mp4.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><em>TNT Sports</em></a>.</p>\n<p>En la misma línea, Palacios remarcó que \"uno representa a los hijos, a los amigos, al barrio y la comuna. Lo espero y estoy en uno de los equipos más importantes del continente. Me siento cómodo y lo demuestro dentro de la cancha. <strong>Ojalá se pueda dar una vuelta a la selección. Sería hermoso, pero hay que esperar a ver qué pasa</strong>\".</p>\n<p><strong>En caso de ser reconsiderado por Gareca</strong>, 'La Joya' expresó que \"<strong>mentiría si digo en un puesto que quiero jugar</strong>, pero ya me acostumbré a jugar en muchas posiciones. Acá (en Boca) juego libre, a veces me cargan a una banda. Siento que acá me he hecho más completo. Una posición fija no podría decir; <strong>con jugar, sería feliz</strong>\".</p>\n<p>El futbolista de 24 años <strong>se refirió a la crisis futbolística que atraviesa su exclub, Colo Colo: \"Se hace difícil cuando las cosas no van bien</strong>, espero que puedan salir de esta mala racha. Hay grandes jugadores, un gran cuerpo técnico, aparte que Colo Colo es muy grande y siento que si las cosas andan bien, todo va a mejorar y van a poder sacar las cosas adelante\"</p>\n<p>Asimismo, reconoció que \"es difícil pasar momentos así, cuando las cosas no se dan y empiezan a hablar cosas, se empiezan a hacer mala cabeza todos adentro. Te provoca ansiedad que las cosas no vayan bien, pero bueno, esperemos que pase esa tormenta\".</p>\n<p>Por último, Palacios <strong>salió en defensa del cuestionado técnico albo Jorge Almirón</strong>: \"Para mí es una persona especial por como fue conmigo, él lo sabe.<strong> No tiene discusión la clase de entrenador que es</strong>, y como persona es muy importante. El otro día le dejé un mensaje y yo sé que él tiene ganas de revertir la situación. Sé que lo puede lograr\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/chilenos-en-el-exterior/carlos-palacios-ojala-se-pueda-dar-una-vuelta-a-la-seleccion-seria/2025-05-13/192538.html","streamUrl":null,"titleText":"Carlos Palacios: Ojalá se pueda dar una vuelta a la selección, sería hermoso","uid":"8f36b9d5-5596-4ef7-ba25-7d22d5d33d1b","updateDate":"2025-05-13T23:29:00.000Z"},{"mainText":"<p >El periodista y columnista político uruguayo <strong>Mauricio Rabuffetti</strong> describió en <strong>Cooperativa</strong> <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/contigo-sera-imposible-el-olvido-la-sentida-despedida-de-boric-a-pepe/2025-05-13/162507.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">la relación entre el <strong>Presidente Gabriel Boric</strong> y el fallecido exmandatario <strong>José \"Pepe\" Mujica</strong> </a>como un encuentro significativo entre<strong> \"un viejo y un joven líder político\" con ideologías similares, pero con estilos y experiencias \"extremadamente distintos\".</strong></p>\n<p >En entrevista telefónica con <strong>Lo Que Queda del Día</strong>, el autor del ensayo<strong> \"José Mujica. La revolución tranquila\"</strong> (2015) destacó el emotivo momento en el que ambos dirigentes <strong>plantaron un olivo, un símbolo de resistencia y positividad, </strong>durante <a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/pais/presidente-boric/viajes-al-exterior/cita-con-pepe-mujica-dejo-a-boric-aprendizajes-y-un-poco-de-pena/2025-02-03/143056.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">una visita del Jefe de Estado chileno a Uruguay en febrero pasado.</a></p>\n<p >\"Yo lo recuerdo como <strong>una reunión entre un viejo líder político y un joven líder político de mismo signo ideológico, tal vez con sueños compartidos, con sueños de justicia social compartidos, y, por supuesto, con</strong> <strong>perfiles extremadamente distintos</strong>, porque son generaciones diferentes, con metodologías diferentes, y son países diferentes con diferente idiosincrasia a pesar de la cercanía que tenemos geográfica y del conocimiento mutuo que tenemos\", afirmó Rabuffetti  .</p>\n<p >El escritor sugirió que <strong>el gobernante chileno estaba \"escuchando mucho más\"</strong>, más mientras <strong>el exguerrillero uruguayo estaba \"hablando mucho más que Boric, porque con la vida que tuvo Mujica no tengo duda que tenía mucho que decirle al Presidente\"</strong>.</p>\n<h2 ><em><strong>Un líder global con mensajes positivos</strong></em></h2>\n<p >En <strong>Cooperativa</strong>, Rabuffetti resaltó a Mujica como un líder con<strong> \"una enorme capacidad de comunicación</strong>, pero, por sobre todas las cosas, una <strong>enorme capacidad de interpretación\".</strong></p>\n<p ><strong>\"Él llegó a darse cuenta claramente que en el mundo se necesitaban otro tipo de líderes; líderes que trasladaran a las personas elementos positivos en un momento de una profunda crisis de liderazgos en todo el planeta\"</strong>, señaló el periodista.</p>\n<p >Y agregó: \"Si nosotros miramos lo que nos está rodeando hoy, este mundo tan incierto, en donde la palabra incertidumbre es dominante, <strong>lo que vemos en Mujica son mensajes positivos: que, si uno se cae, debe levantarse; que mientras haya vida se puede pelear por los sueños, por lo que uno quiera, no necesariamente por cuestiones políticas; que hay que hacer las cosas pasito a pasito; que no todo es para ahora y no todo es consumir, comprar y tirar; que al planeta hay que cuidarlo. ¿Cómo se puede estar en desacuerdo con algo así?\".</strong></p>\n<p ><strong>\"Mujica, entonces, llenó un vacío de liderazgo que para muchísima gente, joven y no tan joven, fue de alguna forma lo que le hizo parar la oreja y escuchar</strong>, y yo creo que<strong> eso fue lo que lo hizo trascender fronteras y, en definitiva, termina definiendo a esa personalidad política que trasciende a la política que es Pepe Mujica\"</strong>, subrayó.</p>\n<p ><strong>José \"Pepe\" Mujica <a rel=\"link a una nota relativa 6\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/murio-el-expresidente-de-uruguay-jose-pepe-mujica/2025-05-13/152758.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">falleció este martes en Montevideo a los 89 años</a>,</strong> un año después de que <a rel=\"link a una nota relativa 10\" href=\"https://www.cooperativa.cl/noticias/mundo/uruguay/recibira-radioterapia-jose-mujica-tiene-un-tumor-maligno-en-el-esofago/2024-05-02/123935.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">le fuera diagnosticado un tumor maligno en el esófago.</a></p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/uruguay/suenos-compartidos-periodista-uruguayo-recordo-ultimo-encuentro-entre/2025-05-13/190852.html","streamUrl":null,"titleText":"\"Sueños compartidos\": Periodista uruguayo recordó último encuentro entre Boric y Mujica","uid":"2c8f7f8f-bba1-4550-b688-284e45c455eb","updateDate":"2025-05-13T23:24:00.000Z"}]
