[{"mainText":"<p>El club argentino <strong>Boca Juniors</strong> logró un \"acuerdo total\" para fichar al futbolista español de Athletic de Bilbao <strong>Ander Herrera</strong>, según confirmaron a la Agencia <em>EFE</em> este viernes desde la entidad auriazul.</p>\n<p><strong>\"Ander Herrera se comunicó con nosotros y nos dijo que por la tarde nos confirma qué día viaja, pero ya hay acuerdo total</strong>\", explicaron fuentes del 'Xeneize'.</p>\n<p>De esta manera, Herrera será compañero del chileno Carlos Palacios en el conjunto trasandino.</p>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/boca-juniors/boca-juniors-logro-acuerdo-total-para-fichar-al-espanol-ander-herrera/2025-01-10/131216.html","streamUrl":null,"titleText":"Boca Juniors logró \"acuerdo total\" para fichar al español Ander Herrera","uid":"345f068c-7c62-46a6-9ee5-f00131a27d1b","updateDate":"2025-01-10T16:11:00.000Z"},{"mainText":"<p >El <strong>Observatorio Europeo Austral</strong> (ESO) alertó advirtió de que un \"<strong>megaproyecto industrial</strong>\" amenaza los cielos sobre el <strong>Observatorio Paranal</strong>, en el desierto de Atacama (Chile), que son los más oscuros del mundo y uno de los \"<strong>tesoros astronómicos más importantes</strong>\".</p>\n<p >Ese megaproyecto está previsto que se ubique a entre <strong>5 y 11 kilómetros</strong> de los telescopios de <strong>Paranal</strong>, lo que causaría \"daños irreparables a las observaciones astronómicas, en particular debido a la contaminación lumínica emitida durante toda la vida operativa del proyecto\", indicó el ESO en un comunicado.</p>\n<p >La firma <strong>AES Andes</strong>, subsidiaria de la empresa eléctrica estadounidense<strong> AES Corporation</strong>, presentó el pasado 24 de diciembre, para la evaluación de impacto ambiental, el proyecto de un complejo industrial de más de <strong>3.000 hectáreas</strong>.</p>\n<p >Ese proyecto incluye la construcción de un <strong>puerto</strong>, <strong>plantas de producción</strong> de amoniaco e hidrógeno y miles de unidades de generación de electricidad cerca de <strong>Paranal</strong>, señala la nota.</p>\n<p >El ESO asegura que la<strong> reubicación</strong> de este proyecto \"sigue siendo la única forma efectiva de evitar daños irreversibles a los cielos únicos de Paranal\", lo que \"<strong>salvaguardará el futuro de la astronomía</strong>\".</p>\n<p >El director general del ESO, <strong>Xavier Barcons</strong>, indicó que un proyecto de esas características \"tan próximo a Paranal representa un<strong> riesgo crítico</strong> para los cielos nocturnos <strong>más prístinos del planeta</strong>\".</p>\n<p >Las emisiones de polvo durante la construcción, el aumento de la turbulencia atmosférica y, especialmente, la contaminación lumínica \"<strong>tendrán un impacto irreparable</strong> en las capacidades de observación astronómica, que hasta ahora han atraído <strong>inversiones multimillonarias</strong> por parte de los gobiernos de los Estados Miembros de ESO\", agregó.</p>\n<p >El <strong>Observatorio Paranal</strong> construido y operado por el <strong>ESO</strong> ha dado lugar a importantes avances astronómicos, como la<strong> primera imagen de un exoplaneta</strong> y la confirmación de la expansión acelerada del universo, además de ser un activo clave para la comunidad astronómica mundial, incluida la de Chile.</p>\n<p >Sus observaciones fueron fundamentales para las investigaciones sobre el agujero negro supermasivo ubicado en le centro de la Vía Láctea que lograron el Premio Nobel de Física en 2020.</p>\n<p >Atacama es \"<strong>un laboratorio natural único para la investigación astronómica</strong>\" por su estabilidad atmosférica y la ausencia de contaminación lumínica, unas características \"<strong>esenciales</strong>\" para proyectos que quieren abordar cuestiones como el origen y la evolución del universo o la búsqueda de vida y la habitabilidad de otros planetas, recuerda el ESO.</p>\n<p >La representante del ESO en Chile,<strong> Itziar de Gregorio</strong>, declaró que \"<strong>es crucial considerar ubicaciones alternativas</strong>\" para el citado proyecto industrial que \"no pongan en peligro uno de los <strong>tesoros astronómicos más importantes del mundo</strong>\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/sociedad/astronomia/eso-advierte-que-megaproyecto-industrial-amenaza-la-observacion/2025-01-10/121038.html","streamUrl":null,"titleText":"ESO advierte que megaproyecto industrial amenaza la observación astronómica en Atacama","uid":"2e6508f6-b8cc-4a03-8600-e847d3df8439","updateDate":"2025-01-10T16:05:00.000Z"},{"mainText":"<p><strong>Colo Colo</strong> da inicio a su viaje a Uruguay para enfrentar el torneo amistoso<strong> Serie Río de La Plata</strong>, en medio de la incertidumbre por el tema del zaguero<strong> Maximiliano Falcón</strong>, <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/deportes/futbol/colo-colo/inter-miami-presento-una-oferta-por-maximiliano-falcon/2025-01-07/141641.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">quien se declaró en rebeldía y sigue ausente de los trabajos de pretemporada.</a></p>\n<p>El cuadro \"albo\", según supimos en<strong> Cooperativa Deportes</strong>, le dejó claro al defensor que se tiene que presentar junto al plantel y salvo a que llegue con una buena oferta, la idea es mantenerlo para el 2025.</p>\n<p><strong>Falcón tiene contrato vigente con Colo Colo.</strong></p>\n<p>El presidente de<strong> Blanco y Negro, Aníbal Mosa,</strong> viaja con la delegación de los \"albos\" y existen opciones de abordar el tema en tierras charrúas.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Colo Colo viaja en minutos a Uruguay sin avances en el caso de Maximiliano Falcón. Su presencia en la pretemporada continúa en el aire. Aníbal Mosa encabeza la delegación que parte a Montevideo. Detalles en <a href=\"https://twitter.com/Cooperativa?ref_src=twsrc%5Etfw\">@Cooperativa</a> <a href=\"https://twitter.com/hashtag/CooperativaDeportes?src=hash&ref_src=twsrc%5Etfw\">#CooperativaDeportes</a></p>\n— Rodrigo Gomez Flores (@rodrigogomezf) <a href=\"https://twitter.com/rodrigogomezf/status/1877740934328107255?ref_src=twsrc%5Etfw\">January 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/colo-colo/colo-colo-viaja-a-uruguay-con-incertidumbre-sobre-maximiliano-falcon/2025-01-10/125818.html","streamUrl":null,"titleText":"Colo Colo viaja a Uruguay con incertidumbre sobre Maximiliano Falcón","uid":"da0a833a-e394-4445-98bc-ecb674a9fa7e","updateDate":"2025-01-10T15:57:00.000Z"},{"mainText":"<p >El presidente electo de Estados Unidos, <strong>Donald Trump</strong>, fue sentenciado este viernes a \"<strong>libertad incondicional</strong>\" por el juez <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/juan-manuel-merchan-el-juez-latino-que-intenta-que-trump-no-convierta/2024-04-15/231347.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\"><strong>Juan Merchan</strong></a>, en el caso de <strong>pagos irregulares</strong> para comprar el silencio sobre una relación <strong>extramarital</strong>, convirtiéndose así en el primer presidente del país con una condena penal en su haber.</p>\n<p >La sentencia supone que el presidente electo, que escuchó la sentencia por videoconferencia, <strong>no pisará la cárcel ni tendrá ninguna otra obligación </strong>para con el tribunal, en forma de multa o de personación ante la corte con alguna periodicidad.</p>\n<p >El juez Merchan dijo en sus consideraciones previas que el caso pudo parecer extraordinario pero fue similar a otros muchos en la selección del jurado o la consideración de las pruebas inculpatorias, y que él en ningún caso podía \"<strong>borrar el veredicto del jurado</strong>\", que en mayo pasado lo encontró culpable de <a href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-fue-declarado-culpable-de-falsificar-documentos-para-silenciar-a/2024-05-30/171721.html?_gl=1*1l1k2ml*_gcl_au*MTQ0MjA3MTYzMi4xNzMwMzAzNzg0\" target=\"_blank\"><strong>34 cargos relacionados con los pagos irregulares</strong></a> a la actriz porno <strong>Stormy Daniels</strong>.</p>\n<p >Información en desarrollo. </p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-fue-condenado-a-libertad-incondicional-en-el-caso-stormy-daniels/2025-01-10/122946.html","streamUrl":null,"titleText":"Trump fue condenado a \"libertad incondicional\" en el caso Stormy Daniels","uid":"70ff149b-d431-4172-bcce-7504eceed86a","updateDate":"2025-01-10T15:46:00.000Z"},{"mainText":"<p ><strong>Máximo Pavez, uno de los vicepresidentes de la UDI</strong>, enfatizó en <strong>El Primer Café de Cooperativa</strong> la necesidad de <strong>\"aislar completamente\"</strong> al régimen venezolano, con el objetivo de que <strong><a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/dd-hh/por-conspiracion-internacional-venezuela-cierra-la-frontera-y/2025-01-09/171420.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Nicolás Maduro, quien renueva su mandato este viernes</a>, abandone el poder</strong>.</p>\n<p >El exsubsecretario estimó que, por parte de la comunidad internacional, \"lo único que hay que hacer es <strong>aislar completamente a la narcodictadura comunista de Nicolás Maduro</strong>. Eso significa que hay que apoyar la resistencia social del pueblo venezolano, y aislar completamente <a rel=\"link a una nota absoluta 3\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/en-tensa-jornada-maduro-tomara-posesion-para-un-nuevo-mandato-en/2025-01-09/234959.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">al dictador Maduro</a>, <strong>como le pasó a Rusia cuando fue la invasión de (Vladimir) Putin a Ucrania</strong>\".</p>\n<p >En concreto, \"el mundo internacional debiera ser capaz de movilizar ayuda humanitaria, y todos los países democráticos tienen que estar disponibles a recibir en sus embajadas a los dirigentes políticos que son opositores al régimen venezolano, como lo hizo Argentina\", así como \"buscar la forma de que Venezuela, por el tiempo que sea necesario, esté completamente aislado en todas las dimensiones <strong>hasta que este señor se vaya, porque no hay diálogo político posible en Venezuela</strong>\".</p>\n<p >A su turno, el <strong>excanciller Ignacio Walker</strong> (ex-DC) expresó que \"<strong>siempre es triste constatar la consolidación de una dictadura</strong>. Hoy en Venezuela es el día de la ignominia, y también de la habilidad de un pueblo que lucha de manera heroica, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/edmundo-gonzalez-nos-veremos-todos-muy-pronto-en-caracas-en-libertad/2025-01-09/122739.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">con María Corina Machado, con Edmundo González</a>, con todos los líderes que están en el exilio, con los 8 millones de venezolanos y venezolanas que han debido escapar de su país\".</p>\n<p >Dicho esto, coincidió con Pavez en cuanto a que \"es el día también de la solidaridad y la presión internacional\", y en ese sentido, \"<strong>lo que procede en este tipo de casos</strong>, frente a un Maduro que va a asumir como presidente de facto, no un presidente de derecho, porque es un usurpador (...) es continuar con la presión interna, porque nada puede sustituir la movilización social, política, electoral del pueblo venezolano, y <strong>continuar con la presión internacional, abandonando cualquier ambigüedad sobre esta materia</strong>\".</p>\n<p >Por su parte, el <strong>exministro Nicolás Eyzaguirre</strong> (PPD) comentó que \"estoy de acuerdo con Max en el sentido de que tenemos que seguir subiendo los umbrales civilizatorios, y <strong>ver las medidas cada vez más fuertes y efectivas para aislar a estas dictaduras</strong> que, desgraciadamente, pueden tener efectos de demostración muy negativos hacia otros países\".</p>\n<h2><em><span ><strong>Senador Latorre desdramatiza postura del PC</strong></span></em></h2>\n<p >A pesar de que el <a rel=\"link a una nota absoluta 10\" href=\"https://www.cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/10-e-boric-repudio-desde-la-izquierda-a-la-dictadura-de-maduro/2025-01-09/193928.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">Presidente Gabriel Boric calificó el régimen de Maduro como una dictadura</a> en la víspera, Pavez advirtió que \"<strong>no puede tener en el Gobierno a partidos que apoyan el régimen chavista</strong>, porque si no es solamente retórica\", de modo que considera imperativo \"confrontar también duramente a partidos, como <a rel=\"link a una nota absoluta 15\" href=\"https://www.cooperativa.cl/noticias/pais/politica/partido-comunista/ministra-jara-si-hay-un-partido-que-no-puede-hablar-de-faltas-a-la/2024-08-26/234853.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el Partido Comunista chileno</a> que, estando en el Gobierno, le prestan apoyo institucional a la narcodictadura venezolana\".</p>\n<p >Eyzaguirre complementó que \"<strong>no me parecería aceptable, bajo ningún concepto, que un miembro del gabinete tuviese una postura contraria a la del Presidente</strong> en materia de condenar a Venezuela, y calificarlo como una dictadura\", aludiendo a la <strong>eventual opinión de la vocera de Gobierno, Camila Vallejo</strong>, pues \"no puede caber ninguna duda de que el Gobierno como tal y todos sus integrantes califican a Venezuela como una dictadura\".</p>\n<p >Al respecto, el <strong>senador del Frente Amplio Juan Ignacio Latorre</strong> observó que \"se ha intentado varias veces instalar la disputa interna en la coalición de Gobierno a partir de las posiciones que toman los partidos en relaciones internacionales, pero <strong>hemos sido muy claros en que lo que importa es la posición del Presidente Boric</strong>, que es el que lidera la política internacional de Chile\".</p>\n<p >El oficialista afirmó que esta política de Estado \"ha sido consistente en distintos foros internacionales y también en Chile, en términos de decir que Venezuela es una dictadura, que Chile no va a reconocer el gobierno de Maduro, y sigue reclamando por el fraude electoral\".</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/venezuela/nicolas-maduro/udi-hay-que-aislar-completamente-a-la-narcodictadura-comunista-de-maduro/2025-01-10/120132.html","streamUrl":null,"titleText":"UDI: Hay que aislar completamente a la narcodictadura comunista de Maduro","uid":"c5b41566-8265-4b2b-ab1f-0ec0984aa325","updateDate":"2025-01-10T15:40:00.000Z"},{"mainText":"<p >La<strong> Encuesta de Expectativas Económicas (EEE)</strong> del Banco Central estimó este viernes que el <strong>PIB del año 2025</strong> será de <strong>2,1%.</strong></p>\n<p><strong>El dato se aleja de lo estimado</strong> por el Ministerio de Hacienda, que fijó el crecimiento del país en un <strong>2,6%</strong> para este año.</p>\n<p >El informe -que recoge proyecciones de académicos, consultores y ejecutivos de instituciones financieras-, además, estima que el <strong>PIB</strong> <strong>correspondiente al primer trimestre (enero a marzo) se cifrará en 2%; </strong>mientras que el<strong> Imacec de diciembre </strong>lo fija en un<strong> 2,7%.</strong></p>\n<p >Estas proyecciones se dan luego que, en la víspera, el expresidente <strong>Eduardo Frei Ruiz-Tagle criticara el desempeño económico</strong> nacional registrado durante los últimos años.</p>\n<p >Durante un evento realizado por <strong>Icare </strong>-titulado \"Encuentro: 2025 Un pacto por el crecimiento\"-, el otrora jefe de Estado realizó una exposición en donde se cuestionó: <strong>\"¿Vamos a repetir por uno, dos o tres años más este crecimiento?\".</strong></p>\n<p >\"Desde el año 2014 tenemos un crecimiento real que <strong>no es más de 1%, 2%</strong> en total. <strong>Eso es realmente mediocre para Chile\", </strong>fustigó Frei.</p>\n<h2 ><span ><em><strong>Inflación mayor a lo esperado en enero y al término de año</strong></em></span></h2>\n<p >La encuesta también proyecta que el <strong>Índice de Precios al Consumidor (IPC)</strong> de este mes de enero será de <strong>0,8%: </strong>dos décimas mayor a lo esperado (0,6%), debido al efecto que tendrá<a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/pais/servicios-basicos/electricidad/como-funcionara-el-subsidio-electrico-ante-la-nueva-alza-en-las-cuentas/2025-01-03/095841.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong> la tercera alza de las cuentas de la luz.</strong></a></p>\n<p >Asimismo, el informe <strong>sube la puntería en la estimación de la inflación</strong> al término de 2025, <strong>de 3,5% a 3,8%.</strong></p>\n<p >En cuanto a la Política Monetaria, <strong>se espera que la tasa de interés no tenga cambios, </strong><a rel=\"link a una nota relativa 3\" href=\"https://www.cooperativa.cl/noticias/economia/banco-central/tasa-de-interes/ultimo-ajuste-del-2024-banco-central-bajo-a-5-la-tasa-de-interes/2024-12-17/180745.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">por lo que <strong>se quedará en 5%</strong></a> tras la reunión que el Consejo del Banco Central tendrá a fines de mes.</p>\n<p >Por último, <a rel=\"link a una nota absoluta 6\" href=\"https://www.cooperativa.cl/noticias/economia/divisas/dolar/economistas-creen-que-el-dolar-se-mantendra-en-1-000-pesos/2025-01-09/151024.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">respecto al alza del dólar,</a> <strong>se proyecta que ronde los 990 pesos</strong> estos dos meses.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">🔵El Banco Central de Chile ha publicado en su sitio web la Encuesta de Expectativas Económicas <a href=\"https://twitter.com/hashtag/EEE?src=hash&ref_src=twsrc%5Etfw\">#EEE</a> de enero 2025. <br />\n\n<br />\n\n💻Link a la publicación: <a rel=\"link a una nota absoluta 11\" href=\"https://t.co/XDHExUulGX\" data-process=\"2\" data-control=\"1\" target=\"_blank\">https://t.co/XDHExUulGX</a> <a rel=\"link a una nota absoluta 17\" href=\"https://t.co/dUktsZ4MtO\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/dUktsZ4MtO</a></p>\n— Banco Central de Chile (@bcentralchile) <a href=\"https://twitter.com/bcentralchile/status/1877684930290798754?ref_src=twsrc%5Etfw\">January 10, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/economia/crecimiento/encuesta-de-expectativas-economicas-estima-que-pib-de-2025-sera-de-2-1/2025-01-10/111453.html","streamUrl":null,"titleText":"Encuesta de Expectativas Económicas estima que PIB de 2025 será de 2,1%","uid":"0bd737ee-e152-4f95-b0fb-f3e569d38f66","updateDate":"2025-01-10T15:38:00.000Z"},{"mainText":"<p>El presidente electo de Estados Unidos, Donald Trump, aseguró este jueves que el presidente ruso, Vladímir Putin, <strong>quiere reunirse con él y que están haciendo las gestiones</strong> para que ese encuentro pueda tener lugar.</p>\n<p>\"Él quiere que nos reunamos, así que lo vamos a arreglar\", aseguró Trump en una intervención, después de reunirse con gobernadores republicanos.</p>\n<p>\"El presidente Putin quiere que nos veamos, hasta lo ha dicho públicamente y <strong>tenemos que poner fin a esa guerra</strong>. Es lío sangriento. Se están matando soldados\", aseguró el republicano, que <strong>dentro de 11 días asumirá el poder</strong> por segunda vez en Estados Unidos, en referencia a la guerra en Ucrania.</p>\n<p>Trump, que intervino esta noche desde su mansión de West Palm Beach tras <a rel=\"link a una nota relativa 1\" href=\"https://www.cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-muestra-sintonia-con-obama-en-el-funeral-de-jimmy-carter/2025-01-10/073127.html\" data-process=\"2\" data-control=\"0\" target=\"_blank\">asistir al funeral de Estado del expresidente Jimmy Carter</a> también <strong>dijo que su equipo \"tiene mucha comunicación\" con el presidente chino, Xi Jinping</strong> y que ya ha hablado con muchos líderes mundiales.</p>\n<p>El presidente electo ha prometido poner fin a la guerra en Ucrania cuando asuma el poder el 20 de enero y asegurado que <strong>conseguirá un alto el fuego y llevará a la mesa de negociación a Putin y al presidente ucraniano, Volodímir Zelenski</strong>.</p>\n<p>Los demócratas han criticado a Trump en el pasado por mostrar simpatía hacia Putin. Además, consideran que no hizo lo suficiente para investigar el trabajo de algunos de sus colaboradores con Rusia para interferir y afectar a resultados de las elecciones de 2016, que finalmente ganó frente a Hillary Clinton.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-prepara-reunion-con-putin/2025-01-10/105336.html","streamUrl":null,"titleText":"Trump prepara reunión con Putin","uid":"b740c8b9-8d3f-4eda-a9aa-4211cd1d360b","updateDate":"2025-01-10T15:37:00.000Z"},{"mainText":"<p><strong>Inter Miami, club donde milita el argentino Lionel Messi</strong>, anunció que realizará una gira de pretemporada por las Américas para jugar diversos partidos amistosos ante elenco de todo el continente.</p>\n<p>El primer duelo se jugará en Estados Unidos el 18 de enero ante <strong>América, reciente campeón mexicano y que cuenta en sus filas con Diego Valdés, Víctor Dávila</strong> y con el aún lesionado Igor Lichnovsky.</p>\n<p>Luego el equipo de Florida se trasladará a Sudamérica para jugar un amistoso ante <strong>Universitario de Lima</strong> el 29 de enero.</p>\n<p>El 2 de febrero enfrentará en <strong>Panamá a San Miguelito</strong>, y seis días después chocará ante Olimpia de Honduras.</p>\n<p>El último partido de esta gira será el derbi ante <strong>Orlando City, en Tampa, el 14 de febrero.</strong></p>\n<blockquote class=\"instagram-media\"  data-instgrm-captioned=\"\" data-instgrm-permalink=\"https://www.instagram.com/p/DEpjh3CxPAz/?utm_source=ig_embed&utm_campaign=loading\" data-instgrm-version=\"14\">\n<div >\n<div >\n<div ></div>\n<div >\n<div ></div>\n<div ></div>\n</div>\n</div>\n<div ></div>\n<div ></div>\n<div >\n<div >Ver esta publicación en Instagram</div>\n</div>\n<p ><a href=\"https://www.instagram.com/p/DEpjh3CxPAz/?utm_source=ig_embed&utm_campaign=loading\"  target=\"_blank\">Una publicación compartida por Inter Miami CF (@intermiamicf)</a></p>\n</div>\n</blockquote>\n<script src=\"//www.instagram.com/embed.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/futbol/mls/inter-miami-anuncio-gira-por-las-americas-con-lima-como-una-de-sus/2025-01-10/122400.html","streamUrl":null,"titleText":"Inter Miami anunció gira por las Américas con Lima como una de sus estaciones","uid":"410dfa5e-2ec4-42bf-86f3-0050eb69482e","updateDate":"2025-01-10T15:23:00.000Z"},{"mainText":"<p >La <strong>Brigada de Investigación Criminal de la PDI</strong>, con sedes en <strong>Talcahuano</strong> y<strong> Tomé</strong>, realizó un importante operativo antidrogas que incluyó <strong>32 allanamientos simultáneos</strong> en ambas comunas.</p>\n<p >Como resultado preliminar, se confirmó la detención de más de <strong>20 personas</strong> y la incautación de <strong>18 millones de pesos</strong> en efectivo, junto con un arsenal de armas y municiones.</p>\n<p >El operativo contó con la participación de funcionarios de la PDI provenientes de las regiones de <strong>Ñuble</strong>, <strong>O'Higgins</strong>, <strong>La Araucanía</strong> y <strong>Biobío</strong>, destacando la coordinación interregional para combatir el narcotráfico en la zona.</p>\n<p >Las autoridades indicaron que el procedimiento sigue en desarrollo y que durante las próximas horas se entregarán más detalles sobre los detenidos y las causas vinculadas a estos allanamientos.</p>","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-del-biobio/al-menos-20-detenidos-dejo-operativo-antidrogas-en-biobio/2025-01-10/104338.html","streamUrl":null,"titleText":"Al menos 20 detenidos dejó operativo antidrogas en Biobío","uid":"5e8b9a97-3697-46ac-80ab-99965869db56","updateDate":"2025-01-10T15:12:00.000Z"}]
