[{"mainText":"<p>Las fuerzas de seguridad de <strong>Perú</strong> detuvieron a <strong>decenas de personas acusadas de integrar bandas criminales</strong> e intervinieron <strong>dos prisiones con alto nivel de hacinamiento</strong>, en el marco de las primeras acciones del <a rel=\"link a una nota absoluta 1\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/presidente-interino-de-peru-decreto-estado-de-emergencia-en-lima-y/2025-10-22/085133.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\"><strong>estado de emergencia</strong> decretado por 30 días por el Gobierno de transición</a> para enfrentar la criminalidad en <strong>Lima</strong> y la vecina provincia del <strong>Callao</strong>.</p>\n<p>Durante la madrugada de este miércoles, la Policía Nacional del Perú (PNP) anunció el inicio de un plan denominado <strong>'Destello'</strong>, que incluye la entrada en operaciones de unidades especiales en <strong>\"una nueva ofensiva contra la delincuencia\"</strong>, según señaló.</p>\n<p>Entre los primeros operativos, se informó de una intervención de la brigada de robos de la Dirección de Investigación Criminal (Dirincri) en el distrito de La Victoria, donde se desarticuló una banda dedicada al robo agravado y el tráfico ilícito de drogas.</p>\n<p>En esta operación, los agentes detuvieron a <strong>24 personas, 21 de ellas extranjeras, </strong>que no han sido identificadas.</p>\n<p>La PNP informó, además, de la detención de una <strong>banda dedicada a la comercialización de drogas en el distrito de San Juan de Lurigancho</strong>, en el este de la capital peruana, y de un operativo de control en los distritos de Chaclacayo y Chosica, que incluyó <strong>intervenciones a conductores para detectar armas, drogas y otros objetos ilegales.</strong></p>\n<p>Por su parte, el ministro de Justicia, <strong>Walter Martínez</strong>, informó que también se realizaron <strong>requisas simultáneas en las prisiones de Lurigancho y Ancón</strong>, donde se han \"encontrado <strong>diversos elementos prohibidos</strong>, como <strong>armas blancas, celulares, un dispositivo de comunicación por satélite y libretas de apuntes\".</strong></p>\n<p>Martínez confirmó que se ha decidido restringir las visitas a las prisiones, que ahora serán solo cada 15 días, además de haberse ordenado un <strong>\"apagón electrónico\" en las cárceles,</strong> lo que supone que solo van a tener energía eléctrica para la iluminación.</p>\n<p><strong>\"No van a poder cargar ningún tipo de artefacto eléctrico,</strong> asimismo se ha dispuesto que se haga un barrido alrededor de los penales a fin de detectar que no haya antenas ilegales\", explicó.</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\"><a href=\"https://twitter.com/hashtag/NotaInformativa?src=hash&ref_src=twsrc%5Etfw\">#NotaInformativa</a> 📄 | Cumpliendo el compromiso de combatir la criminalidad 24/7, el titular del MINJUSDH acompañó al presidente José Jerí Oré quien lideró un operativo de requisa en el penal de Lurigancho, donde de manera conjunta con la <a href=\"https://twitter.com/PoliciaPeru?ref_src=twsrc%5Etfw\">@PoliciaPeru</a> y el <a href=\"https://twitter.com/INPEgob?ref_src=twsrc%5Etfw\">@INPEgob</a>, se incautó… <a rel=\"link a una nota absoluta 6\" href=\"https://t.co/HxmrLzwJbL\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/HxmrLzwJbL</a></p>\n— Ministerio de Justicia y Derechos Humanos (@MinjusDH_Peru) <a href=\"https://twitter.com/MinjusDH_Peru/status/1980993508929421693?ref_src=twsrc%5Etfw\">October 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<h2 ><span ><em><strong>El presidente participa en inicio de operaciones</strong></em></span></h2>\n<p>Durante la mañana de este miércoles, <a rel=\"link a una nota absoluta 13\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/fracaso-la-mocion-de-censura-contra-el-presidente-interino-de-peru/2025-10-17/001730.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">el presidente de transición, <strong>José Jerí</strong></a>, supervisó el comando avanzado instalado por las fuerzas de seguridad en el distrito de<strong> San Juan de Lurigancho</strong>, a donde llegó acompañado por los ministros del Interior, <strong>Vicente Tiburcio</strong>, y de Defensa, <strong>César Díaz</strong>, entre otras autoridades.</p>\n<p>\"Ahora estamos en uno de los puestos temporales, donde van a funcionar justamente todas las fuerzas combinadas, que es Ejército, serenazgo (seguridad municipal) y Policía. Y poco a poco vamos a ir avanzando con todas las actividades\", comentó el mandatario.</p>\n<p>Agregó que durante la intervención en el penal de Lurigancho le ha \"llamado poderosamente la atención los niveles de control y de supervisión que internamente habían estado haciendo, que ha sido deficiente\".</p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">Desde las 4.30 AM en distintos puntos de San Juan de Lurigancho en compañia del Ministro de Justicia y el Alcalde de San Juan de Lurigancho. Enfoque territorial. <a rel=\"link a una nota absoluta 21\" href=\"https://t.co/Wlo5Yn9VGa\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/Wlo5Yn9VGa</a></p>\n— José Jerí (@josejeriore) <a href=\"https://twitter.com/josejeriore/status/1980961909164650536?ref_src=twsrc%5Etfw\">October 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>\n<p>A su turno, el ministro del Interior aseguró que durante el estado de emergencia se dará prioridad a los <strong>trabajos \"de inteligencia operativa policial\"</strong>, tanto para labores preventivas como para la lucha contra la delincuencia.</p>\n<p>El decreto emitido por el Gobierno señala que mientras dure el estado de emergencia también<strong> se prohíbe que dos personas viajen en una motocicleta,</strong> una medida que comenzó a ser acatada en la capital, a pesar de la disconformidad de los dueños de estos vehículos.</p>\n<p>Además,<strong> se han suspendido derechos fundamentales</strong> como la <strong>inviolabilidad del domicilio y la libertad de reunión,</strong> mientras que las Fuerzas Armadas dan apoyo a la PNP en el combate al crimen organizado.</p>\n<h2 ><span ><em><strong>Un estado de emergencia \"con nuevo enfoque\"</strong></em></span></h2>\n<p>Este estado de emergencia, que ha sido ordenado en los últimos años en varias regiones del país, se ha decretado después de que en Lima se realizaran <strong>paros de transportistas y movilizaciones de protesta</strong> contra el Ejecutivo y el Congreso para exigir medidas efectivas en la lucha contra el incremento del crimen organizado.</p>\n<p>Este problema fue uno de los principales motivos que llevaron a <a rel=\"link a una nota absoluta 31\" href=\"https://www.cooperativa.cl/noticias/mundo/peru/de-manera-expres-el-congreso-peruano-destituyo-a-la-presidenta-dina/2025-10-10/072009.html\" data-process=\"2\" data-control=\"1\" target=\"_blank\">la destitución de <strong>Dina Boluarte</strong></a> (2022-2025) de la jefatura de Estado el pasado 9 octubre por el pleno del Congreso.</p>\n<p>Precisamente, al confirmar el inicio de la nueva medida, Jerí señaló que su gobierno ha decidido <strong>\"cambiar la historia en la lucha contra la inseguridad en el Perú\"</strong> y que este estado de emergencia \"presenta un nuevo enfoque\", al pasar<strong> \"de la ofensiva a la ofensiva\"</strong> en la lucha contra la criminalidad.</p>\n<p><strong>\"Las guerras se ganan con acciones, no con palabras\",</strong> remarcó.</p>","redirectionUrl":"https://cooperativa.cl/noticias/mundo/peru/peru-estado-de-emergencia-arranco-con-decenas-de-criminales-detenidos-y/2025-10-22/125234.html","streamUrl":null,"titleText":"Perú: Estado de emergencia arrancó con decenas de criminales detenidos y redadas en cárceles","uid":"b0b14366-8bc9-4a27-9f15-4d6dd2257074","updateDate":"2025-10-22T15:52:34.000Z"},{"mainText":"<p><strong>La selección chilena de ciclismo abrió con un top ten su participación el Mundial de Ciclismo de Pista en el Velódromo de Peñalolén</strong> luego del décimo lugar logrado por la cuarteta femenina en la persecución.</p>\n<p>El elenco nacional, integrado por <strong>Scarlet Cortés, Marlen Rojas, Aranza Villalón y Paula Villalón</strong> fue la mejor de Sudamérica al establecer un tiempo de 4'27\"524 (10º puesto) en los tres mil metros.</p>\n<p>El mejor tiempo de lo marcó <strong>Italia</strong>, que clasificó a los cuartos de final junto a las selecciones de <strong>Gran Bretaña, Alemania, Australia, Bélgica, Japón, Suiza y Polonia.</strong></p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"es\">¡TOP 10 MUNDIAL! 😍🤩🚴🏻‍♀️<br />\n\n<br />\n\nEl Team Chile 🇨🇱 de Ciclismo de Pista 🚴🏽‍♀️ debutó con un décimo lugar en el Mundial de Santiago.<br />\n\n<br />\n\nLa cuarteta de persecución integrada por Scarlet Cortés, Marlen Rojas, Aranza Villalón y Paula Villalón fue la mejor de Sudamérica, luego de establecer un… <a rel=\"link a una nota absoluta 1\" href=\"https://t.co/uiGtwUzVTv\" data-process=\"2\" data-control=\"1\" target=\"_blank\">pic.twitter.com/uiGtwUzVTv</a></p>\n— Team Chile (@TeamChile_COCH) <a href=\"https://twitter.com/TeamChile_COCH/status/1981021728559022543?ref_src=twsrc%5Etfw\">October 22, 2025</a></blockquote>\n<script charset=\"utf-8\" src=\"https://platform.twitter.com/widgets.js\" type=\"text/javascript\"></script>","redirectionUrl":"https://cooperativa.cl/noticias/deportes/ciclismo/mountainbike/el-team-chile-abrio-su-participacion-con-un-top-ten-en-el-mundial-de/2025-10-22/131007.html","streamUrl":null,"titleText":"El Team Chile abrió su participación con un top ten en el Mundial de Ciclismo","uid":"b7e11ae0-1023-413d-a330-21a284f4ad9b","updateDate":"2025-10-22T16:10:07.000Z"}]
