[{"mainText":"El exmandatario fue acusado de 37 cargos por la presunta comisión de siete delitos federales por su mal manejo de material clasificado. En su presidencia pidió trasladar documentos clasificados a su residencia que, según la Fiscalía, fueron expuestos a personas no autorizadas.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/donald-trump/trump-reitero-sus-dichos-sobre-una-caza-de-brujas-en-su-primer-mitin/2023-06-10/223631.html","streamUrl":null,"titleText":"Trump reiteró sus dichos sobre \"una caza de brujas\" en su primer mitin tras ser imputado","uid":"cf8352a8-5135-43e0-936f-8d435a6c6f52","updateDate":"2023-06-11T05:25:00.000Z"},{"mainText":"Esto se registró la madrugada del sábado en el sector de Placilla y desde la Delegación Presidencial Regional lo calificaron como un \"hecho gravísimo\".","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-valparaiso/gobierno-y-municipio-de-valparaiso-se-querellaran-por-ataque-a-torre-de/2023-06-11/010837.html","streamUrl":null,"titleText":"Gobierno y municipio de Valparaíso se querellarán por ataque a torre de alta tensión","uid":"57f2c33c-937b-4303-bf2b-d34a5c246804","updateDate":"2023-06-11T05:11:00.000Z"},{"mainText":"Según los reportes de inteligencia, la instalación de recolección de inteligencia china fue presuntamente renovada hace cuatro años. El gobierno estadounidense aseguró que han ralentizado la expansión de estos servicios en todo el mundo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/ee-uu/relaciones-exteriores/eeuu-aseguro-que-china-ya-tenia-un-centro-de-espionaje-en-cuba-en-2019-o/2023-06-10/221204.html","streamUrl":null,"titleText":"EEUU aseguró que China ya tenía un centro de espionaje en Cuba en 2019 o incluso antes","uid":"7cf0932c-cd96-4ab0-bc93-d8d7bf0fea8b","updateDate":"2023-06-11T04:45:00.000Z"},{"mainText":"Según el país trasandino, el Reino Unido está realizando exploraciones y explotación de recursos naturales renovables y no renovables. Además, denunció que se están implementando leyes migratorias para que ciudadanos argentinos no puedan adquirir tierras ni empleo.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/argentina/argentina-reafirmo-soberania-de-las-malvinas-y-acuso-militarizacion/2023-06-10/195728.html","streamUrl":null,"titleText":"Argentina reafirmó soberanía de las Malvinas y acusó militarización británica","uid":"7cc1ca8d-db64-468c-b4b2-103180cbf0d3","updateDate":"2023-06-11T03:52:00.000Z"},{"mainText":"La Municipalidad de Vitacura presentó este sábado la Plaza de la Sustentabilidad, un espacio que contempla 16.800 metros cuadrados de áreas verdes, ubicado en la esquina de Escrivá de Balaguer y Nueva Costanera. El área verde cuenta con una zona de árboles macizos arbustivos, pedrera rústica y una zona central con césped; un canil y también un edificio que prestará servicio para macotas y la comunidad. Por su parte, la ministra de Obras Públicas, Jessica López, detalló que se destinará más de 1.000 millones de dólares para obras de mitigación.","redirectionUrl":"https://cooperativa.cl/noticias/pais/medioambiente/vitacura-inauguro-la-plaza-de-la-sustentabilidad-con-casi-dos-hectareas/2023-06-10/174617.html","streamUrl":null,"titleText":"Vitacura inauguró la Plaza de la Sustentabilidad, con casi dos hectáreas de áreas verdes","uid":"8b016aea-debf-4f90-965a-0a7a31e25064","updateDate":"2023-06-11T03:42:00.000Z"},{"mainText":"Fue el mismo Mandatario quien adelantó en la celebración de la pronta fusión de su colectividad con el también frenteamplista Revolución Democrática (RD). \"Los invito a que pensemos en grande, más allá de nuestra militancia, porque hoy día tenemos una responsabilidad que es mayor y es difícil muchas veces hablar más allá\", declaró el Jefe de Estado.","redirectionUrl":"https://cooperativa.cl/noticias/pais/politica/frente-amplio/con-la-presencia-del-presidente-boric-convergencia-social-celebro-su/2023-06-10/231603.html","streamUrl":null,"titleText":"Con la presencia del Presidente Boric, Convergencia Social celebró su cuarto aniversario","uid":"25233a8e-b203-470d-98bf-3fa7ea730406","updateDate":"2023-06-11T03:39:00.000Z"},{"mainText":"El médico Sergio Alfieri le recomendó al pontífice no esforzarse tras su operación de hernia abdominal del miércoles, con la finalidad de permitir que la malla implantada cicatrice de forma óptima. Asimismo, le aconsejó no aparecerse en público para celebrar el ángelus desde el hospital, como ya hizo en su anterior hospitalización en julio de 2021 tras la operación del colon.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/vaticano/papa-francisco/por-primera-vez-en-su-pontificado-francisco-no-celebrara-el-rezo-del/2023-06-10/192207.html","streamUrl":null,"titleText":"Por primera vez en su pontificado, Francisco no celebrará el rezo del Ángelus","uid":"9ffdd1eb-d14e-4965-b999-c8a4c5029177","updateDate":"2023-06-11T02:58:00.000Z"},{"mainText":"El padre del bebé lo llevó hasta el hospital de la comuna precordillerana, donde se le realizó reanimación, sin resultado favorable.","redirectionUrl":"https://cooperativa.cl/noticias/pais/region-de-la-araucania/pucon/lactante-de-17-dias-murio-en-pucon-ingreso-a-urgencias-con-un-paro/2023-06-10/215135.html","streamUrl":null,"titleText":"Lactante de 17 días murió en Pucón: Ingresó a urgencias con un paro respiratorio","uid":"cbbdeaca-e457-47cd-ba93-e4a64f5a55d1","updateDate":"2023-06-11T02:47:00.000Z"},{"mainText":"Personas y sus mascotas ven una película dentro de una sala de cine durante la jornada inaugural del cine pet friendly \"i-Tail Pet Cinema\" en Mega Cineplex, en la provincia de Samut Prakan, Tailandia. Major Cineplex Group Plc, la cadena de salas de cine líder en el país, inauguró las primeras salas de cine que admiten mascotas en Tailandia en tres sucursales para que los cinéfilos vean películas junto a sus perros y gatos.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/asia/tailandia/inauguran-la-primera-sala-de-cine-que-admite-mascotas-en-tailandia/2023-06-10/214819.html","streamUrl":null,"titleText":"Inauguran la primera sala de cine que admite mascotas en Tailandia","uid":"5c3246c5-95df-4514-893d-f3847cf87ae8","updateDate":"2023-06-11T01:51:00.000Z"},{"mainText":"El sujeto fue descubierto consumiendo la sustancia ilícita mientras manejaba, por lo que fue fiscalizado por personal policial. En el interior del vehículo se encontró el cargamento.","redirectionUrl":"https://cooperativa.cl/noticias/pais/policial/drogas/carabineros-detuvo-a-conductor-que-transportaba-ocho-kilos-de-marihuana/2023-06-10/212623.html","streamUrl":null,"titleText":"Carabineros detuvo a conductor que transportaba ocho kilos de marihuana en Cerrillos","uid":"f632c881-3c88-4b99-8dce-f36e87c70a0f","updateDate":"2023-06-11T01:39:00.000Z"},{"mainText":"El hecho se registró en el centro comercial Farsta, al sur de la capital sueca, donde se logró la detención de dos sospechosos. Uno de los jóvenes, de 15 años, falleció en el lugar, y el segundo mientras era trasladado a un hospital.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/europa/suecia/tiroteo-en-estocolmo-dejo-dos-adolescentes-muertos-y-otras-dos-personas/2023-06-10/212209.html","streamUrl":null,"titleText":"Tiroteo en Estocolmo dejó dos adolescentes muertos y otras dos personas heridas","uid":"a4613cf5-00a3-4d4d-881c-1f802d1e521d","updateDate":"2023-06-11T01:26:00.000Z"},{"mainText":"Cartelera de conciertos en Chile en 2023","redirectionUrl":"https://cooperativa.cl/noticias/entretencion/musica/shows-en-vivo/cartelera-conciertos-en-chile-2023/2023-01-04/232523.html","streamUrl":null,"titleText":"[Cartelera] Conciertos en Chile 2023","uid":"a2219b41-210e-4ff8-a46c-404783551f07","updateDate":"2023-06-11T01:00:00.000Z"},{"mainText":"Tras su hallazgo, los menores fueron trasladados al Hospital Militar Central (HMC) de Bogotá, quienes se encuentran \"en condiciones clínicas aceptables\", según el director médico. El ministro de Defensa, Iván Velásquez, valoró el actuar de la hermana mayor, Lesly Mukutuy, a quien le reconoció su valor y liderazgo: \"podríamos decir que fue por ella que sobrevivieron\", señaló.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/colombia/como-sobrevivieron-cuatro-ninos-durante-40-dias-en-la-selva/2023-06-10/204856.html","streamUrl":null,"titleText":"¿Cómo sobrevivieron cuatro niños durante 40 días en la selva colombiana?","uid":"c38d4d07-3827-40ba-bfcb-48d39762f3a3","updateDate":"2023-06-11T00:57:00.000Z"},{"mainText":"Al menos tres miembros de las Bandas Masificadas de la División de Hogares se desmayaron por agotamiento por calor, mientras participaban en el Revisión del Coronel en Horse Guards Parade en Londres (Reino Unido), donde hacían 31°C. La Revisión del Coronel es el ensayo final de la División de Hogares antes de la ceremonia militar \"Trooping the Colour\", que marca el cumpleaños del rey Carlos III el próximo 17 de junio. En la instancia participó William, el príncipe de Gales, quien encabezó la cita.","redirectionUrl":"https://cooperativa.cl/noticias/mundo/reino-unido/familia-real-britanica/guardias-reales-britanicos-colapsaron-por-el-calor-durante-un-ensayo-del/2023-06-10/201105.html","streamUrl":null,"titleText":"Guardias reales británicos colapsaron por el calor durante un ensayo del desfile en honor al rey Carlos","uid":"7b897b72-ec8b-4e48-909b-8c59c18a28c7","updateDate":"2023-06-11T00:20:00.000Z"}]
